<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·»ÕÀ «·⁄·„Ì „œŒ· «·’Â«Ì‰… ·· ›Êﬁ ⁄·Ï «·⁄—», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·»ÕÀ «·⁄·„Ì „œŒ· «·’Â«Ì‰… ·· ›Êﬁ ⁄·Ï «·⁄—» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·»ÕÀ «·⁄·„Ì „œŒ· «·’Â«Ì‰… ·· ›Êﬁ ⁄·Ï «·⁄—» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·»ÕÀ «·⁄·„Ì „œŒ· «·’Â«Ì‰… ·· ›Êﬁ ⁄·Ï «·⁄—»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53920.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53920">«·»ÕÀ «·⁄·„Ì „œŒ· «·’Â«Ì‰… ·· ›Êﬁ ⁄·Ï «·⁄—»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">29-07-06, 05:16 AM</div></div><div class="posttext">&#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1604;&#1604;&#1578;&#1601;&#1608;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
<br />
&#1593;&#1575;&#1605;&#1585; &#1581;&#1587;&#1610;&#1606;<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1604;&#1605; &#1610;&#1593;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604;&#1608;&#1606; &#1593;&#1606; &#1587;&#1585; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602; '&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;' &#1575;&#1604;&#1603;&#1575;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1601;&#1610; &#1571;&#1610; &#1581;&#1585;&#1576; &#1578;&#1606;&#1588;&#1571; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1563; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1580;&#1610;&#1583;&#1575;&#1611; &#1571;&#1587;&#1576;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602;.<br />
&#1601;&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1581;&#1585;&#1576; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; 1973&#1548; &#1582;&#1587;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1603;&#1604; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1590;&#1608;&#1607;&#1575; &#1590;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;. &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606;&#1606;&#1575; &#1575;&#1606;&#1578;&#1589;&#1585;&#1606;&#1575; &#1601;&#1610; &#1581;&#1585;&#1576; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1581;&#1578;&#1609; &#1610;&#1578;&#1571;&#1603;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1606;&#1606;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1606;&#1578;&#1589;&#1585; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1581;&#1590;&#1585;&#1606;&#1575; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1589;&#1585;&#1548; &#1608;&#1578;&#1581;&#1604;&#1610;&#1606;&#1575; &#1576;&#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1585;&#1548; &#1608;&#1571;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;.<br />
&#1608;&#1575;&#1604;&#1578;&#1601;&#1608;&#1602; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1603;&#1575;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1604;&#1607; &#1605;&#1583;&#1575;&#1582;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1587;&#1587; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1577;&#1548; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1581;&#1575;&#1603;&#1605;&#1607; &#1608;&#1593;&#1586;&#1604;&#1607; &#1573;&#1584;&#1575; &#1581;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1548; &#1608;&#1571;&#1606; &#1578;&#1583;&#1575;&#1585; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1603;&#1601;&#1575;&#1569;&#1577; &#1608;&#1588;&#1601;&#1575;&#1601;&#1610;&#1577; &#1578;&#1605;&#1606;&#1593; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;&#1548; &#1608;&#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1603;&#1604; &#1605;&#1608;&#1575;&#1591;&#1606; &#1601;&#1585;&#1589;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;.<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1610;&#1581; &#1604;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1601;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1607;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1578;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;.<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1583;&#1575;&#1582;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1587;&#1608;&#1601; &#1606;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1580;&#1575;&#1604;&#1577; &#1607;&#1608; &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;.<br />
<br />
&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602;:<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1604;&#1583;&#1608;&#1604;&#1577; &#1605;&#1575;&#1548; &#1608;&#1578;&#1578;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;: <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1605;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610; &#1603;&#1606;&#1587;&#1576;&#1577; &#1605;&#1574;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1607;&#1610; 3% &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;&#1548; &#1579;&#1575;&#1606;&#1610;&#1611;&#1575;: &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1604;&#1603;&#1604; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1579;&#1575;&#1604;&#1579;&#1611;&#1575;: &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1585;&#1575;&#1576;&#1593;&#1611;&#1575;: &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1604;&#1603;&#1604; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1582;&#1575;&#1605;&#1587;&#1611;&#1575;: &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1548; &#1587;&#1575;&#1583;&#1587;&#1611;&#1575;: &#1593;&#1583;&#1583; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1587;&#1575;&#1576;&#1593;&#1611;&#1575;: &#1605;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1579;&#1575;&#1605;&#1606;&#1611;&#1575;: &#1593;&#1583;&#1583; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1575;&#1578; &#1608;&#1576;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1604;&#1603;&#1604; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1578;&#1575;&#1587;&#1593;&#1611;&#1575;: &#1606;&#1587;&#1576;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1605;&#1604; &#1605;&#1604;&#1575;&#1605;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. <br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1601;&#1610; &#1593;&#1575;&#1605; 2002&#1548; &#1571;&#1589;&#1583;&#1585;&#1578; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;'&#1548; &#1603;&#1588;&#1601;&#1578; &#1601;&#1610;&#1607; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; '&#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;' &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1587;&#1583; &#1578;&#1601;&#1608;&#1602;&#1611;&#1575; &#1593;&#1604;&#1605;&#1610;&#1611;&#1575; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1611;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1611;&#1575; &#1587;&#1575;&#1581;&#1602;&#1611;&#1575; &#1575;&#1578;&#1590;&#1581; &#1601;&#1610;&#1607; &#1571;&#1606; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1601; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606;&#1607; &#1610;&#1576;&#1604;&#1594; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; 8.1%&#1548; &#1608;&#1571;&#1606; &#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; 340 &#1583;&#1608;&#1604;&#1575;&#1585;&#1611;&#1575; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1589;&#1604; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1604;&#1609; 2500 &#1583;&#1608;&#1604;&#1575;&#1585; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1571;&#1578;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1585;&#1602;&#1605; 23 &#1601;&#1610; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;, &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1610;&#1587; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1601;&#1573;&#1606; &#1605;&#1589;&#1585; &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1585;&#1602;&#1605; 199&#1548; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; 111 &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; 92 &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; 82 &#1608;&#1607;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1601;&#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; 217 &#1580;&#1607;&#1575;&#1586; &#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1604;&#1603;&#1604; &#1571;&#1604;&#1601; &#1588;&#1582;&#1589;&#1548; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1589;&#1585; 9 &#1571;&#1580;&#1607;&#1586;&#1577; &#1601;&#1602;&#1591; &#1604;&#1603;&#1604; &#1571;&#1604;&#1601; &#1588;&#1582;&#1589;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; 52 &#1580;&#1607;&#1575;&#1586;&#1575;&#1611; &#1608;39 &#1580;&#1607;&#1575;&#1586;&#1575;&#1611; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;.<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1610;&#1606; &#1604;&#1603;&#1604; &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1605;&#1604;&#1603; 136 &#1576;&#1575;&#1581;&#1579;&#1611;&#1575; &#1604;&#1603;&#1604; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604; 1395 &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1603;&#1604; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1589;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1573;&#1604;&#1609; 300 &#1593;&#1575;&#1604;&#1605; &#1608;&#1610;&#1589;&#1604; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1573;&#1604;&#1609; 192 &#1593;&#1575;&#1604;&#1605;&#1611;&#1575;, &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1601;&#1575;&#1604;&#1593;&#1583;&#1583; &#1607;&#1608; 217, &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604; 315 &#1576;&#1575;&#1581;&#1579;&#1611;&#1575; &#1608;&#1590;&#1593;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1580;&#1606;&#1578;&#1610;&#1606;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1601;&#1575;&#1604;&#1585;&#1602;&#1605; &#1607;&#1608; 5 &#1570;&#1604;&#1575;&#1601; &#1576;&#1575;&#1581;&#1579;&#1548; &#1608;&#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; 3415&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; 2439&#1548; &#1571;&#1605;&#1575; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1578;&#1605;&#1604;&#1603; 4374 &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; &#1604;&#1603;&#1604; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606;. <br />
&#1608;&#1581;&#1587;&#1576; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1587;&#1603;&#1608; &#1604;&#1587;&#1606;&#1577; 2004&#1548; &#1601;&#1602;&#1583; &#1582;&#1589;&#1589;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1605;&#1575; &#1610;&#1606;&#1575;&#1607;&#1586; 1.7 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; 0.3% &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1582;&#1589;&#1589;&#1578; &#1583;&#1608;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1575;&#1585;&#1610;&#1576;&#1610; 21.3 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; 0.6% &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;. &#1608;&#1582;&#1589;&#1589;&#1578; &#1583;&#1608;&#1604; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1570;&#1587;&#1610;&#1575; 48.2 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; 2.7%. <br />
&#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; 2002&#1548; &#1601;&#1602;&#1583; &#1582;&#1589;&#1589;&#1578; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583; &#1605;&#1575; &#1610;&#1601;&#1608;&#1602; 10 &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; 4.27% &#1605;&#1606; &#1606;&#1575;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1582;&#1589;&#1589;&#1578; &#1601;&#1606;&#1604;&#1606;&#1583;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; 5 &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1583;&#1608;&#1604;&#1575;&#1585;, &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 3.5% &#1605;&#1606; &#1606;&#1575;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1582;&#1589;&#1589;&#1578; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610; 107 &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 3% &#1605;&#1606; &#1606;&#1575;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1582;&#1589;&#1589;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; 275 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 2.7% &#1605;&#1606; &#1606;&#1575;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;. &#1608;&#1571;&#1605;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1601;&#1602;&#1583; &#1582;&#1589;&#1589;&#1578; 6.1 &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1610; &#1605;&#1575; &#1606;&#1587;&#1576;&#1578;&#1607; 4.7% &#1605;&#1606; &#1606;&#1575;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1576;&#1604;&#1594; &#1610;&#1601;&#1608;&#1602; &#1605;&#1575; &#1578;&#1582;&#1589;&#1589;&#1607; &#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1576;&#1606;&#1581;&#1608; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1608;&#1606;&#1589;&#1601;&#1548; &#1605;&#1605;&#1579;&#1604;&#1577; &#1576;&#1584;&#1604;&#1603; &#1571;&#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;:<br />
<br />
&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1576;&#1606;&#1610;&#1608;&#1610; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1602;&#1576;&#1604; &#1608;&#1576;&#1593;&#1583; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1610;&#1606;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1605;&#1572;&#1583;&#1575;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1580;&#1576;&#1607;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1602;&#1601;&#1586;&#1577; &#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;.<br />
&#1608;&#1602;&#1583; &#1571;&#1593;&#1591;&#1578; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1583;&#1601;&#1593;&#1577; &#1602;&#1608;&#1610;&#1577; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587; &#1604;&#1576;&#1606;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1548; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576; &#1571;&#1580;&#1610;&#1575;&#1604; &#1581;&#1583;&#1610;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;.<br />
&#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1608;&#1605;&#1585;&#1575;&#1581;&#1604;&#1607; &#1571;&#1608;&#1604;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575; &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1604;&#1608;&#1593;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1578;&#1578;&#1610;&#1581; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1587;&#1575;&#1585;&#1607;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1608;&#1593;&#1610; &#1608;&#1601;&#1593;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1587;&#1604;&#1581;&#1607; &#1576;&#1608;&#1587;&#1575;&#1574;&#1604; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604;.<br />
&#1608;&#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 1949 &#1578;&#1571;&#1587;&#1587; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1605;&#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1601;&#1610; 1950 &#1608;&#1605;&#1593;&#1607;&#1583; &#1578;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1602;&#1576; &#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577; &#1608;&#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1575;&#1585; &#1573;&#1610;&#1604;&#1575;&#1606;.<br />
&#1608;&#1575;&#1581;&#1578;&#1604;&#1578; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1571;&#1607;&#1605;&#1610;&#1577; &#1593;&#1592;&#1605;&#1609; &#1601;&#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1580;&#1575;&#1606;&#1575;&#1577;&#1548; &#1608;&#1588;&#1593;&#1576;&#1577; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1608;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1604;&#1605;&#1587;&#1581; &#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1576;&#1548; &#1608;&#1603;&#1588;&#1601; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610;&#1607; &#1605;&#1606; &#1610;&#1608;&#1585;&#1575;&#1606;&#1610;&#1608;&#1605; &#1603;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1602;&#1606;&#1576;&#1604;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577;.<br />
&#1608;&#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1576;&#1583;&#1571;&#1578; &#1605;&#1608;&#1580;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1593;&#1575;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1605;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602;&#1578; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;, &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1605;&#1607;&#1575;&#1580;&#1585; &#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1608;&#1580;&#1583; &#1606;&#1581;&#1608; 11 &#1571;&#1604;&#1601; &#1605;&#1607;&#1606;&#1583;&#1587;&#1548; &#1608;2500 &#1591;&#1576;&#1610;&#1576;&#1548; &#1608;1700 &#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1610;&#1586;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;.<br />
&#1608;&#1578;&#1590;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1593;&#1586;&#1586; &#1601;&#1610; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;, &#1608;&#1604;&#1608; &#1602;&#1583;&#1585;&#1606;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1576;&#1581;&#1608;&#1579;&#1611;&#1575;&#1548; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1604;&#1578;&#1576;&#1608;&#1571;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1606;&#1587;&#1576;&#1577; 11.7 &#1604;&#1603;&#1604; &#1593;&#1588;&#1585;&#1577; &#1570;&#1604;&#1575;&#1601; &#1606;&#1587;&#1605;&#1577; &#1608;&#1578;&#1587;&#1576;&#1602; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1593;&#1583;&#1604;&#1607;&#1575; 10&#1548; &#1608;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1605;&#1593;&#1583;&#1604;&#1607;&#1575; 8.4.<br />
&#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1577; &#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1579;&#1604; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1604;&#1604;&#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1574;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1587;&#1587; &#1593;&#1575;&#1605; 1952, &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1590;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1588;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1605;&#1582;&#1578;&#1576;&#1585;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577;.<br />
&#1608;&#1604;&#1605; &#1578;&#1601;&#1608;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1581;&#1579;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1593;&#1604;&#1605;&#1610;&#1575;&#1611; &#1605;&#1606; &#1576;&#1610;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580; &#1605;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1579;&#1604; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1608;&#1578;&#1606;&#1578;&#1587;&#1576; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1606;&#1581;&#1608; 21 &#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1611; &#1593;&#1604;&#1605;&#1610;&#1575;&#1611; &#1583;&#1608;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606;&#1584; &#1602;&#1610;&#1575;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;.<br />
&#1608;&#1571;&#1583;&#1585;&#1603;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1605;&#1606; &#1571;&#1576;&#1581;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606;&#1607;&#1575;, &#1608;&#1602;&#1575;&#1583;&#1607;&#1575; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1603;&#1605;&#1575; &#1575;&#1607;&#1578;&#1605;&#1578; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;&#1548; &#1576;&#1607;&#1583;&#1601; &#1573;&#1581;&#1610;&#1575;&#1574;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1604;&#1594;&#1577; &#1605;&#1608;&#1581;&#1583;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1579;&#1605; &#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1604;&#1609; &#1608;&#1592;&#1575;&#1574;&#1601; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;, &#1605;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1610;&#1577; &#1604;&#1603;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1578;&#1591;&#1608;&#1610;&#1585; &#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;&#1548; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1578;&#1580;&#1575;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605; &#1601;&#1610; &#1608;&#1578;&#1610;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1583;&#1575;&#1582;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.<br />
<br />
&#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;:<br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1585;&#1589;&#1583; &#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1575;&#1578;: <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1605;&#1606;&#1607;&#1575;: &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1575;&#1578; &#1571;&#1608; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1589;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1606;&#1575;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1576;&#1577;&#1548; &#1579;&#1605; &#1590;&#1593;&#1601; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1608;&#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1576;&#1581;&#1579;&#1610;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. <br />
<br />
<br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;&#1611; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575;: &#1590;&#1593;&#1601; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;. <br />
<br />
&#1608;&#1602;&#1583; &#1606;&#1578;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1592;&#1575;&#1607;&#1585;&#1578;&#1575;&#1606; &#1582;&#1591;&#1610;&#1585;&#1578;&#1575;&#1606; &#1607;&#1605;&#1575;: &#1590;&#1593;&#1601; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1548; &#1608;&#1602;&#1604;&#1578;&#1607;&#1548; &#1608;&#1593;&#1583;&#1605; &#1573;&#1587;&#1607;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577;&#1548; &#1579;&#1605; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;.<br />
&#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1593;&#1608;&#1602;&#1575;&#1578; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578;&#1548; &#1608;&#1593;&#1583;&#1605; &#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1593;&#1583;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1608;&#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1548; &#1579;&#1605; &#1594;&#1610;&#1575;&#1576; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1590;&#1570;&#1604;&#1577; &#1581;&#1580;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1577; &#1608;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1548; &#1587;&#1575;&#1576;&#1593;&#1611;&#1575;: &#1590;&#1593;&#1601; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;. <br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610;&#1607; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1607;&#1606;&#1575;&#1603; &#1608;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1608; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1576;&#1610;&#1587;&#1585; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1608; &#1606;&#1588;&#1585; &#1582;&#1576;&#1585;&#1575;&#1578;&#1607;&#1605;. &#1608;&#1604;&#1610;&#1587;&#1578; &#1607;&#1606;&#1575;&#1603; &#1608;&#1587;&#1575;&#1574;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1601;&#1593;&#1575;&#1604;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1587;&#1617;&#1587;&#1575;&#1578; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578;&#1548; &#1571;&#1608; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
<br />
&#1605;&#1571;&#1587;&#1575;&#1577; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:<br />
<br />
&#1592;&#1575;&#1607;&#1585;&#1577; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1571;&#1608; &#1606;&#1586;&#1610;&#1601; &#1575;&#1604;&#1571;&#1583;&#1605;&#1594;&#1577; &#1607;&#1610; &#1592;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1608;&#1575;&#1591;&#1585;&#1575;&#1583; &#1608;&#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1593; &#1571;&#1608; &#1578;&#1602;&#1604;&#1589;. &#1608;&#1578;&#1603;&#1588;&#1601; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1606; 54% &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1575;&#1606;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; &#1606;&#1581;&#1608; 34% &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1603;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1587;&#1575;&#1607;&#1605; &#1576;&#1600;31% &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1605;&#1610;&#1577; &#1603;&#1603;&#1604;&#1548; &#1608;&#1606;&#1581;&#1608; 50% &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;23% &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1608;15% &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1607;&#1575;&#1580;&#1585;&#1608;&#1606; &#1605;&#1578;&#1608;&#1580;&#1607;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1603;&#1606;&#1583;&#1575; &#1576;&#1608;&#1580;&#1607; &#1582;&#1575;&#1589;&#1548; &#1608;&#1576;&#1575;&#1578; &#1606;&#1581;&#1608; 75% &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1607;&#1575;&#1580;&#1585;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1604; &#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1607;&#1610;: &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1603;&#1606;&#1583;&#1575;. &#1601;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1581; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1607;&#1580;&#1585;&#1577; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; 450 &#1571;&#1604;&#1601;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1583;&#1585; &#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; 200 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585;.<br />
&#1608;&#1578;&#1572;&#1603;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1571;&#1606; &#1605;&#1589;&#1585; &#1608;&#1581;&#1583;&#1607;&#1575; &#1602;&#1583; &#1601;&#1602;&#1583;&#1578; 450 &#1571;&#1604;&#1601; &#1593;&#1575;&#1604;&#1605; &#1608;&#1576;&#1575;&#1581;&#1579; &#1608;&#1605;&#1578;&#1582;&#1589;&#1589; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1607;&#1580;&#1585;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1586;&#1610;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1603;&#1606;&#1583;&#1575; &#1593;&#1606; 2%. &#1608;&#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1585;&#1606;&#1575;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576; &#1603;&#1575;&#1601;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577;, &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1601;&#1587;&#1585; &#1601;&#1610; &#1571;&#1581;&#1583; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607; &#1593;&#1580;&#1586; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1606; &#1583;&#1581;&#1585; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1589;&#1601; &#1602;&#1585;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602; &#1604;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1589;&#1585;&#1575;&#1593;&#1607;&#1605; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1608;&#1580;&#1593;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1578;&#1601;&#1608;&#1602; &#1585;&#1594;&#1605; &#1575;&#1604;&#1602;&#1604;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1604;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607;&#1575; &#1578;&#1601;&#1608;&#1602;&#1611;&#1575; &#1606;&#1608;&#1593;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1606;&#1593;&#1603;&#1587;&#1578; &#1578;&#1601;&#1608;&#1602;&#1611;&#1575; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;. <br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1606; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1602;&#1583;&#1585;&#1575;&#1578; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1594;&#1585;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1578;&#1608;&#1592;&#1610;&#1601; &#1593;&#1604;&#1608;&#1605;&#1607;&#1605; &#1608;&#1605;&#1593;&#1575;&#1585;&#1601;&#1607;&#1605; &#1608;&#1576;&#1581;&#1608;&#1579;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1608; &#1576;&#1571;&#1582;&#1585;&#1609; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1576;&#1604;&#1583;&#1575;&#1606;&#1607;&#1605;, &#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1605;&#1606; &#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577;.<br />
&#1608;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1571;&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1587;&#1604;&#1576;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1575; &#1578;&#1587;&#1576;&#1576;&#1607; &#1605;&#1606; &#1582;&#1587;&#1575;&#1574;&#1585; &#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1605;&#1579;&#1604;&#1575;&#1611; &#1581;&#1608;&#1575;&#1604;&#1610; 10 &#1570;&#1604;&#1575;&#1601; &#1605;&#1607;&#1575;&#1580;&#1585; &#1605;&#1589;&#1585;&#1610; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1581;&#1587;&#1575;&#1587;&#1577; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; 30 &#1593;&#1575;&#1604;&#1605; &#1584;&#1585;&#1577; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577;&#1548; &#1608;&#1610;&#1588;&#1585;&#1601; &#1576;&#1593;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1589;&#1606;&#1610;&#1593; &#1608;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;. &#1603;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604; 350 &#1576;&#1575;&#1581;&#1579;&#1575;&#1611; &#1605;&#1589;&#1585;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1604;&#1601;&#1590;&#1575;&#1569; '&#1606;&#1575;&#1587;&#1575;' &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1576;&#1575;&#1586;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; 300 &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1583;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1608;&#1575;&#1604;&#1581;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; '&#1606;&#1610;&#1608;&#1580;&#1585;&#1587;&#1610;' &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1580;&#1575;&#1604;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;. <br />
&#1608;&#1610;&#1588;&#1575;&#1585; &#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1580;&#1575;&#1605;&#1593;&#1578;&#1610;&#1618; '&#1576;&#1608;&#1587;&#1591;&#1606;' &#1608;'&#1606;&#1610;&#1608;&#1580;&#1585;&#1587;&#1610;'.. &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1571;&#1581;&#1605;&#1583; &#1586;&#1608;&#1610;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1581; &#1580;&#1575;&#1574;&#1586;&#1577; &#1606;&#1608;&#1576;&#1604; &#1604;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; &#1601;&#1610; &#1593;&#1575;&#1605; 1999&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;.<br />
&#1608;&#1582;&#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1617;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1617;&#1589;&#1577;&#1548; &#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1608;&#1585;&#1583;&#1575;&#1611; &#1581;&#1610;&#1608;&#1610;&#1575;&#1611; &#1608;&#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1611; &#1601;&#1610; &#1605;&#1610;&#1583;&#1575;&#1606; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1578;&#1576;&#1583;&#1617;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1590;&#1582;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1606;&#1601;&#1602;&#1578; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1617;&#1577; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;. &#1601;&#1601;&#1610; &#1608;&#1602;&#1578; &#1607;&#1575;&#1580;&#1585; &#1601;&#1610;&#1607; &#1571;&#1608; &#1571;&#1580;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;! &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1603;&#1606;&#1583;&#1575; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1578;&#1583;&#1601;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1605;&#1608;&#1575;&#1604;&#1575;&#1611; &#1591;&#1575;&#1574;&#1604;&#1577; &#1604;&#1604;&#1582;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.<br />
<br />
http://www.islammemo.cc/filz/one_news.asp?IDNews=1027</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>