<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —÷Ì «··Â ⁄‰ „‰ ⁄·„Â„ Ê“ﬂ«Â„ ‰»ÌÂ„ / „ƒœ», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —÷Ì «··Â ⁄‰ „‰ ⁄·„Â„ Ê“ﬂ«Â„ ‰»ÌÂ„ / „ƒœ» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —÷Ì «··Â ⁄‰ „‰ ⁄·„Â„ Ê“ﬂ«Â„ ‰»ÌÂ„ / „ƒœ» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —÷Ì «··Â ⁄‰ „‰ ⁄·„Â„ Ê“ﬂ«Â„ ‰»ÌÂ„ / „ƒœ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53253.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53253">—÷Ì «··Â ⁄‰ „‰ ⁄·„Â„ Ê“ﬂ«Â„ ‰»ÌÂ„ / „ƒœ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">11-07-06, 08:27 PM</div></div><div class="posttext">-<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583;  .. <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1583;&#1593;&#1610; &#1575;&#1604;&#1581;&#1602; , &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1587;&#1593;&#1609; &#1573;&#1604;&#1610;&#1607; .<br />
.<br />
.<br />
.<br />
.<br />
http://www.d-sunnah.net/forum/showthread.php?t=53154<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1573;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; - &#1601;&#1610; &#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1576;&#1593;&#1590; &#1580;&#1607;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  - &#1610;&#1580;&#1583; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; .<br />
&#1605;&#1593;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606;&#1607;&#1575; &#1608;&#1578;&#1589;&#1604; &#1573;&#1604;&#1610; &#1581;&#1583; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; .<br />
&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; .<br />
&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1608;&#1610;&#1606;  &#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1571;&#1610;&#1590;&#1575; . &#1601;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1604; &#1605;&#1575; &#1578;&#1588;&#1578;&#1607;&#1610; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1603;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1605; .<br />
&#1601;&#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; . &#1608;&#1587;&#1585;&#1602;&#1608;&#1575;  &#1601;&#1583;&#1603;&#1575; . &#1608;&#1590;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; .  &#1608;  &#1608;  <br />
&#1606;&#1580;&#1583; &#1603;&#1604; &#1588;&#1610;&#1569;  &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1570;&#1604; &#1575;&#1604;&#1576;&#1576;&#1610;&#1578; .<br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1605; :<br />
&#1608;&#1585;&#1594;&#1605; &#1571;&#1606;&#1608;&#1601; &#1605;&#1606; &#1604;&#1605; &#1610;&#1585;&#1590;&#1609; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; .<br />
(&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1605;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1618; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1586;&#1614;&#1603;&#1617;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1604;&#1614;&#1601;&#1616;&#1610; &#1590;&#1614;&#1604;&#1575;&#1604;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613;) (&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; : 164 )<br />
&#1608;&#1607;&#1610; &#1583;&#1593;&#1608;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1576;&#1606;&#1607; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1575; :<br />
(&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1575;&#1576;&#1618;&#1593;&#1614;&#1579;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1603;&#1614; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1614; &#1608;&#1614;&#1610;&#1615;&#1586;&#1614;&#1603;&#1617;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1575;&#1604;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1615;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 129 )<br />
&#1608;&#1610;&#1572;&#1603;&#1583; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1604; &#1603;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577;  &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
(&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1615;&#1605;&#1617;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1586;&#1614;&#1603;&#1617;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1604;&#1614;&#1601;&#1616;&#1610; &#1590;&#1614;&#1604;&#1614;&#1575;&#1604;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613;) (&#1575;&#1604;&#1580;&#1605;&#1593;&#1577; : 2 )<br />
<br />
&#1601;&#1606;&#1580;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1605;&#1607;&#1605; &#1586;&#1603;&#1575;&#1607;&#1605; &#1608;&#1578;&#1604;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;  &#1608;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1590;&#1604;&#1575;&#1604; . &#1608;&#1576;&#1610;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606;&#1607;&#1605; .<br />
<br />
&#1601;&#1593;&#1604;&#1605;&#1607;&#1605; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
&#1601;&#1601;&#1593;&#1604;&#1608;&#1607;&#1575;  &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1601;&#1607;&#1605; &#1588;&#1607;&#1583;&#1608;&#1575; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; , &#1608;&#1571;&#1602;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;  , &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1604; , &#1608;&#1571;&#1583;&#1608;&#1575; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1589;&#1575;&#1605;&#1608;&#1575; &#1608;&#1581;&#1580;&#1608;&#1575;  ,  &#1608;&#1601;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;  ,  &#1608;&#1589;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1606;&#1601;&#1604;  , &#1608;&#1584;&#1607;&#1576;&#1608;&#1575; &#1604;&#1604;&#1593;&#1605;&#1585;&#1577; , &#1608;&#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;  , &#1608;&#1601;&#1578;&#1581;&#1608;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; , &#1608;&#1606;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; ,  &#1608;&#1583;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; , &#1608;&#1601;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1603;&#1604;&#1605; , &#1608;&#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1608;&#1601;&#1607;&#1605;&#1608;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1601;&#1593;&#1604;&#1607; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585;&#1607; , &#1608;&#1578;&#1589;&#1583;&#1602;&#1608;&#1575; , &#1608;&#1578;&#1607;&#1580;&#1583;&#1608;&#1575; , &#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; , &#1608;&#1585;&#1603;&#1593;&#1608;&#1575; &#1608;&#1587;&#1580;&#1583;&#1608;&#1575; , &#1608;&#1570;&#1584;&#1606;&#1608;&#1575; , &#1608;&#1589;&#1601;&#1608;&#1575; &#1582;&#1604;&#1601; &#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1603;&#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1580;&#1587;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; , &#1608;&#1587;&#1604;&#1605;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605;  , &#1608;&#1571;&#1602;&#1585;&#1590;&#1608;&#1575; , &#1608;&#1576;&#1575;&#1593;&#1608;&#1575; &#1608;&#1575;&#1588;&#1578;&#1585;&#1608;&#1575; , &#1608;&#1602;&#1578;&#1604; &#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;  , &#1608;&#1580;&#1607;&#1586;&#1608;&#1575; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; , &#1608;&#1581;&#1601;&#1592;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  &#1608;&#1581;&#1601;&#1592;&#1608;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;  , &#1608;&#1576;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1590;&#1604; &#1608;&#1593;&#1604;&#1605; &#1608;&#1578;&#1602;&#1608;&#1609; &#1608;&#1607;&#1583;&#1609; .<br />
<br />
&#1601;&#1587;&#1572;&#1575;&#1604;&#1610; :<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1605;&#1608;&#1575; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1589;&#1604;&#1609; &#1608;&#1607;&#1584;&#1575; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; .<br />
&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; ( &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; )  &#1608;&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1567;<br />
<br />
<br />
&#1571;&#1604;&#1575; &#1610;&#1583;&#1593;&#1608;&#1575; &#1584;&#1604;&#1603; &#1604;&#1604;&#1593;&#1580;&#1576; &#1567;<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">11-07-06, 08:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1578;&#1607;&#1583;&#1571; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .. &#1608;&#1603;&#1604; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1578;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1575;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1605;&#1603;&#1606; &#1578;&#1590;&#1610;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1605;&#1575;&#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1604;&#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581; &#1567;<br />
<br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1575;&#1606; &#1610;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604; &#1571;&#1605;&#1609; &#1604;&#1602;&#1608;&#1605; &#1575;&#1582;&#1585;&#1610;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1588;&#1603;&#1604; &#1588;&#1601;&#1608;&#1609;&#1567;<br />
<br />
&#1575;&#1604;&#1575; &#1610;&#1583;&#1604; &#1607;&#1584;&#1575; &#1593;&#1606; &#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1604;&#1607;&#1605; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">12-07-06, 12:56 AM</div></div><div class="posttext">”œœ «··Â —„Ìﬂ ‘ÌŒÌ «·Õ»Ì» „ƒœ» <br />
<br />
„ Ï Ì” ⁄„· «·—«›÷… ⁄ﬁÊ·Â„ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê›ÂÊœÌ</div><div class="date">12-07-06, 05:12 AM</div></div><div class="posttext">„« ‘«¡ «··Â ⁄·Ìﬂ √ŒÌ «·ﬂ—Ì„ „ƒœ»<br />
<br />
⁄œ  Ê«·⁄Êœ √Õ„œ<br />
<br />
’Ê ﬂ «·Õﬁ Ì⁄·Ê Ê·« Ìı⁄·Ï ⁄·ÌÂ<br />
<br />
«··Â„ «Âœ «·‘Ì⁄… Ê—œÂ„ ≈·Ìﬂ —œ« Ã„Ì·«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">12-07-06, 03:55 PM</div></div><div class="posttext">”»Õ«‰ «··Â ⁄·Ï ⁄ﬁÊ· «·—Ê«›÷<br />
( √Û›Û·« ÌÛ ÛœÛ»¯Û—ıÊ‰Û «·˙ﬁı—˙¬‰Û √Û„˙ ⁄Û·ÛÏ ﬁı·ıÊ»Ú √Ûﬁ˙›Û«·ıÂÛ« )<br />
·« ⁄œ„‰«ﬂ ‘ÌŒ‰« „ƒœ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">12-07-06, 04:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1593;&#1604;&#1575;&#1607; &#1575;&#1582; &#1605;&#1572;&#1583;&#1576; ..<br />
&#1601;&#1593;&#1604;&#1575; &#1603;&#1604;&#1575;&#1605; &#1587;&#1607;&#1604; &#1605;&#1578;&#1587;&#1604;&#1587;&#1604; &#1610;&#1589;&#1604; &#1604;&#1604;&#1602;&#1604;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; .. &#1608;&#1604;&#1603;&#1606; &#1575;&#1610;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1610;&#1577;<br />
&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1604;&#1591;&#1605; &#1608;&#1593;&#1608;&#1610;&#1604; &#1608;&#1606;&#1576;&#1575;&#1581; &#1608;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1585; ... &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1604;&#1587;&#1610;&#1583; .. &#1608;&#1575;&#1610;&#1590;&#1575; &#1605;&#1581;&#1575;&#1585;&#1605;&#1607;&#1605; &#1604;&#1604;&#1587;&#1610;&#1583; &#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1604;&#1575;&#1603;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">12-07-06, 11:06 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">13-07-06, 08:24 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1608; &#1610;&#1575; &#1585;&#1610;&#1578; &#1578;&#1603;&#1576;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1582;&#1591; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1601;&#1575;&#1582;&#1608;&#1603; &#1602;&#1587;&#1608;&#1585;&#1577; &#1610;&#1604;&#1576;&#1587; &#1606;&#1592;&#1575;&#1585;&#1577; &#1610;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">28-07-06, 12:49 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">30-07-06, 11:51 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ <br />
√Ì‰ √‰ <br />
·Ì” ·œÌﬂ ”»» · ÂÃ—‰«        :( <br />
›Ì «‰ Ÿ«—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">30-08-06, 06:07 AM</div></div><div class="posttext">&#1605;&#1575;&#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1604;&#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581; &#1567;<br />
<br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1575;&#1606; &#1610;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604; &#1571;&#1605;&#1609; &#1604;&#1602;&#1608;&#1605; &#1575;&#1582;&#1585;&#1610;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1588;&#1603;&#1604; &#1588;&#1601;&#1608;&#1609;&#1567;<br />
<br />
&#1575;&#1604;&#1575; &#1610;&#1583;&#1604; &#1607;&#1584;&#1575; &#1593;&#1606; &#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1604;&#1607;&#1605; &#1567;!<br />
<br />
&#1604;&#1604;&#1607; &#1583;&#1585;&#1603; &#1587;&#1572;&#1575;&#1604; .. &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1573;&#1588;&#1575;&#1583;&#1577; . &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; .<br />
<br />
&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; ....<br />
&#1571;&#1576;&#1608;_&#1602;&#1578;&#1575;&#1583;&#1577;  <br />
&#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;<br />
Ramadan  <br />
&#1602;&#1587;&#1608;&#1585;&#1577;  <br />
&#1571;&#1576;&#1608;&#1601;&#1607;&#1608;&#1583;&#1610;  <br />
&#1591;&#1610;&#1585; &#1581;&#1585;  <br />
&#1578;&#1571;&#1576;&#1591; &#1588;&#1585;&#1575;&#1611;  <br />
&#1575;&#1604;&#1580;&#1605;&#1575;&#1604;  <br />
<br />
&#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1587;&#1583;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1603;&#1605; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1605;&#1602;&#1575;&#1605;&#1603;&#1605; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>