<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √—ÃÊ «·—œ ⁄·Ï Â–Â «·‘»Â… !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √—ÃÊ «·—œ ⁄·Ï Â–Â «·‘»Â… !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √—ÃÊ «·—œ ⁄·Ï Â–Â «·‘»Â… !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √—ÃÊ «·—œ ⁄·Ï Â–Â «·‘»Â… !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53712.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53712">√—ÃÊ «·—œ ⁄·Ï Â–Â «·‘»Â… !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">24-07-06, 03:11 AM</div></div><div class="posttext">„« «·—œ ⁄·Ï ‘»Â… : √‰ «·„€Ì—… »‰ ‘⁄»… —÷Ì «··Â ⁄‰Â ”» ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â øøø<br />
<br />
ÊÕœÌÀ ”» «·„€Ì—… »‰ ‘⁄»… ·⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â„« ’ÕÌÕ À«»  ’ÕÕÂ «·‘ÌŒ «·√·»«‰Ì —Õ„Â «··Â ›Ì «·”·”·… «·’ÕÌÕ… ( 5 / 520 ) »—ﬁ„ ( 2397 ) .<br />
<br />
›„« ÂÊ «·—œ ⁄·Ï Â–Â «·‘»Â… Ã“«ﬂ„ «··Â ŒÌ—« øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">24-07-06, 05:23 AM</div></div><div class="posttext">&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1606;&#1608;&#1593;&#1575;&#1606; .<br />
<br />
&#1587;&#1576; &#1604;&#1583;&#1610;&#1606;&#1607;  &#1608;&#1573;&#1610;&#1605;&#1575;&#1606;&#1607; .  <br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1601;&#1585; .<br />
<br />
&#1608;&#1587;&#1576; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607; &#1582;&#1604;&#1575;&#1601; &#1593;&#1575;&#1583;&#1610; &#1604;&#1588;&#1582;&#1589;&#1607;  &#1608;&#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; .<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1578;&#1588;&#1575;&#1578;&#1605; &#1581;&#1589;&#1604;  &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1584;&#1575; &#1605;&#1585;&#1577; .<br />
&#1601;&#1602;&#1583; &#1587;&#1576; &#1571;&#1587;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1593;&#1583;&#1575;&#1611; . &#1608;&#1587;&#1576; &#1587;&#1593;&#1583;&#1612; &#1571;&#1587;&#1610;&#1583;&#1575;&#1611;   &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1571;&#1605;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
&#1601;&#1575;&#1604;&#1587;&#1576;&#1575;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607;&#1605; &#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1610;&#1587;&#1576; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;  &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">24-07-06, 05:39 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1575;&#1606; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; :<br />
&#1608;&#1575;&#1604;&#1588;&#1578;&#1605; &#1571;&#1608; &#1575;&#1604;&#1587;&#1576; &#1606;&#1608;&#1593;&#1575;&#1606; &#8207;:&#8207; <br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#8207;:&#8207; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1593;&#1600;&#1583;&#1575;&#1604;&#1578;&#1600;&#1607;&#1605; &#1571;&#1608; &#1583;&#1610;&#1606;&#1607;&#1605; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1603;&#1601;&#1585; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1590;&#1575;&#1604;&#8207;.&#8207; &#1608;&#1610;&#1580;&#1576; &#1578;&#1593;&#1586;&#1610;&#1585;&#1607; &#1608;&#1578;&#1571;&#1583;&#1610;&#1576;&#1607; &#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1607;&#1600;&#1584;&#1575; &#1576;&#1582;&#1610;&#1604; &#1571;&#1608; &#1607;&#1600;&#1584;&#1575; &#1580;&#1576;&#1575;&#1606; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1608;&#1607;&#1605; &#1575;&#1604;&#1578;&#1606;&#1602;&#1589; &#1604;&#1602;&#1583;&#1585;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1605; &#8207;.&#8207; <br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#8207;:&#8207; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1571;&#1608; &#1593;&#1600;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605; &#1571;&#1608; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1584;&#1604;&#1603; &#1548; &#1601;&#1610;&#1586;&#1593;&#1605; &#1585;&#1583;&#1578;&#1607;&#1605; &#1571;&#1608; &#1601;&#1587;&#1602;&#1607;&#1605; &#1601;&#1607;&#1584;&#1575; &#1605;&#1585;&#1578;&#1583; &#1548; &#1608;&#1602;&#1583; &#1578;&#1602;&#1600;&#1583;&#1605; &#1602;&#1576;&#1604; &#1602;&#1604;&#1610;&#1604; &#8207;.&#8207; &#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1605;&#1606; &#8207;(&#8207; &#1586;&#1593;&#1605; &#1571;&#1606;&#1607;&#1605; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1573;&#1604;&#1575; &#1606;&#1601;&#1585;&#1575;&#1611; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594;&#1608;&#1606; &#1576;&#1590;&#1593;&#1577; &#1593;&#1588;&#1585; &#1606;&#1601;&#1587;&#1575;&#1611; &#1571;&#1608; &#1571;&#1606;&#1607;&#1605; &#1601;&#1587;&#1602;&#1608;&#1575; &#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1603;&#1601;&#1585;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1605;&#1603;&#1584;&#1576; &#1604;&#1605;&#1575; &#1606;&#1589;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1576;&#1604; &#1605;&#1606; &#1610;&#1588;&#1603; &#1601;&#1610; &#1603;&#1601;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1563; &#1601;&#1573;&#1606; &#1603;&#1601;&#1585;&#1607; &#1605;&#1578;&#1593;&#1610;&#1606; &#1548; &#1601;&#1573;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1606; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1601;&#1575;&#1585; &#1571;&#1608; &#1601;&#1587;&#1575;&#1602; &#1608;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#8207;{&#8207;&#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1614; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1571;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1614;&#1578;&#1618; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616;&#8207;}&#8207; &#1608;&#1582;&#1610;&#1585;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1603;&#1575;&#1606; &#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585;&#1575;&#1611; &#1571;&#1608; &#1601;&#1587;&#1575;&#1602;&#1575;&#1611; &#8207;,&#8207; &#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1588;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1571;&#1606; &#1587;&#1575;&#1576;&#1602;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1607;&#1605; &#1588;&#1585;&#1575;&#1585;&#1607;&#1575; &#1548; &#1608;&#1603;&#1601;&#1585; &#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1580;&#1583; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1592;&#1607;&#1585; &#1593;&#1606;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607; &#1586;&#1606;&#1583;&#1610;&#1602; &#1608;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1587;&#1578;&#1578;&#1585;&#1608;&#1606; &#1576;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1602;&#1583; &#1592;&#1607;&#1585;&#1578; &#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1605;&#1579;&#1604;&#1575;&#1578; &#8207;)&#8207; &#8207;[&#8207; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1604; &#8207;(&#8207;3/1110-1111&#8207;)&#8207; &#8207;.&#8207;&#8207;]&#8207;&#8207;.&#8207; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1582;&#1587;&#1610; - &#1601;&#1610; &#1571;&#1589;&#1608;&#1604;&#1607; &#8207;(&#8207; 2/134&#8207;)&#8207; &#8207;:&#8207; &#8207;(&#8207; &#1601;&#1605;&#1606; &#1591;&#1593;&#1606; &#1601;&#1610;&#1607;&#1605; &#1601;&#1607;&#1608; &#1605;&#1604;&#1581;&#1583; &#1605;&#1606;&#1575;&#1576;&#1584; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1608;&#1575;&#1572;&#1607; &#1575;&#1604;&#1587;&#1610;&#1601; &#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1576; &#8207;)&#8207;&#8207;.&#8207; <br />
<br />
&#1608;&#1602;&#1583; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1587;&#1578; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#8207;(&#8207; 13/310&#8207;)&#8207; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1602;&#1575;&#1604; &#8207;:&#8207; &#8207;(&#8207; &#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1571;&#1608;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1580;&#1583; &#1585;&#1580;&#1604; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610; &#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1548; &#1608;&#1607;&#1608; &#1610;&#1587;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1610;&#1589;&#1585;&#1581; &#1576;&#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1548; &#1601;&#1585;&#1601;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1575;&#1578;&#1610; &#1548; &#1601;&#1575;&#1587;&#1578;&#1578;&#1575;&#1576;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1608;&#1571;&#1581;&#1590;&#1585; &#1575;&#1604;&#1590;&#1585;&#1575;&#1576; &#1548; &#1601;&#1571;&#1608;&#1604; &#1590;&#1585;&#1576;&#1577; &#1602;&#1575;&#1604; &#8207;:&#8207; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1593;&#1604;&#1610; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1605;&#1575; &#1590;&#1585;&#1576;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1548; &#1604;&#1593;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1548; &#1601;&#1575;&#1604;&#1578;&#1607;&#1605;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1571;&#1608;&#1587;&#1593;&#1608;&#1607; &#1590;&#1585;&#1576;&#1575;&#1611; &#1605;&#1576;&#1585;&#1581;&#1575;&#1611; &#1601;&#1580;&#1593;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1610;&#1587;&#1578;&#1603;&#1601;&#1607;&#1605; &#1593;&#1606;&#1607; &#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1584;&#1604;&#1603; &#1548; &#1601;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1587;&#1576; &#1608;&#1610;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1602;&#1575;&#1604; &#8207;:&#8207; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1548; &#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1581;&#1605;&#1604; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1608;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1607; &#1576;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1601;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1576;&#1573;&#1585;&#1575;&#1602;&#1577; &#1583;&#1605;&#1607; &#1548; &#1601;&#1571;&#1582;&#1584; &#1573;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583; &#1601;&#1590;&#1585;&#1576;&#1578; &#1593;&#1606;&#1602;&#1607; &#1608;&#1571;&#1581;&#1585;&#1602;&#1578;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1602;&#1576;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607;&#8207;)&#8207; &#8207;.&#8207;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">24-07-06, 06:10 AM</div></div><div class="posttext">√‰ ’Õ ((«·”»)) ›·Ì” »√ﬁ· „‰ «·Õ—» «· Ì œ—«  »Ì‰Â„ —Õ„Â„ «··Â Ã„Ì⁄«<br />
Ê·⁄· Â–« „‰ „Œ·›«  «·Õ—» «·”«»ﬁ… Ê«·„‘ —ﬂ… »Ì‰ «·„⁄”ﬂ—Ì‰<br />
<br />
( Ê„‰ ﬂ·«„ ·Â ⁄·ÌÂ «·”·«„ Êﬁœ ”„⁄ ﬁÊ„« „‰ √’Õ«»Â Ì”»Ê‰ √Â· «·‘«„ √Ì«„ Õ—»Â„ ›Ì ’›Ì‰ ) : <br />
<br />
( ≈‰Ì √ﬂ—Â ·ﬂ„ √‰  ﬂÊ‰Ê« ”»«»Ì‰ ° Ê·ﬂ‰ﬂ„ ·Ê Ê’› „ √⁄„«·Â„ Ê–ﬂ— „ Õ«·Â„ ° ﬂ«‰ √’Ê» ›Ì «·ﬁÊ· ° Ê√»·€ ›Ì «·⁄–— ° Êﬁ· „ „ﬂ«‰ ”»ﬂ„ ≈Ì«Â„ : ( «··Â„ «Õﬁ‰ œ„«¡‰« Êœ„«¡Â„ ° Ê√’·Õ –«  »Ì‰« Ê»Ì‰Â„ )<br />
<br />
‰ÂÃ «·»·«€… ‘—Õ „Õ„œ ⁄»œÂ ’ 398 ° ‰ÂÃ «·»·«€…  ÕﬁÌﬁ ’»ÃÌ √·’«·Õ ’323 ° ‘—Õ √»Ì «·ÕœÌœ Ã11’21 .<br />
<br />
<br />
›Ì Â–« «·—«»ÿ ﬂ·«„ ·‘ÌŒ‰« √»Ê ⁄»Ìœ… ÕÊ·<br />
”‰œ «·ÕœÌÀ<br />
http://www.d-sunnah.net/forum/showthread.php?p=421836</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">24-07-06, 07:12 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; .<br />
<br />
&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1605;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1594;&#1604;&#1610;&#1604; &#1608;&#1610;&#1588;&#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1610;&#1604; .<br />
<br />
&#1608;&#1582;&#1578;&#1575;&#1605;&#1575;&#1611; : <br />
<br />
&#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">24-07-06, 08:14 AM</div></div><div class="posttext">ÊÂ‰« «Ì÷« «–ﬂ— ·«ŒÌ‰« «‰ «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ ﬁ«·  ⁄‰ «»‰ Â ÕÌ‰« «—«œ ⁄·Ì «‰ Ì “ÊÃ ⁄·ÌÂ« ﬁ«·<br />
<br />
»„« „⁄‰Ï «·ÕœÌÀ «‰ «»‰ Â ›«ÿ„Â Ì—Ì»Â „« Ì—Ì»Â«  Ê«‰ „‰ «€÷»Â« «€÷» «»ÌÂ«  Ê„‰ «€÷» «»ÌÂ« «€÷» «··Â<br />
<br />
›« ⁄·Ì «€÷» ›«ÿ„Â «·“Â—«¡  ·Ì”  „—Â Ê«ÕœÂ »· ⁄œ… „—«   Ê«‰ ‘«  –ﬂ—  ·ﬂ Â–Â «·«Õ«œÌÀ<br />
<br />
›Â· ‰ﬁÊ· «‰ «··Â €÷» ⁄·Ï ⁄·Ì —÷Ì «··Â ⁄‰Â<br />
<br />
<br />
›Â‰« ·« »œ «‰ Ì«Œ– «·«Õ«œÌÀ ›Ï ›Â„Â «·’ÕÌÕ Ê„« «·„—«œ ›Ï «·”» Ê„« «·„—«œ ›Ï «·€÷» «·Œ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>