<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „”ƒ· ≈”—«∆Ì·Ì ÌﬁÊ· ·ﬁ‰«… ›Êﬂ” ≈‰ «·–Ì ﬁ«„ »ﬁ · «·Ã‰Êœ Â„ „‰ «·ﬁ«⁄œ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „”ƒ· ≈”—«∆Ì·Ì ÌﬁÊ· ·ﬁ‰«… ›Êﬂ” ≈‰ «·–Ì ﬁ«„ »ﬁ · «·Ã‰Êœ Â„ „‰ «·ﬁ«⁄œ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „”ƒ· ≈”—«∆Ì·Ì ÌﬁÊ· ·ﬁ‰«… ›Êﬂ” ≈‰ «·–Ì ﬁ«„ »ﬁ · «·Ã‰Êœ Â„ „‰ «·ﬁ«⁄œ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „”ƒ· ≈”—«∆Ì·Ì ÌﬁÊ· ·ﬁ‰«… ›Êﬂ” ≈‰ «·–Ì ﬁ«„ »ﬁ · «·Ã‰Êœ Â„ „‰ «·ﬁ«⁄œ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53851.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53851">„”ƒ· ≈”—«∆Ì·Ì ÌﬁÊ· ·ﬁ‰«… ›Êﬂ” ≈‰ «·–Ì ﬁ«„ »ﬁ · «·Ã‰Êœ Â„ „‰ «·ﬁ«⁄œ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’·«Õ «·œÌ‰ -</div><div class="date">27-07-06, 08:26 PM</div></div><div class="posttext">„”ƒ· ≈”—«∆Ì·Ì ﬂ»Ì— Ì’—Õ ’»«Õ «·ÌÊ„ ·ﬁ‰«… ›Êﬂ” ‰ÌÊ“ »√‰ „‰ ﬁ«„ »Ê÷⁄ «·ﬂ„Ì‰ «·–Ì ﬁ · ›ÌÂ 12 Ã‰œÌ ≈”—«∆Ì·Ì Â„ „‰ „ﬁ« ·Ì‰ «·ﬁ«⁄œ… Ê·Ì” „‰ Õ“» «··Â. <br />
«·ÃœÌ— »«·–ﬂ— √‰ «·ÃÌ‘ «·≈”—«∆Ì·Ì ﬁœ √”— »⁄÷ «·„ﬁ« ·Ì‰ «·–Ì‰ ‘«—ﬂÊ« ›Ì Â–Â «·⁄„·Ì…. <br />
<br />
Â· «·ﬁ«⁄œ… ›⁄·Ì«  ‘«—ﬂ »«·ﬁ «· ›Ì ·»‰«‰ø <br />
<br />
ÊÂ· ﬂ«‰  ’—ÌÕ «·ŸÊ«Â—Ì ÂÊ  √ﬂÌœ ·„‘«—ﬂ… «·ﬁ«⁄œ… ° √„ √‰ Â–Â ÂÌ œ⁄«Ì… ”Ì«”Ì… ··ÃÌ‘ «·≈”—«∆Ì·Ì ° ‘«—ﬂ Â ›ÌÂ« ﬁ‰«… «·Ã“Ì—… »»À  ’—ÌÕ «·ŸÊ«Â—Ì · »Ì‰ √‰ ÃÌ‘ ≈”—«∆Ì· Ìﬁ« · «·≈—Â«»Ì‰ «·–Ì Ìﬁ« ·Â„ Ã„Ì⁄ «·⁄«·„ø<br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b8cbd9d0d9cc87898a80f88a8a8096f4f1ded0ddcecedeeecc889688">[email&#160;protected]</a>@.2cc13a5f</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">27-07-06, 09:21 PM</div></div><div class="posttext">&#1581;&#1578;&#1609; &#1604;&#1608; &#1588;&#1575;&#1585;&#1603;&#1578; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1601;&#1571;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1575;&#1585;&#1576; &#1576;&#1593;&#1610;&#1583;&#1575;  &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">27-07-06, 09:50 PM</div></div><div class="posttext">&#1605;&#1587;&#1572;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1603;&#1576;&#1610;&#1585; &#1610;&#1589;&#1585;&#1581; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1602;&#1606;&#1575;&#1577; &#1601;&#1608;&#1603;&#1587; &#1606;&#1610;&#1608;&#1586; &#1576;&#1571;&#1606; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607; 12 &#1580;&#1606;&#1583;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1607;&#1605; &#1605;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;. <br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d0a3b1b8b1a4efe1e2e890e2e2e8fe9c99b6b8b5a6a6b686a4e0fee0">[email&#160;protected]</a>@.2cc13a5f<br />
<br />
:D :D :D :D :D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">27-07-06, 10:15 PM</div></div><div class="posttext">√‘ﬂ ›Ì √‰  Ê«›ﬁ √Ì œÊ·… ⁄—»Ì… √Ê Õ Ï —«›÷… ·»‰«‰ ⁄·Ï œŒÊ· «·ﬁ«⁄œ… <br />
<br />
<br />
›«·„ÿ·Ê» Õ—» ”Ì«”Ì… Ì „  ÕﬁÌﬁ »⁄÷ «·„ﬂ«”» »Â« <br />
<br />
Ê«·ﬁ«⁄œ… ·«  ⁄—› ·Â–« «·‰Ê⁄ „‰ «·Õ—Ê» <br />
<br />
<br />
«·ﬂ· ·«Ì—Ìœ ·Â–Â «·Õ—» √‰  ﬂÊ‰ ÃÂ«œÌ… ÿ»⁄« «·« «·‘⁄Ê»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„¯œ</div><div class="date">28-07-06, 05:08 AM</div></div><div class="posttext">&#1606;&#1585;&#1610;&#1583; &#1585;&#1575;&#1576;&#1591;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1601;&#1608;&#1603;&#1587; &#1606;&#1610;&#1608;&#1586; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;! &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1580;&#1585;&#1583; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;!! &#1610;&#1580;&#1576; &#1603;&#1587;&#1585; &#1571;&#1587;&#1606;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1606;&#1580;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1578;&#1587;&#1605; &#1603;&#1605;&#1575; &#1578;&#1585;&#1608;&#1606;&#1607; &#1607;&#1606;&#1575;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „‰ ”œÌ—</div><div class="date">28-07-06, 10:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1576;&#1581;&#1575;&#1580;&#1607; &#1575;&#1604; &#1580;&#1576;&#1607;&#1577; &#1608;&#1604;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604;&#1578; &#1605;&#1593; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1608;&#1601;&#1588;&#1604;&#1578; &#1608;&#1581;&#1575;&#1608;&#1604;&#1578; &#1605;&#1593; &#1580;&#1576;&#1607;&#1577; &#1605;&#1589;&#1585; &#1587;&#1610;&#1606;&#1575;&#1569; &#1608;&#1601;&#1588;&#1604;&#1578; ..&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1606;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1605;&#1606; &#1575;&#1610;&#1583;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1604;&#1608; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1581;&#1589;&#1608;&#1604; &#1601;&#1608;&#1590;&#1609; &#1604;&#1575; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; ..<br />
&#1608;&#1604;&#1575;&#1581;&#1592;&#1608; &#1605;&#1593; &#1575;&#1604;&#1578;&#1583;&#1607;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1578;&#1605;&#1603;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1585;&#1594;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1581;&#1578;&#1604; &#1608;&#1593;&#1605;&#1610;&#1604; ..&#1575;&#1578;&#1608;&#1602;&#1593; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; ..&#1608;&#1605;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;&#1610; &#1575;&#1604;&#1575; &#1575;&#1605;&#1585; &#1605;&#1588;&#1601;&#1585; ..&#1608;&#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1587;&#1578;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; ..<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1603;&#1605;&#1606; &#1601;&#1610; &#1575;&#1606; &#1575;&#1610; &#1587;&#1606;&#1609; &#1587;&#1610;&#1602;&#1575;&#1578;&#1604; &#1607;&#1606;&#1575;&#1603; &#1587;&#1610;&#1581;&#1605;&#1604; &#1607;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1609; &#1578;&#1571;&#1578;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;..<br />
&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1576;&#1581;&#1575;&#1580;&#1607; &#1575;&#1604;&#1609; &#1601;&#1608;&#1590;&#1609; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1604;&#1578;&#1583;&#1582;&#1604; ..&#1608;&#1578;&#1571;&#1582;&#1584; &#1575;&#1585;&#1590; ..<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1590;&#1575;&#1581;&#1603; ..&#1601;&#1604;&#1575; &#1578;&#1604;&#1608;&#1605;&#1608;&#1607; ..&#1601;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1608;&#1578;&#1593;&#1576;&#1583;&#1607;&#1605; &#1605;&#1578;&#1593;&#1576; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1592;&#1594;&#1591; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; ..&#1582;&#1604;&#1607; &#1610;&#1591;&#1602; &#1585;&#1575;&#1587;&#1607; &#1601;&#1610; &#1575;&#1602;&#1585;&#1576; &#1580;&#1583;&#1575;&#1585; http://www.3z.cc/sml/7/011.gif (http://www.3z.cc/sml)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÃÊ«·</div><div class="date">28-07-06, 11:44 AM</div></div><div class="posttext">Õ”‰ ‰«’— «·‘Ìÿ«‰ Ê Õ“»Â<br />
<br />
·Ì”Ê« »Â–Â «·œ—Ã… „‰ «·€»«¡ <br />
<br />
Õ Ï Ì‘—ﬂÊ« √Õœ«<br />
<br />
„‰ √»‰«¡ «·ﬁ«⁄œ… ›√»‰«¡ «·ﬁ«⁄œÂ <br />
<br />
√‰ ﬁ« ·Ê« ’œﬁÊ« «··Â<br />
<br />
›Ì ﬁ «·Â„ Ê  ”«»ﬁÊ« ··„Ê  ﬂ ”«»ﬁ <br />
<br />
√»‰«¡ Õ”‰ ‰«’— «·‘Ìÿ«‰ ··ÕÌ«Â<br />
<br />
Ê ·Ê À»  √‰ √»‰«¡ «·ﬁ«⁄œ <br />
<br />
„‘«—ﬂÌ‰ »«·Õ—» <br />
<br />
› √ﬂœÊ« √‰ √”—«∆Ì· <br />
<br />
” ÕÌ· «·„”—ÕÌÂ «·Â“·ÌÂ ›Ì<br />
<br />
Ã‰Ê» ·»‰«‰ ≈·Ï Õ—» ÕﬁÌﬁÂ <br />
<br />
Ê Â–« „« ·« Ì—ÌœÂ Õ”‰ Ê ‘· Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Õ„œ «·«„«—« Ì</div><div class="date">28-07-06, 01:00 PM</div></div><div class="posttext">&#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1602;&#1589;&#1601;&#1578; &#1588;&#1605;&#1575;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1576;&#1608; &#1605;&#1589;&#1593;&#1576; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1606;&#1578;&#1580;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1607;&#1608; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1575;&#1604;&#1582;&#1608;&#1606;&#1607; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1587;&#1575;&#1605;&#1607; &#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1583;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1583;&#1605;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">28-07-06, 07:18 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
 <br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1607;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1582;&#1576;&#1590; &#1585;&#1575;&#1587;&#1607; &#1576;&#1575;&#1604;&#1588;&#1575;&#1588;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1607;&#1585; ......<br />
 <br />
&#1588;&#1608;&#1610; &#1588;&#1608;&#1610; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1603; &#1548; &#1604;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1575;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; &#1604;&#1576;&#1606;&#1575;&#1606; &#1548; &#1601;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1589;&#1585; &#1602;&#1585;&#1610;&#1576; <br />
 <br />
 <br />
 <br />
...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>