<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √Â· «·”‰… ›Ì «Ì—«‰ Ìœ›⁄Ê‰ «·Œ„”, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √Â· «·”‰… ›Ì «Ì—«‰ Ìœ›⁄Ê‰ «·Œ„” «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √Â· «·”‰… ›Ì «Ì—«‰ Ìœ›⁄Ê‰ «·Œ„” [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √Â· «·”‰… ›Ì «Ì—«‰ Ìœ›⁄Ê‰ «·Œ„”</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53147.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53147">√Â· «·”‰… ›Ì «Ì—«‰ Ìœ›⁄Ê‰ «·Œ„”</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">08-07-06, 09:50 AM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; <br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608; &#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1571;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1610;&#1588;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608; &#1604;&#1603;&#1606; &#1571;&#1572;&#1603;&#1583; &#1604;&#1603;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581; 100% &#1604;&#1604;&#1571;&#1587;&#1601; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
<br />
&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; .<br />
<br />
&#1571;&#1581;&#1583;&#1607;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1587;&#1608;&#1609; &#1571;&#1585;&#1590;&#1575;&#1611; &#1608; &#1571;&#1585;&#1575;&#1583; &#1576;&#1606;&#1575;&#1569; &#1576;&#1610;&#1578; &#1604;&#1604;&#1571;&#1587;&#1585;&#1577; &#1601;&#1580;&#1575;&#1572;&#1608; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608; &#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; 20% &#1605;&#1606; &#1579;&#1605;&#1606;&#1607; &#1608; &#1607;&#1608; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; !<br />
<br />
&#1608; &#1570;&#1582;&#1585; &#1610;&#1583;&#1601;&#1593; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1603;&#1606;&#1607; &#1608; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607;!<br />
<br />
&#1608; &#1570;&#1582;&#1585; &#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1604;&#1583;&#1601;&#1593; &#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1585;&#1575;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575; &#1608; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1587;&#1608;&#1575;&#1607;&#1575;!<br />
<br />
&#1576;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1579;&#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1610;&#1588;&#1578;&#1585;&#1608;&#1575; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; !!<br />
<br />
&#1608; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608; &#1575;&#1604;&#1575;&#1587;&#1601;&#1604;&#1578; &#1608; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1608; &#1575;&#1604;&#1578;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1578;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590; &#1605;&#1594;&#1578;&#1589;&#1576;&#1577; &#1608; &#1583;&#1608;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; !<br />
<br />
&#1608; &#1610;&#1576;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1593;&#1583; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1604;&#1602;&#1576;&#1608;&#1604; !<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1576;&#1581;&#1580;&#1577; &#1575;&#1606; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606; &#1587;&#1610;&#1587;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1571;&#1607;&#1575;&#1604;&#1610;  &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; !!<br />
<br />
<br />
&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1591;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">08-07-06, 06:04 PM</div></div><div class="posttext">&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; :<br />
(&#1604;&#1575;&#1614; &#1610;&#1614;&#1585;&#1618;&#1602;&#1615;&#1576;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617;&#1611; &#1608;&#1614;&#1604;&#1575;&#1614; &#1584;&#1616;&#1605;&#1617;&#1614;&#1577;&#1611; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1593;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614;) (&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; : 10 )<br />
<br />
&#1576;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1588;&#1583; &#1593;&#1583;&#1575;&#1569; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1571;&#1603;&#1604;&#1577; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; . &#1601;&#1605;&#1606; &#1571;&#1610;&#1606; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1578;&#1585;&#1601;&#1602; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1567;<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1576;&#1580;&#1607;&#1583;&#1603; &#1575;&#1604;&#1605;&#1604;&#1605;&#1608;&#1587; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ»… ¬· «·»Ì </div><div class="date">08-07-06, 06:10 PM</div></div><div class="posttext">Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ·<br />
<br />
<br />
«·ÌÂÊœ Ì⁄Ì‘Ê‰ ﬂ„« Ì—ÌœÊ‰ »œÊ‰ «“œ—«¡ ·Â„ ›Ì «Ì—«‰ <br />
<br />
<br />
<br />
Ê«·”ı‰¯… &quot; «··Â ÌﬂÊ‰ »⁄Ê‰Â„ &quot; ÊÌÀ» Â„  ÊÌÕ›ŸÂ„ »Õ›ŸÂ <br />
<br />
<br />
<br />
<br />
«··Â„ ⁄·Ìﬂ »«·—Ê«›÷ Õﬂ«„ «Ì—«‰ ›≈‰Â„ ·« Ì⁄Ã“Ê‰ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">09-07-06, 07:24 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;  &#1605;&#1572;&#1583;&#1576; &#1608; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1581;&#1576;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1605;&#1572;&#1583;&#1576; &#1548; &#1581;&#1575;&#1608;&#1604;&#1578; &#1571;&#1606; &#1571;&#1581;&#1604; &#1605;&#1581;&#1604;&#1603; &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576;&#1603; &#1608; &#1604;&#1605; &#1571;&#1587;&#1578;&#1591;&#1593; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608; &#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; !<br />
<br />
&#1604;&#1587;&#1578; &#1587;&#1608;&#1609; &#1575;&#1581;&#1583; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">09-07-06, 07:28 AM</div></div><div class="posttext">&#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578;&#1605;&#1575; &#1608; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1588;&#1607;&#1583; &#1576;&#1603;&#1585;&#1607;&#1607;&#1605; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608; &#1610;&#1578;&#1576;&#1575;&#1607;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1608; &#1578;&#1593;&#1575;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; !<br />
<br />
&#1548; &#1608; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1587;&#1608;&#1609; :<br />
<br />
&#1603;&#1605; &#1605;&#1606; &#1601;&#1574;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1594;&#1604;&#1576;&#1578; &#1601;&#1574;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &quot;<br />
<br />
&#1608; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1604;&#1607;&#1605; &#1608; &#1604;&#1606;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1581;&#1601;&#1610;&#1592;&#1606;&#1575; &#1608; &#1581;&#1601;&#1610;&#1592;&#1607;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>