<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÊÕÏ ÌÊÕÏ.. ( ÌÂœ„ œÌ‰ «·‘Ì⁄Â ÊÌ“·“· «·—ﬂ«‰Â), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÊÕÏ ÌÊÕÏ.. ( ÌÂœ„ œÌ‰ «·‘Ì⁄Â ÊÌ“·“· «·—ﬂ«‰Â) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÊÕÏ ÌÊÕÏ.. ( ÌÂœ„ œÌ‰ «·‘Ì⁄Â ÊÌ“·“· «·—ﬂ«‰Â) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÊÕÏ ÌÊÕÏ.. ( ÌÂœ„ œÌ‰ «·‘Ì⁄Â ÊÌ“·“· «·—ﬂ«‰Â)</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53600.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53600">ÊÕÏ ÌÊÕÏ.. ( ÌÂœ„ œÌ‰ «·‘Ì⁄Â ÊÌ“·“· «·—ﬂ«‰Â)</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">20-07-06, 11:14 PM</div></div><div class="posttext">&#1608;&#1581;&#1609; &#1610;&#1608;&#1581;&#1609; &#1610;&#1607;&#1583;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1610;&#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1585;&#1603;&#1575;&#1606;&#1607;<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1606;&#1607; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1609;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1576;&#1614;&#1588;&#1614;&#1585;&#1612; &#1605;&#1617;&#1616;&#1579;&#1618;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1610;&#1615;&#1608;&#1581;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606; &#1590;&#1614;&#1604;&#1614;&#1604;&#1618;&#1578;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1610;&#1618;&#1578;&#1615; &#1601;&#1614;&#1576;&#1616;&#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1612;)<br />
<br />
&#1601;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1575;&#1576;&#1605;&#1575; &#1610;&#1581;&#1609; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
<br />
&#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1609; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585;<br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1590;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1580;&#1587; &#1593;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1610;&#1591;&#1607;&#1585;&#1607;&#1605;<br />
&#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1610;&#1583; &#1584;&#1604;&#1603; &#1604;&#1604;&#1576;&#1588;&#1585; &#1603;&#1575;&#1601;&#1607; &#1601;&#1607;&#1608;&#1575; &#1575;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1608;&#1573;&#1604;&#1575; &#1603;&#1610;&#1601; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1588;&#1574; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1607;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1605;&#1610;&#1586;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1606;&#1607; &#1610;&#1608;&#1581;&#1609; &#1575;&#1604;&#1610;&#1607;<br />
<br />
&#1608;&#1583;&#1604;&#1610;&#1604; &#1575;&#1610;&#1590;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1606; &#1575;&#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607;  &#1607;&#1608;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606; &#1590;&#1614;&#1604;&#1614;&#1604;&#1618;&#1578;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1590;&#1616;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1610;&#1618;&#1578;&#1615; &#1601;&#1614;&#1576;&#1616;&#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1581;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1612;)<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1593;&#1606;&#1575; &#1576;&#1575; &#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1585;&#1580;&#1587; &#1593;&#1606;&#1607;&#1605; &#1608;&#1578;&#1591;&#1607;&#1610;&#1585;&#1607;&#1605;  &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1605;&#1610;&#1586;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1589;&#1604;&#1607; &#1593;&#1606;&#1575;  &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1590;&#1575; &#1610;&#1585;&#1610;&#1583; &#1584;&#1604;&#1603; &#1604;&#1606;&#1575;<br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1584;&#1604;&#1603; &#1604;&#1606;&#1575; &#1575;&#1584;&#1575; &#1607;&#1608;&#1575; &#1604;&#1610;&#1587; &#1576;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1607;<br />
<br />
&#1608;&#1576;&#1584;&#1604;&#1603; &#1578;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1610;&#1586;&#1577; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1584;&#1604;&#1603;<br />
<br />
&#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1578;&#1605;&#1610;&#1586; &#1593;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1581;&#1609;<br />
<br />
<br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1606; &#1576;&#1610;&#1606;&#1575;  &#1575;&#1606; &#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1610;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; &#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1590;&#1575; &#1610;&#1585;&#1610;&#1583; &#1584;&#1604;&#1603; &#1604;&#1604;&#1576;&#1588;&#1585; &#1603;&#1575;&#1601;&#1607;<br />
<br />
&#1608;&#1576;&#1578;&#1575;&#1604;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1610;&#1590;&#1575; &#1604;&#1610;&#1587;&#1577; &#1605;&#1610;&#1586;&#1607; &#1604;&#1604;&#1575;&#1574;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;<br />
<br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1606;&#1607; &#1593;&#1585;&#1601;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; &#1607;&#1608;&#1575; (&#1608;&#1581;&#1609; &#1610;&#1608;&#1581;&#1609;)<br />
<br />
&#1601;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607;  &#1608;&#1575;&#1604;&#1576;&#1588;&#1585;  &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1582;&#1585; <br />
&#1608;&#1581;&#1609; &#1610;&#1608;&#1581;&#1609;  &#1610;&#1583;&#1605;&#1585; (&#1593;&#1604;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1610;&#1603;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1608;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;)<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=53576</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>