<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ⁄·Ìﬁ«  ⁄·Ï ﬂ «» ( «·›ﬂ— «·”Ì«”Ì «·ÊÂ«»Ì ) ·√Õ„œ «·ﬂ« » - Âœ«Â «··Â -, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ⁄·Ìﬁ«  ⁄·Ï ﬂ «» ( «·›ﬂ— «·”Ì«”Ì «·ÊÂ«»Ì ) ·√Õ„œ «·ﬂ« » - Âœ«Â «··Â - «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ⁄·Ìﬁ«  ⁄·Ï ﬂ «» ( «·›ﬂ— «·”Ì«”Ì «·ÊÂ«»Ì ) ·√Õ„œ «·ﬂ« » - Âœ«Â «··Â - [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ⁄·Ìﬁ«  ⁄·Ï ﬂ «» ( «·›ﬂ— «·”Ì«”Ì «·ÊÂ«»Ì ) ·√Õ„œ «·ﬂ« » - Âœ«Â «··Â -</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53092.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53092"> ⁄·Ìﬁ«  ⁄·Ï ﬂ «» ( «·›ﬂ— «·”Ì«”Ì «·ÊÂ«»Ì ) ·√Õ„œ «·ﬂ« » - Âœ«Â «··Â -</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”·Ì„«‰ «·Œ—«‘Ì</div><div class="date">06-07-06, 04:34 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1587;&#1578;&#1576;&#1588;&#1585; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1571; &#1593;&#1604;&#1610;&#1607;&#1575; &#1563; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1582;&#1584; &#1610;&#1601;&#1606;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607;&#1575; &#1563; &#1603;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1589; &#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; ..&#1575;&#1604;&#1582; &#1548; &#1608;&#1593;&#1583;&#1608;&#1575; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607; &#1582;&#1591;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1606; &#1610;&#1603;&#1578;&#1605;&#1604; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1602;&#1575;&#1610;&#1575; &#1576;&#1583;&#1593;&#1578;&#1607;&#1605; &#1548; &#1608;&#1610;&#1587;&#1578;&#1602;&#1585; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1577; &#1548; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569; &#1575;&#1604;&#1588;&#1580;&#1593;&#1575;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; . <br />
&#1604;&#1603;&#1606;&#1607;&#1605; &#1578;&#1601;&#1575;&#1580;&#1571;&#1608;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; : &quot; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; - &#1602;&#1585;&#1575;&#1569;&#1577; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610;&#1577; &quot; ! &#1548; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1605;&#1578;&#1586;&#1575;&#1605;&#1606;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1590;&#1583; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; . <br />
&#1601;&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578;&#1607;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; :<br />
1-&#1576;&#1593;&#1590;&#1607;&#1605; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1593;&#1586;&#1604; &#1606;&#1601;&#1587;&#1607; &#1592;&#1575;&#1607;&#1585;&#1610;&#1611;&#1575; &#1593;&#1606; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1563; &#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1591;&#1575;&#1604;&#1607; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; ! &#1571;&#1608; &#1604;&#1603;&#1610; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; .<br />
2-&#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1602;&#1575;&#1604; : &#1576;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &quot; &#1580;&#1576;&#1575;&#1606; &quot; ! &#1548; &#1608;&#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1585;&#1590;&#1610; &#1576;&#1606;&#1610; &#1580;&#1604;&#1583;&#1578;&#1607; &#1563; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1590;&#1585;&#1608;&#1607; !<br />
3-&#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1578;&#1578;&#1601;&#1575;&#1569;&#1604;&#1608;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1563; &#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#8211; &#1608;&#1573;&#1606; &#1606;&#1602;&#1583; &#1605;&#1584;&#1607;&#1576;&#1607; &#8211; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1582;&#1604; &#1593;&#1606;&#1607; &#1548; &#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1604;&#1605;&#1593;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1548; &#1605;&#1605;&#1606; &#1604;&#1606; &#1610;&#1602;&#1576;&#1604;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#8211; &#1603;&#1584;&#1576;&#1611;&#1575; &#8211; &#1571;&#1606;&#1607; &#1581;&#1610;&#1575;&#1583;&#1610; &#1610;&#1606;&#1602;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; !! <br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; ..<br />
&#1608;&#1602;&#1583; &#1602;&#1583;&#1585; &#1604;&#1610; &#1571;&#1606; &#1571;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576;&#1607; &#1548; &#1608;&#1571;&#1602;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1548; &#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1602;&#1576;&#1604; &#1584;&#1603;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1605;&#1607;&#1605; &#1563; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1581;&#1587;&#1576;&#1605;&#1575; &#1592;&#1607;&#1585; &#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &quot; &#1590;&#1581;&#1610;&#1577; &quot; &#1605;&#1606; &#1590;&#1581;&#1575;&#1610;&#1575; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610; !! &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1571;&#1579;&#1585;&#1607; &#1576;&#1604; &#1606;&#1602;&#1604;&#1607; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1548; &#1576;&#1593;&#1583; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1582;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; . &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1608;&#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &quot; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &quot; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#8211; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &quot; &#1575;&#1604;&#1605;&#1608;&#1578;&#1608;&#1585;&#1577; &quot; . &#1548; &#1604;&#1607;&#1584;&#1575; &#1601;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; .<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1605;&#1601;&#1610;&#1583; : <br />
http://saaid.net/R/hsnfrhan/index.htm<br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; : ( &#1608;&#1571;&#1590;&#1593; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1606;&#1589; &#1576;&#1610;&#1606; &#1602;&#1608;&#1587;&#1610;&#1606; ) :<br />
<br />
1-&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1589; 11 &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; .. &#1575;&#1604;&#1582; . &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; : &#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1594;&#1575;&#1610;&#1577; &#1567; &#1571;&#1608; &#1607;&#1610; &#1605;&#1580;&#1585;&#1583; &#1608;&#1587;&#1610;&#1604;&#1577; &#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1602;&#1575;&#1589;&#1583;&#1607;&#1575; ( &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; ) &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603;&#1604; &#1605;&#1580;&#1578;&#1605;&#1593; &#1567; &#1608;&#1604;&#1610;&#1578;&#1607; &#1610;&#1601;&#1610;&#1583;&#1606;&#1575; &#1593;&#1606; : &#1605;&#1575;&#1584;&#1575; &#1580;&#1606;&#1578; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1567; &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1588;&#1603;&#1604; &#1604;&#1573;&#1585;&#1590;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1608; &#1567; <br />
2-&#1603;&#1584;&#1576; &#1601;&#1610; &#1589; 24 &#1593;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1571;&#1606;&#1607; ( &#1575;&#1593;&#1578;&#1576;&#1585; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1576;&#1607;&#1605; &#1606;&#1608;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; ) !! &#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1589;&#1585;&#1610;&#1581; . &#1601;&#1602;&#1583; &#1582;&#1604;&#1591; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1589;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; . &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1585;&#1609; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1608;&#1585; &#8211; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; - &#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1576;&#1581;&#1603;&#1605; &#1606;&#1588;&#1571;&#1578;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1594;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585; !<br />
3-&#1575;&#1583;&#1593;&#1609; &#1589; 26 &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1610;&#1603;&#1601;&#1585; ( &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ) ! &#1548; &#1576;&#1604; &#1589; 86 ( &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ) !! &#1608;&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1606;&#1591;&#1604;&#1610; &#1593;&#1604;&#1609; &#1593;&#1575;&#1602;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#8211; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; - . &#1608;&#1602;&#1583; &#1585;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607; . &#1608;&#1571;&#1603;&#1578;&#1601;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - : ( &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1563; &#1601;&#1571;&#1606;&#1575; &#1571;&#1603;&#1601;&#1585; &#1605;&#1606; &#1593;&#1585;&#1601; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1579;&#1605; &#1576;&#1593;&#1583; &#1605;&#1575; &#1593;&#1585;&#1601;&#1607; &#1587;&#1576;&#1607; &#1608;&#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1607; &#1548; &#1608;&#1593;&#1575;&#1583;&#1609; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607; &#1548; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1603;&#1601;&#1585; &#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603; ) . ( &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; 5 / 158) . &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1586;&#1606; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589; 49 &#1576;&#1593;&#1583; &#1576;&#1578;&#1585;&#1607; ! &#1604;&#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1607; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585; ( &#1593;&#1575;&#1605;&#1577; ) &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ! &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; .<br />
&#1608;&#1604;&#1610;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1615;&#1587;&#1582;&#1585; &#1580;&#1607;&#1583;&#1607; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1607;&#1605; &#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; ! &#1608;&#1571;&#1581;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583; : :http://saaid.net/Doat/kamel/8.htm<br />
4-&#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1581;&#1605;&#1610;&#1577; &#1589; 28 &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; . &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1615;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1548; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; . &#1608;&#1605;&#1579;&#1604;&#1607;&#1575; &#1589; 89 &#1581;&#1605;&#1610;&#1578;&#1607; &#1604;&#1605;&#1575; &#1587;&#1605;&#1575;&#1607; &#1605;&#1580;&#1586;&#1585;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; ! &#1605;&#1578;&#1580;&#1575;&#1607;&#1604;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1548; &#1608;&#1607;&#1608; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1602;&#1578;&#1604; 300 &#1587;&#1606;&#1610; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; ! &#1608;&#1585;&#1601;&#1590;&#1607;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; . ( &#1575;&#1606;&#1592;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; ) .<br />
5-&#1604;&#1605; &#1610;&#1601;&#1607;&#1605; &#1589; 81 &#1605;&#1608;&#1602;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1548; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1604;&#1607;&#1584;&#1575; &#1593;&#1583;&#1607; &#1605;&#1584;&#1605;&#1577; &#1604;&#1575; &#1605;&#1606;&#1602;&#1576;&#1577; ! .<br />
6-&#1575;&#1581;&#1578;&#1601;&#1604; &#1576;&#1603;&#1604; &#1605;&#1578;&#1605;&#1585;&#1583; &#1563; &#1603;&#1575;&#1604;&#1605;&#1587;&#1593;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; ..<br />
7-&#1571;&#1594;&#1585;&#1602; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1601; &#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; . &#1608;&#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1580;&#1575;&#1583; &#1601;&#1610; &#1594;&#1606;&#1609; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1601;&#1607;&#1605;&#1607; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607; &#1548; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1589;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; . <br />
8-&#1582;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1601;&#1589;&#1604; : ( &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; ) ! &#1601;&#1610;&#1602;&#1575;&#1604; : &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;&#1607; &#1548; &#1601;&#1605;&#1575;&#1607;&#1608; &#1576;&#1575;&#1604;&#1571;&#1586;&#1605;&#1577; ! &#1601;&#1604;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1608;&#1606; &#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; . &#1608;&#1571;&#1606;&#1575; &#1587;&#1575;&#1574;&#1604;&#1607; : &#1604;&#1608; &#1571;&#1578;&#1575;&#1603; &#1605;&#1587;&#1604;&#1605; &#1610;&#1588;&#1607;&#1583; &#1608;&#1610;&#1589;&#1604;&#1610; &#1608; &#1608; .. &#1604;&#1603;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1582;&#1605;&#1585; &#1581;&#1604;&#1575;&#1604; . &#1608;&#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; . &#1607;&#1604; &#1578;&#1615;&#1603;&#1601;&#1585;&#1607; &#1567; &#1573;&#1606; &#1602;&#1575;&#1604; : &#1606;&#1593;&#1605; &#8211; &#1608;&#1607;&#1608; &#1575;&#1604;&#1592;&#1606; &#8211; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; !! &#1608;&#1602;&#1610;&#1604; &#1604;&#1607; : &#1603;&#1610;&#1601; &#1578;&#1603;&#1601;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; !! &#1601;&#1573;&#1606; &#1602;&#1575;&#1604; : &#1607;&#1584;&#1575; &#1606;&#1602;&#1590; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; . &#1601;&#1610;&#1602;&#1575;&#1604; : &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; .. &#1575;&#1606;&#1578;&#1602;&#1590; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#8211; &#1593;&#1606;&#1583;&#1603; - &#1576;&#1587;&#1576;&#1576; &#1578;&#1581;&#1604;&#1610;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1548; &#1608;&#1604;&#1605; &#1610;&#1606;&#1578;&#1602;&#1590; &#1576;&#1589;&#1585;&#1601; &#1588;&#1610;&#1574; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; !! <br />
<br />
&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; : &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1589; 268 &#1571;&#1606;&#1607;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; ( &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1590;&#1610;&#1602; .. ) &#1548; &#1601;&#1571;&#1602;&#1608;&#1604; : &#1583;&#1593;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1570;&#1606; .. &#1608;&#1607;&#1575;&#1578; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1592;&#1585; &#1576;&#1607; &#1571;&#1606;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; . &#1607;&#1604; &#1607;&#1608; &#1605;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1567; &#1587;&#1578;&#1602;&#1608;&#1604; : &#1604;&#1575; . &#1573;&#1584;&#1611;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606;&#1592;&#1575;&#1585;&#1603; &#1567; &#1573;&#1606; &#1602;&#1604;&#1578; : &#1605;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; . &#1601;&#1571;&#1602;&#1608;&#1604; : &#1571;&#1610; &#1573;&#1587;&#1604;&#1575;&#1605; &#1567; &#1573;&#1606; &#1603;&#1575;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; .. &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1583;&#1593;&#1608; &#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606;&#1607;&#1605; ! &#1601;&#1583;&#1593; &#1575;&#1604;&#1578;&#1604;&#1576;&#1610;&#1587; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; . &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585;&#1607; .. &#1601;&#1576;&#1610;&#1606;&#1607; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; .. &#1608;&#1604;&#1575; &#1578;&#1603;&#1578;&#1601;&#1616; &#1576;&#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1578;&#1588;&#1606;&#1610;&#1593; . &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1582;&#1578;&#1575;&#1605;&#1611;&#1575; : &#1571;&#1606;&#1589;&#1581; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#8211; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1571;&#1606; &#1604;&#1575; &#1610;&#1580;&#1575;&#1605;&#1604; &#1571;&#1581;&#1583;&#1611;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1548; &#1576;&#1604; &#1610;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1548; &#1608;&#1610;&#1615;&#1606;&#1603;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603; &#1548; &#1608;&#1610;&#1571;&#1582;&#1584; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#8211; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1594;&#1610;&#1585;&#1607; &#8211; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1548; &#1608;&#1610;&#1602;&#1585;&#1571;&#1607;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1593;&#1604; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1587;&#1575;&#1574;&#1591; &#1605;&#1606; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; &#1563; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1548; &#1605;&#1605;&#1606; &#1610;&#1602;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1591;&#1604;&#1575; &#1548; &#1576;&#1603;&#1584;&#1576; &#1608;&#1576;&#1578;&#1585; &#1608;&#1578;&#1607;&#1608;&#1610;&#1604; &#1610;&#1593;&#1585;&#1601;&#1607; &#1605;&#1606; &#1578;&#1571;&#1605;&#1604; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; .<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1593; &#1605;&#1601;&#1610;&#1583; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; :- &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1610;&#1615;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609; - : http://saaid.net/feraq/el3aedoon/index.htm<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">06-07-06, 04:54 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1588;&#1610;&#1582;<br />
<br />
&#1608;&#1575;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1575;&#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„«‰ «·Œ—«‘Ì</div><div class="date">06-07-06, 05:16 AM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·« Õ“‰</div><div class="date">06-07-06, 11:35 AM</div></div><div class="posttext">-«œ⁄Ï ’ 26 Ê„« »⁄œÂ« √‰ «·‘ÌŒ „Õ„œ Ìﬂ›— ( ⁄«„… «·„”·„Ì‰ ) ! ° »· ’ 86 ( Ã„Ì⁄ «·„”·„Ì‰ ) !! ÊÂ–« ﬂ–» ·„ Ì⁄œ Ì‰ÿ·Ì ⁄·Ï ⁄«ﬁ· ›Ì Â–« «·“„‰ ñ Ê··Â «·Õ„œ - . Êﬁœ —œÂ «·‘ÌŒ Ê«·⁄·„«¡ »⁄œÂ . Ê√ﬂ ›Ì »ﬁÊ·Â ñ —Õ„Â «··Â - : ( √„« «· ﬂ›Ì— ∫ ›√‰« √ﬂ›— „‰ ⁄—› œÌ‰ «·—”Ê· À„ »⁄œ „« ⁄—›Â ”»Â Ê‰ÂÏ «·‰«” ⁄‰Â ° Ê⁄«œÏ „‰ ›⁄·Â ° ›Â–« ÂÊ «·–Ì √ﬂ›— ° Ê√ﬂÀ— «·√„… Ê··Â «·Õ„œ ·Ì”Ê« ﬂ–·ﬂ ) . ( „ƒ·›«  «·‘ÌŒ 5 / 158) . Ê«·€—Ì» «·„Õ“‰ √‰ «·ﬂ« » ‰ﬁ· Â–« «·‰’ „‰ «·‘ÌŒ ’ 49 »⁄œ » —Â ! ·Ì ”‰Ï ·Â « Â«„Â » ﬂ›Ì— ( ⁄«„… ) «·„”·„Ì‰ ! Âœ«Â «··Â .<br />
<br />
<br />
«Õ„œ «·ﬂ« » ⁄·ÌÂ ⁄·«„«  «” ›Â«„ ﬂÀÌ—Â Ê«·ﬂÀÌ— „‰Œœ⁄Ì‰ »Â ﬂÊ‰Â „‰ «·„⁄ œ·Ì‰ „‰ «·‘Ì⁄Â Ê«Ÿ‰ Â–« ›Œ ·„‰ Ì”„Ê‰ »œ⁄«… «· ﬁ—Ì» Ê„‰ ÌÃÂ·Ê‰ «· ﬁÌ… <br />
<br />
‘ﬂ—« ·ﬂ ‘ÌŒ ”·Ì„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">06-07-06, 03:02 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; .<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; .<br />
&#1607;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1606; &#1580;&#1605;&#1610;&#1604; , &#1601;&#1581;&#1587;&#1576; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1610; &#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1608;&#1580;&#1583;&#1578;&#1615; &#1593;&#1606;&#1583;&#1607; &#1571;&#1588;&#1610;&#1575;&#1569; &#1580;&#1605;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575;&#1611; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1610;&#1601;&#1578;&#1581; &#1604;&#1603; &#1571;&#1576;&#1608;&#1575;&#1576; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; .<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1604;&#1610;&#1606; &#1608; &#1608; &#1608; &#1575;&#1604;&#1582; .<br />
&#1601;&#1606;&#1602;&#1608;&#1604; :<br />
&#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1607;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1608; &#1575;&#1604;&#1587;&#1606;&#1577; .<br />
&#1603;&#1604; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1602;&#1575;&#1605; &#1576;&#1606;&#1602;&#1583; &#1603;&#1578;&#1575;&#1576;&#1607; &#1604;&#1575; &#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; , &#1608;&#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1606;&#1610;&#1578;&#1607; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603; &#1587;&#1585;&#1575;&#1574;&#1585;&#1607;&#1605; &#1573;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1582;&#1602; .<br />
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1583; &#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&#1610;  &#1576;&#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; . <br />
&#1576;&#1604; &#1592;&#1606;&#1607; &#1608;&#1575;&#1579;&#1602; &#1593;&#1604;&#1609;  &#1580;&#1593;&#1601;&#1585; .<br />
&#1608;&#1605;&#1606; &#1578;&#1571;&#1605;&#1604; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1579;&#1604; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; . &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1571;&#1605;&#1585;&#1577; .<br />
<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">06-07-06, 05:34 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê›ÂÊœÌ</div><div class="date">06-07-06, 11:48 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« ‘ÌŒ ÊÕ›Ÿﬂ √Ì‰„« ﬂ‰ </div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">07-07-06, 01:53 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; <br />
<br />
&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;  &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">07-07-06, 03:56 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1606;&#1589;&#1581; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>