<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ге“б… ≈”ге«  Ё”н— «б’«Ён, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ге“б… ≈”ге«  Ё”н— «б’«Ён «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ге“б… ≈”ге«  Ё”н— «б’«Ён [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ге“б… ≈”ге«  Ё”н— «б’«Ён</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53508.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53508">ге“б… ≈”ге«  Ё”н— «б’«Ён</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">18-07-06, 09:17 PM</div></div><div class="posttext">√дў—ж« ≈бм е–« «б Ё”н— «бџ—н» б¬н«  «ббе  Џ«бм «б н д“б  Ён »дн ≈”—«∆нб ...<br />
<br />
-----------------------------------<br />
<br />
( 4 ) жё÷нд« ≈бм »дм ≈”—«∆нб ж√жЌнд« ≈бнег жЌн« гё÷н« г» ж « Ён <br />
<br />
( 178 )<br />
<br />
«бя «» Ён «б ж—«… б Ё”ѕд (1) Ён «б«—÷ г— нд ≈Ё”«ѕ нд жб Џбд Џбж« я»н—« (2) . <br />
 ( 5 ) Ё≈–« ћ«Ѕ жЏѕ √жбнег« жЏѕ Џё«» «жбнег« »ЏЋд« Џбняг Џ»«ѕ« бд« . <br />
 Ён «бћж«гЏ Џд Џбн Џбне «б”б«г √де ё—√ Џ»нѕ« бд« √жбн »√” ‘ѕнѕ –жн ёж… ж»Ў‘ Ён «бЌ—» ‘ѕнѕ Ёћ«”ж«  —ѕѕж« бЎб»яг ќб«б «бѕн«— ж”Ўе« ббё б ж«бџ«—… ж«б”»н жя«д жЏѕ« гЁЏжб« жя«д жЏѕ Џё«»ег б«»ѕ √д нЁЏб . <br />
 ( 6 ) Ћг —ѕѕд« бяг «бя—… «бѕжб… ж«бџб»… Џбнег Џбм «б–нд »ЏЋж« Џбняг ж√гѕѕд«яг »√гж«б ж»днд жћЏбд«яг √яЋ— дЁн—« гг« яд г ж«бдЁн— гд ндЁ— гЏ «б—ћб гд ёжге ж«бгћ гЏжд бб–е«» ≈бм «бЏѕж . <br />
 ( 7 ) ≈д √Ќ”д г √Ќ”д г б«дЁ”яг (3) б√д Ћж«»е бе« ж≈д √”√ г Ёбе« Ё≈д ж»«бе« Џбне« . <br />
 Ён «бћж«гЏ Џд Џбн Џбне «б”б«г г« √Ќ”д  ≈бм √Ќѕ жб« √”√  ≈бне ж б« «б¬н… ёнб ж≈дг« –я— »«бб«г ≈“ѕж«ћ« . <br />
 жЁн «бЏнжд Џд «б—÷« Џбне «б”б«г ж≈д √”√ г Ёбе« —» нџЁ— Ё≈–« ћ«Ѕ жЏѕ «б¬ќ—… жЏѕ Џёж»… «бг—… «б¬ќ—… бн”жƒ« жћжеяг »ЏЋд«ег бн”жƒ« жћжеяг бнћЏбже« »«ѕн… ¬Ћ«— «бг”«Ѕ… Ёне« ЁЌ–Ё бѕб«б… –я—е √жб« Џбне жё—нЅ бн”жЅ Џбм «б жЌнѕ √н «бжЏѕ √ж «б»ЏЋ ж»«бджд жбнѕќбж« «бг”ћѕ (4) яг« ѕќбже √жб г—… жбн »—ж« жбнебяж« г« Џбж« г« џб»же ж«” жбж« Џбне √ж гѕ… Џбжег   »н—« . <br />
<br />
<br />
( 179 )<br />
<br />
 ( 8 ) Џ”м —»яг √д н—Ќгяг ж≈д Џѕ г дж»… √ќ—м Џѕд« г—… Ћ«бЋ… ≈бм Џёж» яг жћЏбд« ћедг ббя«Ё—нд Ќ’н—« гЌ»”« б« нёѕ—жд «бќ—жћ где« √»ѕ« ж«бЏ«г… Ё”—ж« «б√Ё”«ѕ нд »ё б “я—н« жнЌнм ж«бЏбж «бя»н— »≈” я»«—ег Џд Ў«Џ… «ббе жўбгег «бд«” ж«бЏ»«ѕ √жбн »√” »ќ  д’— жћджѕе ж—ѕ «бя—… Џбнег »—ѕ »егд »д ≈”Ёдѕн«— «”—«Ѕег ≈бм «б‘«г ж гбняе ѕ«дн«б Џбнег жжЏѕе «б¬ќ—… » ”бнЎ «ббе «бЁ—” Џбнег г—… «ќ—м . <br />
 жЁн «бя«Ён ж«бЏн«‘н Џд «б’«ѕё Џбне «б”б«г ≈де Ё”— «б√Ё”«ѕ нд »ё б Џбн »д √»н Ў«б» Џбне «б”б«г жЎЏд «бЌ”д Џбне «б”б«г ж«бЏбж «бя»н— »ё б «бЌ”нд Џбне «б”б«г ж«бЏ»«ѕ √жбм »√” »ёжг н»ЏЋег «ббе ё»б ќ—жћ «бё«∆г Ёб« нѕЏжд ж —« (1) б¬б гЌгѕ ’бж«  «ббе Џбнег ≈б« ё бже жжЏѕ «ббе »ќ—жћ «бё«∆г Џбне «б”б«г ж—ѕ «бя—… Џбнег »ќ—жћ «бЌ”нд Џбне «б”б«г Ён ”»Џнд гд √’Ќ«»е Џбнег «б»н÷ «бг–е» Ќнд я«д «бЌћ… «бё«∆г »нд √ўе—ег . <br />
 ж“«ѕ «бЏн«‘н Ћг нгбяег «бЌ”нд Џбне «б”б«г Ќ м нёЏ Ќ«ћ»«е √бм Џндне .  ж«бЏн«‘н Џде Џбне «б”б«г √жб гд ня— ≈бм «бѕдн« «бЌ”нд »д Џбн Џбнег« «б”б«г ж√’Ќ«»е жн“нѕ »д гЏжн… ж√’Ќ«»е Ёнё бег Ќ–ж «бё–… »«бё–… Ћг  б« е–е «б¬н… Ћг —ѕѕд« . <br />
 жЁн —ж«н… √ќ—м ббЏн«‘н Џд «б»«ё— Џбне «б”б«г ≈д «бЏ»«ѕ √жбн »√” ег «бё«∆г ж√’Ќ«»е ж«бёгн жё÷нд« ≈бм »дн ≈”—«∆нб Ён «бя «» √н √Џбгд«ег Ћг ≈дёЎЏ  гќ«Ў»… »дн ≈”—«∆нб жќ«Ў» «ббе √г… гЌгѕ ’бм «ббе Џбне ж¬бе ж”бг Ёё«б б Ё”ѕд Ён «б«—÷ г— нд нЏдн Ёб«д« жЁб«д« ж√’Ќ«»ег« ждё÷ег «бЏеѕ жб Џбд Џбж« я»н—« нЏдн г« ≈ѕЏже гд «бќб«Ё… Ё≈–« ћ«Ѕ жЏѕ √жб«ег« нЏдн нжг «бћгб »ЏЋд« Џбняг Џ»«ѕ« бд« √жбн »√” ‘ѕнѕ нЏдн √гн— «бгƒгднд Џбне «б”б«г ж√’Ќ«»е Ёћ«”ж« ќб«б [/COLOR<br />
<br />
( 180 )<br />
<br />
[COLOR=&quot;green&quot;]«бѕн«— √н Ўб»жяг жё бжяг жя«д жЏѕ« гЁЏжб« нЏдн н г жняжд Ћг —ѕѕд« бяг «бя—… Џбнег нЏдн б»дн √гн… Џбм ¬б гЌгѕ ж√гѕѕд«яг »√гж«б ж»днд жћЏбд«яг √яЋ— дЁн—« гд «бЌ”д ж«бЌ”нд Џбнег« «б”б«г «»дн Џбн ж√’Ќ«»ег« ж”»ж« д”«Ѕ ¬б гЌгѕ ’бж«  «ббе Џбнег Ё≈–« ћ«Ѕ жЏѕ «б¬ќ—… нЏдн «бё«∆г ж√’Ќ«»е бн”жƒ« жћжеяг нЏдн н”жѕ жћжеег жбнѕќбж« «бг”ћѕ яг« ѕќбже √жб г—… нЏдн —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ж√’Ќ«»е ж√гн— «бгƒгднд Џбне «б”б«г бн »—ж« г« Џбж«   »н—« √н нЏбж Џбняг Ёнё бжяг Ћг ЏЎЁ Џбм ¬б гЌгѕ Ёё«б Џ”м —»яг √д н—Ќгяг √н нд’—яг Џбм Џѕжяг Ћг ќ«Ў» »дн «гн… Ёё«б ж≈д Џѕ г Џѕд« нЏдн ≈д Џѕ г »«б”Ён«дн Џѕд« »«бё«∆г гд ¬б гЌгѕ ’бж«  «ббе Џбнег жћЏбд« ћедг ббя«Ё—нд Ќ’н—« Ќ»”« нЌ’—жд Ёне« . <br />
<br />
--------------------------------- ≈д ем «бќ—Ў -----------------------------------<br />
<br />
н« ћг«Џ… гЏёжб √д ед«я гд нЌгб ’Ё«  »‘—н… н’ѕё е–« «бе—«Ѕ њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бё”Ў</div><div class="date">18-07-06, 09:49 PM</div></div><div class="posttext">&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1607;&#1586;&#1604;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1575;&#1604; &#1588;&#1610;&#1610;&#1608;&#1576; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; ..<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1606;&#1607; &#1601;&#1587;&#1585; &#1575;&#1604;&#1571;&#1601;&#1587;&#1575;&#1583;&#1578;&#1610;&#1606; &#1576;&#1602;&#1578;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1591;&#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1571;&#1608;&#1604;&#1609; &#1576;&#1571;&#1587; &#1576;&#1602;&#1608;&#1605; &#1610;&#1576;&#1593;&#1579;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1604;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1608;&#1578;&#1585;&#1575; <br />
<br />
<br />
&#1603;&#1601;&#1585; &#1608;&#1578;&#1581;&#1585;&#1610;&#1601; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1571;&#1576;&#1583;&#1575; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1601;&#1587;&#1575;&#1583;&#1578;&#1610;&#1606; &#1576;&#1602;&#1578;&#1604; &#1586;&#1603;&#1585;&#1610;&#1575; &#1608;&#1610;&#1581;&#1610;&#1609; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1573;&#1587;&#1578;&#1603;&#1576;&#1575;&#1585;&#1607;&#1605; &#1593;&#1606; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1592;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; <br />
<br />
&#1575;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1606; &#1576;&#1575;&#1604;&#1593;&#1604;&#1608;&quot;&#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1605;&#1591;&#1604;&#1602;&#1575; &#1607;&#1608; &#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1571;&#1589;&#1604;&#1575; &quot; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1593;&#1604;&#1575; &#1608;&#1593;&#1604;&#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1583;&#1571; &#1605;&#1606; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1583;&#1575;&#1608;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1579;&#1605; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1607;&#1608; &#1608;&#1575;&#1576;&#1606;&#1607; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1571; &#1575;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1602;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1571;&#1603;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1581;&#1578; .. &#1601;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1606;&#1576;&#1582;&#1584;&#1606;&#1589;&#1585; &#1571;&#1608; &#1587;&#1606;&#1581;&#1575;&#1585;&#1610;&#1576; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607; &#1578;&#1581;&#1602;&#1602; &#1608;&#1593;&#1583; &#1571;&#1608;&#1604;&#1575;&#1607;&#1605;&#1575; <br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1604;&#1608; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1576;&#1593;&#1583; &#1571;&#1606; &#1580;&#1575;&#1572;&#1608;&#1575;  &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1604;&#1601;&#1610;&#1601;&#1575;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1602;&#1604;&#1606;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1604;&#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1587;&#1603;&#1606;&#1608;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1608;&#1593;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1580;&#1574;&#1606;&#1575; &#1576;&#1603;&#1605; &#1604;&#1601;&#1610;&#1601;&#1575; &#64830;<br />
<br />
&#1604;&#1601;&#1610;&#1601;&#1575; &#1571;&#1610; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1583;&#1608;&#1604;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; (14.5.1948 ) &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1578;&#1606;&#1589; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1593;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
<br />
<br />
&#1573;&#1606;&#1606;&#1575; &#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1607;&#1575;&#1580;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1575;&#1578;&#1601; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1601;&#1575;&#1601; &#1581;&#1608;&#1604; &#1610;&#1607;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1607;&#1605; &#1601;&#1610; &#1603;&#1601;&#1575;&#1581;&#1607;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1608;&#1607;&#1610; - &#1578;&#1581;&#1585;&#1610;&#1585; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1606; &#1594;&#1608;&#1585;&#1610;&#1608;&#1606;<br />
<br />
&#1608;&#1578;&#1581;&#1602;&#1602;&#1578; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &quot;&#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&quot; &#1601;&#1610; &#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1591;&#1608;&#1604; <br />
<br />
&#1571;&#1605;&#1575; &#1608;&#1593;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &quot;&#1571;&#1610; &#1608;&#1602;&#1578; &#1605;&#1580;&#1610;&#1569; &#1593;&#1584;&#1575;&#1576;&#1607;&#1605; &quot; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1576;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
<br />
&#1608;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1604;&#1578;&#1601;&#1587;&#1583;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1605;&#1585;&#1578;&#1610;&#1606; <br />
<br />
&#1571;&#1582;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1602;&#1583; &#1571;&#1592;&#1607;&#1585; &#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1571;&#1605;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">19-07-06, 01:29 PM</div></div><div class="posttext">н« ћг«Џ… гЏёжб √д ед«я гд нЌгб ’Ё«  »‘—н… н’ѕё е–« «бе—«Ѕ њ<br />
’ѕёя б”«дя<br />
’Ё« ег «б»‘—н… б« нЌ»–ж« «” ќѕ«ге« <br />
ћ“«я «ббе ќн—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>