<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰“› ·ﬂ„ ‰»√ «” ‘Â«œ «·ﬁ«∆œ «·»ÿ· ‘«„· »”«ÌÌ› ›Ì «‘ »«ﬂ „⁄ «·ﬁÊ«  «·—Ê”Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰“› ·ﬂ„ ‰»√ «” ‘Â«œ «·ﬁ«∆œ «·»ÿ· ‘«„· »”«ÌÌ› ›Ì «‘ »«ﬂ „⁄ «·ﬁÊ«  «·—Ê”Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ‰“› ·ﬂ„ ‰»√ «” ‘Â«œ «·ﬁ«∆œ «·»ÿ· ‘«„· »”«ÌÌ› ›Ì «‘ »«ﬂ „⁄ «·ﬁÊ«  «·—Ê”Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ‰“› ·ﬂ„ ‰»√ «” ‘Â«œ «·ﬁ«∆œ «·»ÿ· ‘«„· »”«ÌÌ› ›Ì «‘ »«ﬂ „⁄ «·ﬁÊ«  «·—Ê”Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53221.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53221">‰“› ·ﬂ„ ‰»√ «” ‘Â«œ «·ﬁ«∆œ «·»ÿ· ‘«„· »”«ÌÌ› ›Ì «‘ »«ﬂ „⁄ «·ﬁÊ«  «·—Ê”Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√‰” «·√À—Ì «·Ã“«∆—Ì</div><div class="date">10-07-06, 10:35 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
http://img76.imageshack.us/img76/9299/25et2.jpg<br />
<br />
http://imgs1.kavkazcenter.com/photo/sham_nov_2005/pic2.jpg<br />
<br />
&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1585;&#1616;&#1580;&#1614;&#1575;&#1604;&#1612; &#1589;&#1614;&#1583;&#1614;&#1602;&#1615;&#1608;&#1575; &#1605;&#1614;&#1575; &#1593;&#1614;&#1575;&#1607;&#1614;&#1583;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1602;&#1614;&#1590;&#1614;&#1609; &#1606;&#1614;&#1581;&#1618;&#1576;&#1614;&#1607;&#1615; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1606; &#1610;&#1614;&#1606;&#1578;&#1614;&#1592;&#1616;&#1585;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1583;&#1617;&#1614;&#1604;&#1615;&#1608;&#1575; &#1578;&#1614;&#1576;&#1618;&#1583;&#1616;&#1610;&#1604;&#1575;&#1611; [ &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1570;&#1610;&#1577; 23] <br />
<br />
( &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1581;&#1618;&#1587;&#1614;&#1576;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1602;&#1615;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1578;&#1575;&#1611; &#1576;&#1614;&#1604;&#1618; &#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1569; &#1593;&#1616;&#1606;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1615;&#1585;&#1618;&#1586;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614;)169( &#1601;&#1614;&#1585;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1570;&#1578;&#1614;&#1575;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1616;&#1606; &#1601;&#1614;&#1590;&#1618;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1576;&#1618;&#1588;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1604;&#1618;&#1581;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1582;&#1614;&#1604;&#1618;&#1601;&#1616;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1604;&#1575;&#1617;&#1614; &#1582;&#1614;&#1608;&#1618;&#1601;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1615;&#1608;&#1606;&#1614;)170( &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1576;&#1618;&#1588;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1601;&#1614;&#1590;&#1618;&#1604;&#1613; &#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1615;&#1590;&#1616;&#1610;&#1593;&#1615; &#1571;&#1614;&#1580;&#1618;&#1585;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;)171&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; <br />
<br />
<br />
&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1610;&#1608;&#1605; &#1571;&#1605;&#1587; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1605;&#1580;&#1604;&#1587; &#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1591;&#1604; &#1571;&#1576;&#1608; &#1575;&#1583;&#1585;&#1610;&#1587; &quot;&#1588;&#1575;&#1605;&#1604; &#1576;&#1587;&#1575;&#1610;&#1610;&#1601;&quot; &#1601;&#1610; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1548; &#1608;&#1587;&#1608;&#1601; &#1606;&#1608;&#1575;&#1601;&#1610;&#1603;&#1605; &#1576;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; /&#1589;&#1608;&#1578; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; http://www.alqoqaz.net/?P=2&amp;se=352#no1<br />
<br />
<br />
<br />
&#1573;&#1604;&#1610;&#1603;&#1605; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606;  &#1587;&#1610;&#1585;&#1578;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585; <br />
<br />
<br />
<br />
&#1588;&#1575;&#1605;&#1604; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601;.. &#1571;&#1587;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1605;&#1575;&#1606;&#1583;&#1608;&#1586; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610; <br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; <br />
14/6/1427<br />
<br />
<br />
<br />
<br />
&#1593;&#1585;&#1601;&#1578;&#1607; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1585;&#1601;&#1607;&#1575;, &#1605;&#1602;&#1575;&#1578;&#1604;&#1575;&#1611; &#1593;&#1606;&#1610;&#1583;&#1575;&#1611; &#1590;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1577;, &#1608;&#1593;&#1585;&#1601;&#1578;&#1607; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1602; &#1603;&#1608;&#1605;&#1575;&#1606;&#1583;&#1608;&#1586; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1585;&#1593;&#1576; &#1576;&#1584;&#1603;&#1585;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1576;&#1604;&#1594; &#1591;&#1604;&#1575;&#1574;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1610;&#1575;&#1583;&#1610;&#1606;. <br />
&#1602;&#1575;&#1574;&#1583; &#1588;&#1580;&#1575;&#1593; &#1610;&#1593;&#1578;&#1585;&#1601; &#1604;&#1607; &#1582;&#1589;&#1608;&#1605;&#1607; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1601;&#1583;&#1575;&#1574;&#1610;&#1577; &#1608;&#1573;&#1606; &#1608;&#1589;&#1605;&#1608;&#1607; &#1576;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;, &#1586;&#1593;&#1610;&#1605; &#1601;&#1585;&#1610;&#1583; &#1610;&#1571;&#1582;&#1584; &#1576;&#1571;&#1604;&#1576;&#1575;&#1576; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1603;&#1605;&#1575; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1587;&#1608;&#1575;&#1569; &#1576;&#1587;&#1608;&#1575;&#1569;, &#1576;&#1603;&#1585;&#1607; &#1608;&#1601;&#1585;&#1607;, &#1608;&#1575;&#1602;&#1578;&#1581;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1594;&#1578; &#1608;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1582;&#1575;&#1591;&#1601;. <br />
&#1581;&#1610;&#1575;&#1577; &#1581;&#1575;&#1601;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1580;&#1576; &#1605;&#1606; &#1605;&#1581;&#1583;&#1608;&#1583;&#1610;&#1578;&#1607;&#1575; (41 &#1593;&#1575;&#1605;&#1575;&#1611;) &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1605;&#1606;&#1575;&#1589;&#1576; &#1593;&#1583;&#1610;&#1583;&#1577; &#1578;&#1602;&#1604;&#1583;&#1607;&#1575; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575;, &#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1601;&#1585; &#1583;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1575;&#1581;&#1602;&#1607; &#1571;&#1606;&#1609; &#1584;&#1607;&#1576;. <br />
&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1603;&#1608;&#1605;&#1575;&#1606;&#1583;&#1608;&#1586; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1588;&#1585;&#1608;&#1593; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1579;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1573;&#1587;&#1585;&#1575;&#1601;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1585;&#1585;.<br />
&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1578;&#1587;&#1575;&#1593; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1603;&#1604;&#1607; &#1576;&#1604; &#1578;&#1586;&#1610;&#1583;, &#1604;&#1575; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1606;&#1603;&#1608;&#1606; &#1571;&#1610;&#1606; &#1590;&#1585;&#1576;&#1578;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1601;&#1610; &#1571;&#1610; &#1573;&#1591;&#1575;&#1585; &#1571;&#1608; &#1587;&#1576;&#1610;&#1604; &#1608;&#1604;&#1571;&#1610; &#1607;&#1583;&#1601; &#1578;&#1585;&#1606;&#1608;.<br />
&#1601;&#1610; &#1602;&#1585;&#1610;&#1577; &#1601;&#1610;&#1583;&#1610;&#1606;&#1608; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1606;&#1590;&#1575;&#1604;&#1607;&#1575; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1571;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1583; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1965 , &#1608;&#1602;&#1590;&#1609; &#1587;&#1606;&#1610; &#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577;, &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1603;&#1608; &#1581;&#1610;&#1579; &#1578;&#1582;&#1585;&#1580; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1575;&#1578; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1987, &#1608;&#1576;&#1593;&#1583;&#1607; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610;&#1607;, &#1608;&#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604; &#1594;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607; &#1576;&#1593;&#1583; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604; &#1580;&#1608;&#1607;&#1585; &#1583;&#1608;&#1583;&#1575;&#1610;&#1610;&#1601; &#1593;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1606;&#1601;&#1585;&#1575;&#1591; &#1593;&#1602;&#1583; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1575;&#1578;.<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605;&#1563; &#1601;&#1573;&#1606; &#1581;&#1610;&#1575;&#1577; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1581;&#1575;&#1601;&#1604;&#1577; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1593;&#1604;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1605;&#1575;&#1606;&#1583;&#1608;&#1586; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1593;&#1583;&#1577; &#1580;&#1576;&#1607;&#1575;&#1578;, &#1601;&#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1602;&#1604;&#1610;&#1605; &#1606;&#1575;&#1580;&#1608;&#1585;&#1606;&#1608; &#1602;&#1585;&#1577; &#1576;&#1575;&#1594; &#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1603;&#1608;&#1606;&#1601;&#1583;&#1585;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1602;&#1601;&#1602;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1590;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1991, &#1608;&#1576;&#1593;&#1583; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1589;&#1575;&#1585; &#1602;&#1575;&#1574;&#1583;&#1575;&#1611; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605;&#1575; &#1585;&#1588;&#1581; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1580;&#1608;&#1607;&#1585; &#1583;&#1608;&#1583;&#1575;&#1610;&#1610;&#1601; &#1608;&#1605;&#1606; &#1579;&#1605; &#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1575;&#1574;&#1583;&#1575; &#1604;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;, &#1608;&#1583;&#1593;&#1605; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1590;&#1578;&#1607; &#1571;&#1576;&#1582;&#1575;&#1586;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1606; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575; &#1608;&#1602;&#1583; &#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1575; &#1601;&#1593;&#1575;&#1604;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1576;&#1582;&#1575;&#1586;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1585;&#1580;&#1610;, &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1578;&#1586;&#1608;&#1580; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1605;&#1606; &#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1582;&#1575;&#1586;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1590;&#1578;&#1607;&#1575; &#1571;&#1576;&#1582;&#1575;&#1586;&#1610;&#1575;, &#1608; &#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1589;&#1576;&#1610; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1576;&#1606;&#1575;&#1578;.<br />
&#1608;&#1601;&#1610; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1605;&#1604;&#1578;&#1607;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1602;&#1576;&#1604; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1607;&#1575;, &#1603;&#1575;&#1606; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1604;&#1605;&#1583;&#1577; &#1588;&#1607;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1994 &#1581;&#1610;&#1579; &#1578;&#1593;&#1585;&#1601; &#1573;&#1604;&#1609; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;, &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1594;&#1575;&#1583;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1584;&#1575;&#1578;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610; &#1583;&#1608;&#1583;&#1575;&#1610;&#1610;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;, &#1608;&#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1610;&#1591; &#1576;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1607;&#1605;&#1577; &#1602;&#1610;&#1575;&#1583;&#1577; &#1580;&#1576;&#1607;&#1577; &#1601;&#1610;&#1583;&#1610;&#1606;&#1608; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1608;&#1606; &#1576;&#1604;&#1575;&#1569; &#1581;&#1587;&#1606;&#1575;&#1611;. <br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1578;&#1583;&#1603; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1585;&#1608;&#1586;&#1606;&#1610; &#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1604;&#1580;&#1571; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1601;&#1603; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1593;&#1606;&#1607;&#1575; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1593;&#1605;&#1604;&#1610;&#1577; &#1606;&#1608;&#1593;&#1610;&#1577; &#1571;&#1579;&#1575;&#1585;&#1578; &#1604;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1581;&#1610;&#1579; &#1582;&#1591;&#1591; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &quot;&#1576;&#1608;&#1583;&#1610;&#1606;&#1608;&#1601;&#1587;&#1603;&quot; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1610;&#1608;&#1606;&#1610;&#1608; 1995. &#1608; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1578;&#1607;&#1583;&#1601; &#1604;&#1604;&#1601;&#1578; &#1571;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1604;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1592;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1605;&#1608;&#1587;&#1603;&#1608; &#1576;&#1608;&#1602;&#1601; &#1607;&#1580;&#1608;&#1605;&#1607;&#1575; &#1593;&#1604;&#1610; &#1580;&#1585;&#1608;&#1586;&#1606;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606;, &#1604;&#1603;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1604;&#1609; &#1605;&#1576;&#1585;&#1585;&#1575;&#1578; &#1608;&#1589;&#1605; &#1606;&#1590;&#1575;&#1604;&#1607; &#1576;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1604;&#1583;&#1609; &#1582;&#1589;&#1608;&#1605;&#1607;. <br />
&#1601;&#1610; &#1588;&#1607;&#1585; &#1573;&#1576;&#1585;&#1610;&#1604; &#1605;&#1606; &#1593;&#1575;&#1605; 1996 &#1575;&#1606;&#1578;&#1582;&#1576; &#1602;&#1575;&#1574;&#1583;&#1575; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1608; &#1571;&#1583;&#1575;&#1585; &#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1607;&#1583;&#1601;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1580;&#1607;&#1575;&#1585; &#1602;&#1604;&#1593;&#1577; &#1593;&#1606;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1600; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, &#1608; &#1571;&#1580;&#1576;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1608; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577;.<br />
&#1608;&#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1585;&#1575;&#1585; &#1575;&#1578;&#1582;&#1584;&#1607; &#1575;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1601;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1589;&#1576;&#1581; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1585;&#1574;&#1610;&#1587; (&#1571;&#1605;&#1610;&#1585;) &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1587; &#1601;&#1610; 1 &#1571;&#1594;&#1587;&#1591;&#1587; 1999, &#1608;&#1576;&#1593;&#1583; 11 &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1607; &#1607;&#1575;&#1580;&#1605;&#1578; &#1608;&#1581;&#1583;&#1575;&#1578; &#1585;&#1608;&#1587;&#1610;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1608;&#1578;&#1604;&#1610;&#1582; &#1575;&#1604;&#1583;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;, &#1605;&#1575; &#1583;&#1593;&#1575; &#1588;&#1575;&#1605;&#1604; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1602;&#1576;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1573;&#1604;&#1609; &#1578;&#1586;&#1593;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1606;&#1580;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;, &#1579;&#1605; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1605;&#1591;&#1604;&#1593; &#1588;&#1607;&#1585; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607; &#1573;&#1579;&#1585; &#1594;&#1586;&#1608; &#1585;&#1608;&#1587;&#1610;&#1575; &#1604;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1605;&#1580;&#1583;&#1583;&#1575;, &#1608;&#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605; &#1578;&#1586;&#1608;&#1580; &#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1588;&#1610;&#1588;&#1575;&#1606;&#1610;&#1577; &#1608; &#1571;&#1606;&#1580;&#1576; &#1605;&#1606;&#1607;&#1575; &#1576;&#1606;&#1578;&#1575;. <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1588;&#1610;&#1593; &#1571;&#1606; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1576;&#1615;&#1578;&#1585;&#1578; &#1587;&#1575;&#1602;&#1607; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 2000 &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1606;&#1601;&#1580;&#1585; &#1601;&#1610;&#1607; &#1604;&#1594;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1583; &#1601;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1605;&#1606; &#1580;&#1585;&#1608;&#1586;&#1606;&#1610; &#1604;&#1610;&#1604;&#1575;. <br />
&#1608;&#1602;&#1583; &#1578;&#1576;&#1606;&#1609; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1593;&#1605;&#1604;&#1610;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1605;&#1608;&#1587;&#1603;&#1608; &#1571;&#1581;&#1605;&#1583; &#1602;&#1575;&#1583;&#1610;&#1585;&#1608;&#1601; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605;&#1610;&#1606;, &#1608;&#1602;&#1576;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1606;&#1587;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1605;&#1587;&#1585;&#1581; &#1605;&#1608;&#1587;&#1603;&#1608; &#1608;&#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1601;&#1584;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1603;&#1608;&#1605;&#1575;&#1606;&#1583;&#1608;&#1586; &#1601;&#1575;&#1588;&#1604;&#1577;. <br />
&#1608;&#1578;&#1608;&#1580;&#1607;&#1578; &#1604;&#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1607;&#1605;: &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1605;&#1587;&#1582;&#1575;&#1583;&#1608;&#1601; &#1608;&#1610;&#1575;&#1606;&#1583;&#1585;&#1576;&#1575;&#1610;&#1610;&#1601; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1604;&#1575;&#1610;&#1610;&#1601; &#1608;&#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1591;&#1575;&#1576;. &#1608;&#1604;&#1605; &#1578;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1587;&#1608;&#1609; &#1588;&#1575;&#1605;&#1604; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601;, &#1608;&#1602;&#1576;&#1604; &#1587;&#1575;&#1593;&#1577; &#1571;&#1593;&#1604;&#1606;&#1578; &#1605;&#1608;&#1587;&#1603;&#1608; &#1593;&#1606; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1587;&#1575;&#1610;&#1610;&#1601;.. &#1604;&#1603;&#1606; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1604;&#1606;&#1610;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1576;&#1575;&#1602; &#1608;&#1604;&#1606; &#1610;&#1586;&#1608;&#1604; .. &#1610;&#1581;&#1605;&#1610;&#1607; &#1573;&#1610;&#1605;&#1575;&#1606; &#1588;&#1593;&#1576; &#1608;&#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1580;&#1593;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569;.<br />
<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585; <br />
<br />
&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1063;&#1056;&#1048; &#1040;&#1089;&#1083;&#1072;&#1085; &#1052;&#1072;&#1089;&#1093;&#1072;&#1076;&#1086;&#1074; &#1080; &#1072;&#1084;&#1080;&#1088; &#1048;&#1089;&#1083;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1073;&#1088;&#1080;&#1075;&#1072;&#1076;&#1099; &#1064;&#1072;&#1093;&#1080;&#1076;&#1086;&#1074; &#171;&#1056;&#1080;&#1103;&#1076;&#1091;&#1089; &#1057;&#1072;&#1083;&#1080;&#1093;&#1100;&#1080;&#1081;&#1085;&#1072;&#187; &#1040;&#1073;&#1076;&#1072;&#1083;&#1083;&#1072;&#1093; &#1064;&#1072;&#1084;&#1080;&#1083;&#1100; &#1040;&#1073;&#1091;-&#1048;&#1076;&#1088;&#1080;&#1089; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074; &#1063;&#1077;&#1095;&#1085;&#1080;.<br />
<br />
<br />
http://imgs1.kavkazcenter.com/photo/medjlis/pic7.jpg<br />
<br />
http://imgs1.kavkazcenter.com/photo/medjlis/pic3.jpg<br />
<br />
http://img480.imageshack.us/img480/7360/44ev.jpg<br />
<br />
http://imgs1.kavkazcenter.com/photo/sham_nov_2005/pic19.jpg<br />
<br />
http://imgs1.kavkazcenter.com/photo/shamil/shamil2.jpg<br />
<br />
http://imgs1.kavkazcenter.com/photo/sham_mas_ramadan/pic4.jpg<br />
<br />
http://imgs1.kavkazcenter.com/photo/sham_mas_ramadan/pic2.jpg<br />
<br />
&#1588;&#1575;&#1605;&#1604; &#1576;&#1575;&#1587;&#1610;&#1610;&#1601; &#1605;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1571;&#1589;&#1604;&#1575;&#1606; &#1605;&#1587;&#1582;&#1575;&#1583;&#1608;&#1601; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">10-07-06, 10:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1580;&#1593;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">10-07-06, 10:49 PM</div></div><div class="posttext">&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1587;&#1603;&#1606;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607; .....<br />
 <br />
&#1575;&#1582;&#1610; &#1575;&#1606;&#1575; &#1608;&#1589;&#1604;&#1606;&#1610; &#1575;&#1606;&#1607; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1602;&#1606;&#1576;&#1604;&#1607; &#1604;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1603;&#1575;&#1606; &#1610;&#1586;&#1585;&#1593;&#1607;&#1575; &#1575;&#1608; &#1610;&#1581;&#1605;&#1604;&#1607;&#1575; .......<br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; <br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">10-07-06, 11:25 PM</div></div><div class="posttext">«··Â Ì—Õ„Â ÊÌ ﬁ»·Â ‘ÂÌœ „⁄  «·’œÌﬁÌ‰ Ê«·‘Âœ«¡ ÊÕ”‰ «Ê·∆ﬂ —›Ìﬁ« .. ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">11-07-06, 03:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">11-07-06, 09:18 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1581;&#1605;&#1607; &#1608; &#1578;&#1602;&#1576;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">11-07-06, 10:01 AM</div></div><div class="posttext">«··Â„  ﬁ»·Â ‘ÂÌœ«’ ⁄‰œﬂ Ê⁄Ê÷ «·‘Ì‘«‰ »„‰ ÂÊ √›÷· „‰Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">11-07-06, 11:34 AM</div></div><div class="posttext">&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1587;&#1603;&#1606;&#1578;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Õ„œ «·«„«—« Ì</div><div class="date">11-07-06, 12:25 PM</div></div><div class="posttext">&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1588;&#1575;&#1605;&#1604; &#1576;&#1587;&#1575;&#1610;&#1610;&#1601; &#1608;&#1578;&#1602;&#1576;&#1604;&#1607; &#1588;&#1607;&#1610;&#1583;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1575;&#1590; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1580;&#1606;&#1607;  &#1608;&#1608;&#1593;&#1583;&#1607;&#1605; &#1575;&#1604;&#1582;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1605; &#1608;&#1579;&#1576;&#1578;&#1607;&#1605; &#1608;&#1587;&#1583;&#1583; &#1585;&#1605;&#1610;&#1607;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1581;&#1605;&#1607;&#1605; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1608;&#1578;&#1602;&#1576;&#1604;&#1607;&#1605; &#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1606;&#1583;&#1603; &#1608;&#1575;&#1604;&#1581;&#1602;&#1606;&#1575; &#1576;&#1607;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄ﬁÊ»</div><div class="date">11-07-06, 02:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1581;&#1605;&#1577; <br />
&#1608;&#1581;&#1601;&#1592; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1605;&#1585;<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1587;&#1575;&#1605;&#1577;<br />
&#1608;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;<br />
&#1608;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1603; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1603; &#1608;&#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰” «·√À—Ì «·Ã“«∆—Ì</div><div class="date">11-07-06, 08:19 PM</div></div><div class="posttext">—Õ„Â «··Â  ⁄«·Ï Ê«”ﬂ‰Â ›”ÌÕ Ã‰« Â .....<br />
 <br />
«ŒÌ «‰« Ê’·‰Ì «‰Â «” ‘Âœ »ﬁ‰»·Â ··„Ã«ÂœÌ‰ ﬂ«‰ Ì“—⁄Â« «Ê ÌÕ„·Â« .......<br />
 <br />
Ê«··Â «⁄·„ <br />
 <br />
»«—ﬂ «··Â ›Ìﬂ<br />
<br />
<br />
<br />
<br />
·„ Ì‰‘— »⁄œ  «·≈ŒÊ… ›Ì «·‘Ì‘«‰ «Ì »Ì«‰ ⁄‰ ﬂÌ›Ì… Ê„ﬂ«‰ ≈” ‘Â«œÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰” «·√À—Ì «·Ã“«∆—Ì</div><div class="date">11-07-06, 09:29 PM</div></div><div class="posttext">http://news.bbc.co.uk/olmedia/500000/images/_501637_shamil_150.jpg<br />
<br />
<br />
<br />
<br />
”„⁄‰« ’«∆Õ« Ì»ﬂ‹‹‹‹‹Ì √‰Ì‰‹‹‹« <br />
<br />
ÊÌ‰œ» ‘«„·« ‰œ»« Õ“Ì‰‹‹‹‹‹‹« <br />
<br />
ÌﬁÊ· «·√”œı ·« Û»ﬂ‹Ì Ê·ﬂ‹‹‹‹‰˙ <br />
<br />
·Â–« «··ÌÀ ›· »ﬂÌ «·”‰Ì‰‹‹«<br />
<br />
›ﬂ„ ﬂ«‰  »Â «·’·»«‰  ‘ﬁÏ<br />
<br />
Êﬂ„ „‰ √Â·Â« ﬁ · «·„∆Ì‰‹‹‹«<br />
<br />
 —Ï »Ê Ì‰ „‹‹‹‹‰ Ã‹‹‹“⁄ ﬂ›‹‹√— <br />
<br />
ÊÃÌ‘ «·—Ê” „ﬂ”Ê—« „ÂÌ‰«<br />
<br />
Êﬂ„ √–ﬂÏ »Â‹‹‹„˙ ‰Ì—«‰ Õ‹‹—» <br />
<br />
Ê√‰»√Â„ »’«—„‹‹‹‹Â «·ÌﬁÌ‰‹‹‹‹«<br />
<br />
Õ„Ï «·≈”·«„ »«·ﬁÊﬁ«“ Õ‹‹‹ı‹‹—¯« <br />
<br />
„À«· «··ÌÀ ≈– ÌÕ„Ì «·⁄—Ì‰«<br />
<br />
Ê‰«œÏ «·Ã‰œÛ ··≈”·«„ ﬁÊ„Ê«<br />
<br />
√–ÌﬁÊ« «·—Ê” »«·”Ì› «·„‰Ê‰«<br />
<br />
›À«—Êı« „‰ „—«»÷Â„˙ √”‹‹Êœ« <br />
<br />
 —«Â„˙ ›Ì «·Ê€‹‹Ï „ »”¯„Ì‰‹‹‹« <br />
<br />
—Ã«·Ò ﬂ«·’Ê«⁄ﬁÚ „·Â»‹‹‹« Úˆ <br />
<br />
»√Ã‰Õ… «·›Œ«— „—›—›Ì‰‹‹‹‹‹‹«<br />
<br />
√„«  «··ÌÀı √„ Õ‹‹‹‹Ì¯ »ﬁÊ„ <br />
<br />
Ì—Ê‰ ÕÌ‹‹«… –Ì –·¯ Ã‰‹‹‹‹Ê‰« <br />
<br />
Ì—Ê‰ «·„Ê  √Ê·Ï „‰ ÕÌ‹‹‹‹«… <br />
<br />
Ì–·¯ «·„‹‹‹‹‹‹‹—¡ı ›ÌÂ« „” ﬂÌ‰« <br />
<br />
”ÌŒ·› ‘«„·« »ÿ‹‹‹‹· √»‹‹Ì¯ı <br />
<br />
ÊÌ—Ã‹‹‹‹‹‹‹⁄ı »«·ÃÌÊ‘ „Ÿ›¯—Ì‰‹‹‹«<br />
<br />
›Â–« «·œÌ‰ Ì‰Ã» „‰ »‰ÌÂ <br />
<br />
»‰Ì‰« ·Ì” „À·ıÂ‹‹‹‹‹‹‹ı‹„ı »‰Ì‰‹«<br />
<br />
ﬂ√‰¯ —Ã«·Â  ÌÃ‹‹‹‹«‰ ⁄‹‹‹‹‹“¯ <br />
<br />
”Õ«∆»ı  „ÿ‹‹‹—ı «·‰’—Û «·„»Ì‰‹‹‹«<br />
<br />
Õ«„œ »‰ ⁄»œ«··Â «·⁄·Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›œ«¡ «·—”Ê·</div><div class="date">11-07-06, 11:00 PM</div></div><div class="posttext">—Õ„Â «··Â Ê«”ﬂ‰Â ›”ÌÕ «·Ã‰«‰ Â‰Ì∆« ·Â Ê”«„ «·‘Â«œÂ «··Â Ì—“ﬁ‰« «Ì«Â ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄ﬁÊ»</div><div class="date">11-07-06, 11:21 PM</div></div><div class="posttext">„÷Ï ÿ«Â— «·√ÀÊ«» ·„  »ﬁÏ —Ê÷… €œ«  ÀÊÏ ≈·« ≈‘ Â  √‰Â« ﬁ»—ı	<br />
*****<br />
⁄·Ìﬂ ”·«„ «··Â œÊ„« ›≈‰‰Ì —√Ì  «·ﬂ—Ì„ «·Õ— ·Ì” ·Â ⁄„—ı</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>