<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «»Ê ⁄»Ìœ… . «»Ê ⁄»Ìœ… Â· ’ÕÌÕ «‰ „⁄»Êœ «·‘Ì⁄… „ÊÃÊœ ›Ì ﬂ· „ﬂ«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «»Ê ⁄»Ìœ… . «»Ê ⁄»Ìœ… Â· ’ÕÌÕ «‰ „⁄»Êœ «·‘Ì⁄… „ÊÃÊœ ›Ì ﬂ· „ﬂ«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «»Ê ⁄»Ìœ… . «»Ê ⁄»Ìœ… Â· ’ÕÌÕ «‰ „⁄»Êœ «·‘Ì⁄… „ÊÃÊœ ›Ì ﬂ· „ﬂ«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «»Ê ⁄»Ìœ… . «»Ê ⁄»Ìœ… Â· ’ÕÌÕ «‰ „⁄»Êœ «·‘Ì⁄… „ÊÃÊœ ›Ì ﬂ· „ﬂ«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53018.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53018">«»Ê ⁄»Ìœ… . «»Ê ⁄»Ìœ… Â· ’ÕÌÕ «‰ „⁄»Êœ «·‘Ì⁄… „ÊÃÊœ ›Ì ﬂ· „ﬂ«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·‘—Ì›</div><div class="date">03-07-06, 05:30 AM</div></div><div class="posttext">Â· Â–« ’ÕÌÕ Ì« «»« ⁄»Ìœ… Â· ’ÕÌÕ «‰ „⁄»Êœ «·‘Ì⁄… «·—«›÷… ÌÊÃœ ›Ì ﬂ· „ﬂ«‰ :eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√À— ⁄«»—</div><div class="date">03-07-06, 06:32 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1576;&#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1576;&#1583;&#1610;&#1607;&#1610; &#1575;&#1604;&#1579;&#1576;&#1608;&#1578; &#1601;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1581; &#1575;&#1606; &#1610;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1580;&#1587;&#1605; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1610;&#1607; &#1608;&#1575;&#1606; &#1610;&#1587;&#1603;&#1606; &#1601;&#1610;&#1607; &#1608;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1575; &#1608;&#1590;&#1593; &#1571;&#1610; &#1600; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606;&#1607; &#1607;&#1606;&#1575; &#1571;&#1608; &#1607;&#1606;&#1575;&#1603; &#1600; &#1608;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1583;&#1585;&#1575;&#1611; &#1604;&#1607; &#1606;&#1589;&#1601; &#1608;&#1579;&#1604;&#1579; &#1608;&#1585;&#1576;&#1593; &#1608;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1581;&#1610;&#1579; &#1610;&#1605;&#1578;&#1606;&#1593; &#1581;&#1589;&#1608;&#1604; &#1580;&#1587;&#1605;&#1610;&#1606; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607; &#1602;&#1575;&#1604; &#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1578;&#1571;&#1604;&#1607;&#1610;&#1606; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607; (&#1607;&#1584;&#1607; &#1571;&#1585;&#1576;&#1593; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1606; &#1604;&#1574;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1604;&#1601;&#1592;&#1610;&#1575;&#1611;) &#1608;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1604; &#1582;&#1605;&#1587;&#1577;) &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1589;167 &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;.<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1580;&#1587;&#1575;&#1605; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1581;&#1610;&#1586; &#1608;&#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1581;&#1575;&#1583;&#1579;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1580;&#1607;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; , &#1610;&#1589;&#1583;&#1602; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; , &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575;&#1611; , &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1608;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; .<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : (( ...&#1608;&#1605;&#1614;&#1606; &#1580;&#1607;&#1604;&#1607; &#1601;&#1602;&#1583; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;, &#1608;&#1605;&#1614;&#1606; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1602;&#1583; &#1581;&#1583;&#1617;&#1607; , &#1608;&#1605;&#1614;&#1606; &#1581;&#1583;&#1617;&#1607; &#1601;&#1602;&#1583; &#1593;&#1583;&#1617;&#1607; , &#1608;&#1605;&#1614;&#1606; &#1602;&#1575;&#1604;: ( &#1601;&#1610;&#1605; ) &#1601;&#1602;&#1583; &#1590;&#1605;&#1617;&#1606;&#1607; , &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; : ( &#1593;&#1604;&#1575;&#1605; ) &#1601;&#1602;&#1583; &#1571;&#1582;&#1604;&#1609; &#1605;&#1606;&#1607; .<br />
&#1603;&#1575;&#1574;&#1606; &#1604;&#1575; &#1593;&#1606; &#1581;&#1583;&#1579; , &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1575; &#1593;&#1606; &#1593;&#1583;&#1605; , &#1605;&#1593; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1575; &#1576;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; , &#1608;&#1594;&#1610;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1575; &#1576;&#1605;&#1586;&#1575;&#1610;&#1604;&#1577; , &#1601;&#1575;&#1593;&#1604; &#1604;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1570;&#1604;&#1577; ... )) .<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; : 25, &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1585;&#1602;&#1605; 1.<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1573;&#1605;&#1575; &#1605;&#1575;&#1583;&#1610; &#1608;&#1573;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610; .<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1575;&#1583;&#1577; &#1608;&#1580;&#1587;&#1605; &#1600; &#1571;&#1610; &#1584;&#1608; &#1571;&#1576;&#1593;&#1575;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1591;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1608;&#1593;&#1605;&#1602; &#1600; &#1608;&#1575;&#1604;&#1580;&#1587;&#1605; &#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1603;&#1608;&#1606;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1608;&#1580;&#1607;&#1577; &#1582;&#1575;&#1589;&#1577; &#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1580;&#1587;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1610;&#1606; &#1571;&#1608; &#1580;&#1607;&#1578;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1548; &#1608;&#1573;&#1604;&#1575; &#1604;&#1589;&#1575;&#1585; &#1580;&#1587;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1604;&#1575; &#1580;&#1587;&#1605; &#1608;&#1575;&#1581;&#1583; .<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1575;&#1583;&#1577; &#1608;&#1580;&#1587;&#1605; &#1548; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1608;&#1604;&#1575; &#1580;&#1607;&#1577; &#1582;&#1575;&#1589;&#1577; &#1548; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577; &#1603;&#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1579;&#1604;&#1575; .<br />
<br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1606;&#1602;&#1608;&#1604; : &#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610; &#1548; &#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1580;&#1607;&#1577; &#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1588;&#1618;&#1585;&#1616;&#1602;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1594;&#1618;&#1585;&#1616;&#1576;&#1615; &#1601;&#1614;&#1571;&#1614;&#1610;&#1618;&#1606;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1608;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1579;&#1614;&#1605;&#1617;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; )) &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; 115 .<br />
&#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1605;&#1604;&#1603; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1548; &#1601;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1548; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1548; &#1601;&#1607;&#1606;&#1575;&#1604;&#1603; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1571;&#1610; &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1605;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1575; &#1580;&#1607;&#1577; &#1548; &#1608;&#1602;&#1583; &#1608;&#1587;&#1593; &#1584;&#1575;&#1578;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1602;&#1583;&#1585;&#1577; &#1608;&#1585;&#1581;&#1605;&#1577; &#1608;&#1578;&#1608;&#1587;&#1593;&#1577; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1548; &#1608;&#1593;&#1604;&#1610;&#1605; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1603;&#1604; &#1548; &#1608;&#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1607;&#1577; &#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1582;&#1575;&#1601;&#1610;&#1577; .<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1576;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1608;&#1614;&#1585;&#1616;&#1610;&#1583;&#1616; )) &#1602; 16 .<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1548; &#1601;&#1610; &#1584;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : <br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1608;&#1580;&#1575; : &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1581;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; . <br />
&#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1608;&#1610;&#1604;&#1603; ! &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1594;&#1575;&#1574;&#1576;&#1575;&#1611; &#1605;&#1606; &#1607;&#1608; &#1605;&#1593; &#1582;&#1604;&#1602;&#1607; &#1588;&#1575;&#1607;&#1583; &#1548; &#1608;&#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1602;&#1585;&#1576; &#1605;&#1606; &#1581;&#1576;&#1604; &#1575;&#1604;&#1608;&#1585;&#1610;&#1583; &#1548; &#1610;&#1587;&#1605;&#1593; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1610;&#1585;&#1609; &#1571;&#1588;&#1582;&#1575;&#1589;&#1607;&#1605; &#1548; &#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1587;&#1585;&#1575;&#1585;&#1607;&#1605; &#1567; ! <br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1608;&#1580;&#1575; : &#1601;&#1607;&#1608; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1548; &#1571;&#1604;&#1610;&#1587; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1567; <br />
&#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1573;&#1606;&#1605;&#1575; &#1608;&#1589;&#1601;&#1578; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1575;&#1604;&#1584;&#1610; &#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1607; &#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1582;&#1604;&#1575; &#1605;&#1606;&#1607; &#1605;&#1603;&#1575;&#1606; &#1548; &#1601;&#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1548; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1588;&#1571;&#1606; &#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606; &#1548; &#1601;&#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1605;&#1606;&#1607; &#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1588;&#1578;&#1594;&#1604; &#1576;&#1607; &#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1571;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; . <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1603;&#1605; &#1548; &#1601;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1577; &#1605;&#1575;&#1583;&#1610;&#1577; &#1548; &#1576;&#1604; &#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610;&#1577; &#1548; &#1601;&#1607;&#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1569; &#1548; &#1608;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1608;&#1573;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1580;&#1607;&#1604;&#1607; &#1576;&#1607;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">bandar552</div><div class="date">03-07-06, 06:54 AM</div></div><div class="posttext">Ê»⁄œ Â–« «·»Ì«‰ Ì ÷Õ «·ÃÊ«» ⁄‰ ”ƒ«·ﬂ„ ° ›«·„ÊÃÊœÌ… ·Ì”  „ÊÃÊœÌ… „«œÌ… ° »· ÂÌ „ÊÃÊœÌ… €Ì— „«œÌ… ° ›ÂÊ  ⁄«·Ï „ÿ·⁄ ⁄·ÌÂ« ° Ê·« ÌŒ›Ï ⁄·ÌÂ „‰Â« ‘Ì¡ ° Ê·Â «·”·ÿ… Ê«·ﬁœ—… ⁄·ÌÂ« ° Ê≈·« Ì·“„ ÃÂ·Â »Â« .<br />
<br />
·« Ì«‘ÌŒ »«··Â Â–« ÃÊ«» :confused: <br />
Ì«“Ì‰ﬂ ”«ﬂ  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">03-07-06, 08:40 AM</div></div><div class="posttext">&#1571;&#1579;&#1585; &#1593;&#1575;&#1576;&#1585; &#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1610;&#1575;&#1603;.<br />
<br />
&#1580;&#1608;&#1575;&#1576;&#1603; &#1580;&#1605;&#1610;&#1604; &#1605;&#1606; &#1581;&#1610;&#1579; &#1608;&#1590;&#1581;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1588;&#1610;&#1574; &#1608; &#1607;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1603;&#1604; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608; &#1610;&#1585;&#1609; &#1571;&#1589;&#1594;&#1585; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1608; &#1571;&#1603;&#1576;&#1585;&#1607;&#1575; &#1576;&#1603;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608; &#1607;&#1603;&#1584;&#1575; ...<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1548; &#1603;&#1604;&#1575;&#1605;&#1603; &#1580;&#1605;&#1610;&#1604; &#1608; &#1571;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1604;&#1605; &#1576;&#1603;&#1604; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578;&#1607; &#1608; &#1610;&#1585;&#1575;&#1607;&#1605;.<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1571;&#1578;&#1589;&#1608;&#1585; &#1576;&#1571;&#1606;&#1606;&#1575; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1607;&#1604; &#1578;&#1606;&#1603;&#1585; &#1584;&#1575;&#1578;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605; &#1578;&#1602;&#1585;&#1567;<br />
<br />
&#1608; &#1584;&#1575;&#1578;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.<br />
<br />
&#1573;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; &#1604;&#1585;&#1576;&#1607; : &#1571;&#1585;&#1606;&#1610; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1603; .<br />
<br />
&#1610;&#1602;&#1589;&#1583; &#1576;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578; &#1608; &#1576;&#1591;&#1604;&#1576;&#1607; ( &#1571;&#1585;&#1606;&#1610; ) &#1610;&#1602;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578; &#1604;&#1584;&#1604;&#1603; &#1591;&#1604;&#1576; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1607; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1604;&#1585;&#1572;&#1610;&#1578;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;.<br />
<br />
&#1608; &#1604;&#1605;&#1575; &#1578;&#1580;&#1604;&#1609; &#1585;&#1576;&#1607; &#1582;&#1585; &#1605;&#1594;&#1588;&#1610;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1585;&#1572;&#1610;&#1578;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1608; &#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1567;<br />
<br />
&#1607;&#1606;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;.<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1603;&#1575;&#1606; &#1605;&#1581;&#1610;&#1591;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1576;&#1593;&#1604;&#1605;&#1607; &#1608; &#1603;&#1575;&#1606; &#1576;&#1589;&#1610;&#1585;&#1575;&#1611; &#1608; &#1587;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608; &#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1593; &#1605;&#1606;&#1575;&#1580;&#1575;&#1577; &#1605;&#1608;&#1587;&#1609; &#1608; &#1604;&#1603;&#1606;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1576;&#1584;&#1575;&#1578;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;.<br />
<br />
&#1608; &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1609; &#1585;&#1576;&#1606;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1583;&#1606;&#1575; &#1576;&#1585;&#1572;&#1610;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1608; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608; &#1602;&#1575;&#1604; : &quot;  &#1571;&#1606;&#1603;&#1605; &#1604;&#1606; &#1578;&#1585;&#1608;&#1606; &#1585;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1610;&#1583;&#1593;&#1610; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1573;&#1604;&#1607; &quot; &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1578;&#1580;&#1583; &#1602;&#1576;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583;&#1603; &#1601;&#1604;&#1587;&#1578; &#1576;&#1593;&#1575;&#1604;&#1605; &#1608; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1591;&#1608;&#1610;&#1604;&#1576; &#1593;&#1604;&#1605; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1610;&#1585;&#1580;&#1608; &#1604;&#1602;&#1575;&#1569; &#1585;&#1576;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·‘—Ì›</div><div class="date">03-07-06, 06:42 PM</div></div><div class="posttext">Ê«·„ÊÃÊœ«  ≈–« ﬂ«‰  √Ã”«„  Õ «Ã ≈·Ï ÕÌ“ Ê„ﬂ«‰ Ê«·„Õ «Ã ≈·Ï €Ì—Â „„ﬂ‰ Ê«·„„ﬂ‰ Õ«œÀ.<br />
Ê«··Â ”»Õ«‰Â Ê ⁄«·Ï ·Ê ﬂ«‰ ›Ì ÃÂ… „⁄Ì‰… , Ì’œﬁ √‰ Ìﬁ«· √‰Â ·Ì” ›Ì «·ÃÂ… «·√Œ—Ï , Ê»–·ﬂ ÌﬂÊ‰ „ÕœÊœ« ,  ⁄«·Ï «··Â ⁄‰ –·ﬂ ⁄·Ê« ﬂ»Ì—« .<br />
<br />
ÊÌ÷Ì› «·›Ì“Ì«∆ÌÌ‰ Ê·Â ﬂ ·… ·ﬂ‰ „«–« ⁄‰ «·Ã‰ øø √ÂÌ «Ã”«„ «„ €Ì— «Ã”«„ «–« ﬂ«‰  «Ã”«„ ·„«–« ·« ‰—«Â«  ‘€· ÕÌ“« „‰ «·›—«€ øø<br />
<br />
<br />
Ê«·„ÊÃÊœ €Ì— «·„«œÌ ÂÊ «·„ÊÃÊœ «·–Ì ·Ì” ·Â „«œ… ÊÃ”„ ° ›ÂÊ ·Ì” ·Â „ﬂ«‰ Œ«’ Ê·« ÃÂ… Œ«’… ° »· Ì„ﬂ‰ √‰ ÌﬂÊ‰ ›Ì √„«ﬂ‰ ÊÃÂ«  „Œ ·›… Ê„ ⁄œ¯œ… ﬂ«·ÂÊ«¡ „À·« .<br />
<br />
ﬁ« · «··Â «·€»«¡ Ê«·ÃÂ· Ê«· ﬁ·Ìœ «„«  ⁄·„ «‰ «·ÂÊ«¡ Ì‘€· ÕÌ“« „‰ «·›—«€ Ê·Â ﬂ ·… ÊÊ“‰ ..... ·ﬂ‰ ‰ﬁÊ· <br />
<br />
Õ·Ê <br />
»⁄œ Â–Â «·„ﬁœ„… ‰ﬁÊ· : √‰ ÊÃÊœ «··Â  ⁄«·Ï ÊÃÊœ €Ì— „«œÌ ° ›ÂÊ „ÊÃÊœ ›Ì ﬂ· „ﬂ«‰ ° Ê›Ì ﬂ· ÃÂ… °<br />
<br />
<br />
Ì⁄‰Ì √‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï „À· «·ÂÊ«¡  ⁄«· «··Â ⁄·Ê« ﬂ»Ì—« ⁄‰ Â–« «· ‘»ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">BRASIL</div><div class="date">03-07-06, 08:01 PM</div></div><div class="posttext">·« Ì«‘ÌŒ »«··Â Â–« ÃÊ«» :confused: <br />
Ì«“Ì‰ﬂ ”«ﬂ  :) <br />
<br />
<br />
  ÿ»⁄«  ’⁄»  ⁄·Ï ⁄ﬁ·ﬂ  «‰  Ì ﬁ»·   Âﬂ–«  ﬂ·«„  ﬁÊ·  «„Ì—  «·„ƒ„‰Ì‰  Ê”Ìœ  «·√Ê’Ì«    ⁄·ÌÂ  «›÷·  «·’·«…  Ê«·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">04-07-06, 01:20 AM</div></div><div class="posttext">ÿ»⁄«  ’⁄»  ⁄·Ï ⁄ﬁ·ﬂ  «‰  Ì ﬁ»·   Âﬂ–«  ﬂ·«„  ﬁÊ·  «„Ì—  «·„ƒ„‰Ì‰  Ê”Ìœ  «·√Ê’Ì«    ⁄·ÌÂ  «›÷·  «·’·«…  Ê«·”·«„<br />
<br />
<br />
<br />
√ﬁ”„ »«··Â «·⁄ŸÌ„ Ì„Ì‰ √Õ«”» ⁄·ÌÂ √‰ ⁄·Ì« —÷Ì «··Â ⁄‰Â ·„ Ìﬁ· Â–« «·ﬂ·«„<br />
Êﬂ–·ﬂ √ﬁ”„ »«··Â «·⁄ŸÌ„ Ì„Ì‰ √Õ«”» ⁄·ÌÂ √‰ «·‘Ì⁄… Â„ √ﬂ–» «·Œ·ﬁ .<br />
<br />
√—ÃÊ √‰ Ì ﬁ»· ⁄ﬁ·ﬂ Â–« «·ﬂ·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰ «·‘—Ì›</div><div class="date">04-07-06, 03:34 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1575;&#1583;&#1577; &#1608;&#1580;&#1587;&#1605; &#1548; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1608;&#1604;&#1575; &#1580;&#1607;&#1577; &#1582;&#1575;&#1589;&#1577; &#1548; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577; &#1603;&#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1579;&#1604;&#1575; .  <br />
<br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1606;&#1602;&#1608;&#1604; : &#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610; &#1548; &#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1580;&#1607;&#1577;<br />
<br />
<br />
<br />
&#1578;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê›ÂÊœÌ</div><div class="date">05-07-06, 01:05 AM</div></div><div class="posttext">&#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1581;&#1590;&#1585; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; .. &#1582;&#1604;&#1608;&#1606;&#1575; &#1606;&#1606;&#1602;&#1606;&#1602; &#1588;&#1608;&#1610; :<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1575;&#1578; - &#1589; 4583 - <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1604;&#1608;&#1575; &#1601;&#1579;&#1605; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1593; &#1593;&#1604;&#1610;&#1605; ) * ( 1 ) . &#1604;&#1605;&#1575; &#1571;&#1605;&#1585; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; - &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1608;&#1607;&#1605; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610;&#1607; - &#1583;&#1601;&#1593;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; : * ( &#1571;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1604;&#1608;&#1575; &#1601;&#1579;&#1605; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; ) * &#1571;&#1610; &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1605;&#1603;&#1575;&#1606; &#1593;&#1606; &#1584;&#1575;&#1578;&#1607; &#1608;&#1608;&#1580;&#1608;&#1583;&#1607; . &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1607;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1575;&#1578; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">05-07-06, 04:43 AM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; ..<br />
<br />
&#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; .<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604; :<br />
&#1571;&#1606; &#1604;&#1610;&#1587; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1604;&#1607; &#1610;&#1593;&#1576;&#1583; . &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1571;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1588; &#1573;&#1604;&#1607; .<br />
<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; :<br />
&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1606; &#1593;&#1576;&#1583;&#1608;&#1575; &#1601;&#1607;&#1605; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1593;&#1583;&#1605;&#1575;&#1611; &#1605;&#1581;&#1590;&#1575; .<br />
<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; :<br />
&#1571;&#1606; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1591;&#1575;&#1578; &#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1604;&#1610;&#1605; .<br />
&#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1579;&#1575;&#1604; &#1581;&#1578;&#1609; &#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; :<br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1573;&#1605;&#1575; &#1605;&#1575;&#1583;&#1610; &#1608;&#1573;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610; .<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1575;&#1583;&#1577; &#1608;&#1580;&#1587;&#1605; &#1600; &#1571;&#1610; &#1584;&#1608; &#1571;&#1576;&#1593;&#1575;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1591;&#1608;&#1604; &#1608;&#1593;&#1585;&#1590; &#1608;&#1593;&#1605;&#1602; &#1600; &#1608;&#1575;&#1604;&#1580;&#1587;&#1605; &#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1603;&#1608;&#1606;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1608;&#1580;&#1607;&#1577; &#1582;&#1575;&#1589;&#1577; &#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1580;&#1587;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1610;&#1606; &#1571;&#1608; &#1580;&#1607;&#1578;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1548; &#1608;&#1573;&#1604;&#1575; &#1604;&#1589;&#1575;&#1585; &#1580;&#1587;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1604;&#1575; &#1580;&#1587;&#1605; &#1608;&#1575;&#1581;&#1583; .<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1575;&#1583;&#1577; &#1608;&#1580;&#1587;&#1605; &#1548; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1608;&#1604;&#1575; &#1580;&#1607;&#1577; &#1582;&#1575;&#1589;&#1577; &#1548; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577; &#1603;&#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1579;&#1604;&#1575; .<br />
<br />
&#1608;&#1606;&#1602;&#1608;&#1604; :<br />
&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1605;&#1608;&#1580;&#1583;&#1575;&#1578; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1610;&#1587;&#1578; &#1584;&#1575;&#1578; &#1580;&#1587;&#1605;  &#1608;&#1604;&#1575; &#1604;&#1607;&#1575; &#1571;&#1576;&#1593;&#1575;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1604;&#1575; &#1591;&#1608;&#1604; &#1608;&#1604;&#1575; &#1593;&#1585;&#1590; &#1608;&#1604;&#1575; &#1593;&#1605;&#1602; .<br />
&#1601;&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583;  &#1608;&#1575;&#1604;&#1580;&#1608;&#1593; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;  . &#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1607;&#1610; &#1567;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; :<br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1606;&#1602;&#1608;&#1604; : &#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610; &#1548; &#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1580;&#1607;&#1577; &#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1588;&#1618;&#1585;&#1616;&#1602;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1594;&#1618;&#1585;&#1616;&#1576;&#1615; &#1601;&#1614;&#1571;&#1614;&#1610;&#1618;&#1606;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1608;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575;&#1618; &#1601;&#1614;&#1579;&#1614;&#1605;&#1617;&#1614; &#1608;&#1614;&#1580;&#1618;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; )) &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; 115 .<br />
&#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1605;&#1604;&#1603; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1548; &#1601;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1548; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1548; &#1601;&#1607;&#1606;&#1575;&#1604;&#1603; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1571;&#1610; &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1605;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1575; &#1580;&#1607;&#1577; &#1548; &#1608;&#1602;&#1583; &#1608;&#1587;&#1593; &#1584;&#1575;&#1578;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1602;&#1583;&#1585;&#1577; &#1608;&#1585;&#1581;&#1605;&#1577; &#1608;&#1578;&#1608;&#1587;&#1593;&#1577; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1548; &#1608;&#1593;&#1604;&#1610;&#1605; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1603;&#1604; &#1548; &#1608;&#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1607;&#1577; &#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1582;&#1575;&#1601;&#1610;&#1577; <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1607;&#1608; &#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575;  &#1576;&#1575;&#1604;&#1604;&#1607; .<br />
&#1601;&#1607;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604;&#1610;&#1606; &#1604;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; .<br />
&#1575;&#1604;&#1571;&#1608;&#1604; :<br />
&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1575;&#1578; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1577; &#1608;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1580;&#1575;&#1578;  &#1567;<br />
<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; :<br />
&#1575;&#1604;&#1604;&#1607; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; . &#1608;&#1607;&#1608; &#1603;&#1575;&#1606; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1574; &#1602;&#1576;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .<br />
&#1601;&#1607;&#1604; &#1582;&#1604;&#1602;&#1607;&#1605;  &#1582;&#1575;&#1585;&#1580; &#1605;&#1606;&#1607; &#1608;&#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607; &#1567;<br />
&#1571;&#1605; &#1582;&#1604;&#1607;&#1602;&#1605; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607;  &#1567;<br />
&#1571;&#1605; &#1582;&#1604;&#1602;&#1607;&#1605;  &#1576;&#1575;&#1574;&#1606;&#1608;&#1606; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1605;&#1576;&#1575;&#1610;&#1606;  &#1593;&#1606;&#1607;&#1605; &#1567;<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604; .. &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1580;&#1587;&#1575;&#1578; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; .<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; .. &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1583;&#1582;&#1604; &#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1606;&#1580;&#1587;&#1575;&#1578; .<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; .. &#1607;&#1608; &#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1608;&#1605;&#1578;&#1609; &#1605;&#1575; &#1602;&#1604;&#1578; &#1576;&#1607; &#1604;&#1586;&#1605;&#1603; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1604;&#1604;&#1607; &#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1604;&#1605;&#1581;&#1604;&#1608;&#1602; &#1605;&#1603;&#1575;&#1606; .<br />
&#1581;&#1610;&#1606;&#1607;&#1575; &#1610;&#1576;&#1591;&#1604; &#1602;&#1608;&#1604;&#1603; .<br />
&#1576;&#1604; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1606;&#1575;&#1602;&#1590;  &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1603; .<br />
<br />
&#1608;&#1587;&#1578;&#1585;&#1609; .<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>