<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б Џд џ÷» «б“е—«Ѕ —÷н «ббе Џде« / гƒѕ», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б Џд џ÷» «б“е—«Ѕ —÷н «ббе Џде« / гƒѕ» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б Џд џ÷» «б“е—«Ѕ —÷н «ббе Џде« / гƒѕ» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б Џд џ÷» «б“е—«Ѕ —÷н «ббе Џде« / гƒѕ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53056.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53056">”ƒ«б Џд џ÷» «б“е—«Ѕ —÷н «ббе Џде« / гƒѕ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">04-07-06, 05:45 PM</div></div><div class="posttext">«бЌгѕ ббе  ж»Џѕ .. <br />
<br />
«ббег ≈дн б« √ѕЏн «бЌё  жбядн √”Џм ≈бне ..<br />
<br />
<br />
<br />
«б”ƒ«б ћѕ«р »”нЎ .<br />
<br />
еб «б“е—«Ѕ —÷н «ббе Џде«  џ÷»  ё»б Ўб»е« ( Ёѕя«)  √г џ÷»  »Џѕ Ўб»е« Ёѕя њњ<br />
<br />
«б”ƒ«б »Ў—нё… √ќ—м ...   :) <br />
<br />
еб «б“е—«Ѕ —÷н «ббе Џде« ё»б Ўб»е« гд √»н »я— —÷н «ббе Џде Ёѕя«р я«д  —«÷н…  Џде њ<br />
<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бЋёбнд</div><div class="date">04-07-06, 06:14 PM</div></div><div class="posttext">√Ќ”д «ббе ≈бня <br />
<br />
жЏжѕ« Ќгнѕ« √не« «б‘нќ «бг»«—я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">04-07-06, 07:34 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">04-07-06, 08:40 PM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1605;&#1607;&#1605; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1589;&#1581;&#1575;&#1576; &#1581;&#1580;&#1609; ...<br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">04-07-06, 09:58 PM</div></div><div class="posttext">«б“е—«Ѕ џ÷»  »Џѕ «д Џбг  «д Џбн« «ё’н Џд ќб«Ё… «б—”жб ’бм «ббе Џбне ж«бе<br />
<br />
######<br />
<br />
«б—«Ё÷н / г» ећ <br />
<br />
√ћ» Џбм «б”ƒ«б «бгЎ—жЌ √ж ѕЏ «бгћ«б бџн—я<br />
<br />
######</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">05-07-06, 01:01 AM</div></div><div class="posttext">«б“е—«Ѕ џ÷»  »Џѕ «д Џбг  «д Џбн« «ё’н Џд ќб«Ё… «б—”жб ’бм «ббе Џбне ж«бе<br />
<br />
######<br />
<br />
«б—«Ё÷н / г» ећ <br />
<br />
√ћ» Џбм «б”ƒ«б «бгЎ—жЌ √ж ѕЏ «бгћ«б бџн—я<br />
<br />
######<br />
<br />
<br />
ћнѕ √не« «бг ећ «бгЌ —г ..<br />
<br />
еб д” Ёнѕ гд —ѕя е–« ..<br />
-- √д Ё«Ўг… —÷н «ббе Џде« б«  Џбг √д Џбн —÷н «ббе Џде ”нё’м гд «бќб«Ё… ≈б« »Џѕ «б≈ё’м  .<br />
-- √д Ё«Ўг… —÷н «ббе Џде« бг  е г бЁѕя б–бя бг  џ÷» Џбм √»« »я—  гд е–« «бЁЏб .<br />
-- √д Ё«Ўг… —÷н «ббе Џде«  Ў«б» џ«’» «бќб«Ё… »Ёѕя  .<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">05-07-06, 01:24 AM</div></div><div class="posttext">»”г «ббе г« ‘«Ѕ «ббе .. —«ћЏ »ёже .. ЌЁўя —»м</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">05-07-06, 09:09 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1605;&#1572;&#1583;&#1576; &#1608; &#1587;&#1604;&#1605;&#1578; &#1571;&#1606;&#1575;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; <br />
<br />
<br />
&#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1605;&#1576;&#1578;&#1607;&#1580; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1586;&#1593;&#1604;&#1578; &#1605;&#1606; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;.<br />
<br />
&#1608; &#1603;&#1604;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1571;&#1605;&#1587;&#1603; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608; &#1589;&#1575;&#1585; &#1571;&#1605;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .<br />
<br />
&#1601;&#1607;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1610;&#1605;&#1587;&#1603; &#1586;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1605; &#1603;&#1575;&#1606;&#1578; &#1578;&#1592;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1591;&#1575;&#1585;&#1578; &#1605;&#1606; &#1610;&#1583; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583;&#1567;!<br />
<br />
&#1604;&#1571;&#1606;&#1610; &#1581;&#1587;&#1576; &#1605;&#1593;&#1604;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1548; &#1587;&#1605;&#1593;&#1578; &#1576;&#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608; &#1593;&#1604;&#1610; &#1608; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; ( &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ) &#1604;&#1583;&#1610;&#1607;&#1605; &#1593;&#1604;&#1605; &#1604;&#1583;&#1606;&#1610; ( &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576;  ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">07-07-06, 02:46 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1567;<br />
<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1610;&#1575;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">08-07-06, 06:41 AM</div></div><div class="posttext">&#1571;&#1610;&#1606;&#1603; &#1610;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1610;&#1575; &#1605;&#1576;&#1578;&#1607;&#1580; &#1567;<br />
<br />
&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1587;&#1585;&#1593;&#1577; &#1548; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1603;.<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1578;&#1588;&#1608;&#1602; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1603;&#1575;&#1610;&#1577; &#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б¬бж”н</div><div class="date">08-07-06, 07:22 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; .. &#1581;&#1602;&#1617;&#1607; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">08-07-06, 09:28 AM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;  &#1610;&#1575; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1582;&#1585;&#1609; &#1604;&#1605;&#1572;&#1583;&#1576; &#1610;&#1606;&#1578;&#1592;&#1585;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; <br />
<br />
&#1603;&#1604;&#1607;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1604;&#1578;&#1580;&#1583; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1609; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604; <br />
<br />
&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1572;&#1583;&#1576; &#1610;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">08-07-06, 11:15 AM</div></div><div class="posttext">«б«ќж… «б«Ё«÷б <br />
«бгж÷жЏ Ќ”«” ћѕ« <br />
Ё«—ћж« гдяг Џѕг «б« е«г бн »ё–Ё «ж ”» «б’Ќ«»…  Ќ м дж«’б «бг”н— ж«бЌж«—<br />
«бд»н ’бм «ббе Џбне ж«бе б« ндЎё Џд «бежм <br />
«ЁЏ«бе бн”  Џ»Ћне<br />
гж«ёЁе бн”  Џ«ЎЁн…<br />
«‘«—« е бн”  «д г«∆н… <br />
жяб г« н’ѕ— Џде беѕЁ гЏнд<br />
<br />
бг«–« ќ’ «б“е—«Ѕ »«д «ббе н—÷м б—÷«е« жнџ÷» бџ÷»е«<br />
Ё«г« «д няжд яб —÷« бб“е—«Ѕ еж гж«Ёё б—÷« «ббе  Ё яжд «бд нћ… «д —÷«е« Џд «бЎ—Ё «б«ќ—  гён«” б—÷« ЁЏбе Џдѕ «ббе   ж» «бн Ёен гЌё… Џ«бм яб Ќ«б жгќ«бЁе« Џбм џн— «бЌё <br />
жя–бя «б«г— Ён џ÷»е« <br />
<br />
ж«г« «д няжд гќ«бЁе« гЌё жен гЌё… же–« г« б« н г б«де нжбѕ  ÷«—» ж ќ«бЁ Ён —÷« «ббе Ё «—… н—÷м Џд ЁЏб жн”ќЎ Џбм дЁ” «бЁЏб же–« г« б«нё—е «бЏёб ж«б‘—Џ<br />
<br />
ж«г« «д няжд гќ«бЁе« гЌё жен Џбм џн— «бЌё же–« ќб«Ё яб«г —”жб «ббе ’бм «ббе Џбне ж«бе б«де —»Ў —÷«е« жџ÷»е« »—÷« «ббе жџ÷»е жеж «бЌё б« џн—е<br />
<br />
Ё«бжће б«жб еж «б’ЌнЌ  жб« нгяд «ќ —«ёе »«н жће<br />
<br />
ж»џ÷» «б“е—«Ѕ Џбм «б‘нќнд дЏбг «дег« ёѕ ћ«д»« «б’ж«» жЁё г« ё——д«е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">08-07-06, 11:28 AM</div></div><div class="posttext">&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1601;&#1607;&#1605; &#1607;&#1604; &#1575;&#1604;&#1594;&#1590;&#1576; &#1576;&#1584;&#1575;&#1578;&#1607; &#1588;&#1585;&#1610;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567;<br />
<br />
&#1571;&#1602;&#1589;&#1583; ...<br />
<br />
&#1605;&#1579;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1605;&#1575; &#1610;&#1587;&#1585;&#1602; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1581;&#1583; &#1581;&#1587;&#1576; &#1585;&#1571;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593;.<br />
<br />
&#1608; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1610;&#1615;&#1602;&#1578;&#1604; .<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; .... &#1605;&#1575;&#1584;&#1575; &#1610;&#1615;&#1601;&#1593;&#1604; &#1576;&#1607;&#1567;<br />
<br />
&#1610;&#1602;&#1591;&#1593; &#1610;&#1583;&#1607; &#1571;&#1605; &#1610;&#1615;&#1602;&#1578;&#1604; &#1567;<br />
<br />
&#1608; &#1573;&#1606; &#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1593;&#1606;&#1610; &#1573;&#1606; &#1580;&#1585;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1571;&#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1548; &#1607;&#1604; &#1576;&#1584;&#1604;&#1603; &#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1573;&#1579;&#1605; &#1608; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1567;<br />
<br />
&#1571;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1604;&#1575; &#1610;&#1578;&#1591;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1576; &#1581;&#1578;&#1609; &#1604;&#1608; &#1589;&#1604;&#1576; &#1608; &#1610;&#1603;&#1608;&#1606; &#1582;&#1575;&#1604;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&#1567;<br />
<br />
&#1571;&#1585;&#1580;&#1608;&#1603; &#1610;&#1575; &#1591;&#1610;&#1576; &#1610;&#1575; &#1605;&#1576;&#1578;&#1607;&#1580;  &#1571;&#1606; &#1604;&#1575; &#1578;&#1607;&#1605;&#1604; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583; &#1580;&#1593;&#1604;&#1578;&#1606;&#1610; &#1571;&#1603;&#1579;&#1585; &#1588;&#1608;&#1602;&#1575;&#1611; &#1575;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1571;&#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1575; &#1608; &#1575;&#1607;&#1583; &#1576;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">08-07-06, 02:07 PM</div></div><div class="posttext">&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1578;&#1603;&#1604;&#1605;&#1607;  &#1571;&#1610; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1604;&#1605;&#1607; &#1601;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1594;&#1590;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1601;&#1602;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607; &#1548; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1588;&#1576;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1548; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1608; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
<br />
<br />
&#1578;&#1585;&#1603;&#1578; &#1578;&#1603;&#1604;&#1610;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1581;&#1578;&#1609; &#1605;&#1575;&#1578;&#1578;<br />
<br />
 <br />
<br />
<br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1573;&#1583;&#1582;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577;:o  :<br />
<br />
http://www.altareekh.com/doc/article.php?sid=807&amp;mode=&amp;order=0<br />
<br />
<br />
&#1601;&#1590;&#1604;&#1575; &#1605;&#1606; &#1571;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1590;&#1575;&#1607;&#1575; &#1593;&#1606;&#1607; &#1602;&#1583; &#1589;&#1581;&#1581;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1607;&#1609; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">08-07-06, 03:34 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577;  &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; .. &#1608;&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;. <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; .<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1582;&#1589; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575;<br />
&#1601;&#1575;&#1605;&#1575; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1585;&#1590;&#1575; &#1604;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1607;&#1608; &#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1606; &#1585;&#1590;&#1575;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585; &#1605;&#1602;&#1610;&#1575;&#1587; &#1604;&#1585;&#1590;&#1575; &#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1578;&#1575;&#1604;&#1610; &#1601;&#1607;&#1610; &#1605;&#1581;&#1602;&#1577; &#1593;&#1575;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610; &#1594;&#1590;&#1576;&#1607;&#1575;<br />
<br />
&#1571;&#1608;&#1604;&#1575;  ,, &#1604;&#1575; &#1610;&#1607;&#1605; &#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1585;&#1590;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1575;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; . &#1601;&#1602;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; (&#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605; &#1576;&#1616;&#1573;&#1616;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1585;&#1617;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1575;&#1611; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615;) (&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; : 100 )<br />
&#1608;&#1604;&#1575; &#1610;&#1588;&#1603; &#1571;&#1581;&#1583;&#1612; &#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; .<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; .. &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; ( &#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ) .<br />
&#1608;&#1581;&#1610;&#1579; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1587;&#1591;&#1610;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; .<br />
&#1601;&#1606;&#1584;&#1603;&#1585;&#1607; &#1604;&#1603; &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; .<br />
&#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#8207; &#8207;&#1571;&#1576;&#1608; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#8207; &#8207;&#1588;&#1593;&#1610;&#1576; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#8207; &#8207;&#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#8207; &#8207;&#1571;&#1606; &#8207; &#8207;&#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#8207; &#8207;&#1571;&#1582;&#1576;&#1585;&#1607; &#8207; <br />
&#8207;&#1571;&#1606; &#8207; &#8207;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#8207; &#8207;&#1582;&#1591;&#1576; &#8207; &#8207;&#1576;&#1606;&#1578; &#8207; &#8207;&#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#8207; &#8207;&#1608;&#1593;&#1606;&#1583;&#1607; &#8207; &#8207;&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1576;&#1584;&#1604;&#1603; &#8207; &#8207;&#1601;&#1575;&#1591;&#1605;&#1577; &#8207; &#8207;&#1571;&#1578;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1573;&#1606; &#1602;&#1608;&#1605;&#1603; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1594;&#1590;&#1576; &#1604;&#1576;&#1606;&#1575;&#1578;&#1603; &#1608;&#1607;&#1584;&#1575; &#8207; &#8207;&#1593;&#1604;&#1610; &#8207; &#8207;&#1606;&#1575;&#1603;&#1581;&#1575; &#8207; &#8207;&#1575;&#1576;&#1606;&#1577; &#8207; &#8207;&#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; &#8207;&#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#8207; &#8207;&#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1601;&#1587;&#1605;&#1593;&#1578;&#1607; &#1581;&#1610;&#1606; &#1578;&#1588;&#1607;&#1583; &#1579;&#1605; &#1602;&#1575;&#1604; &#8207; &#8207;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1610; &#1571;&#1606;&#1603;&#1581;&#1578; &#8207; &#8207;&#1571;&#1576;&#1575; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#8207; &#8207;&#1601;&#1581;&#1583;&#1579;&#1606;&#1610; &#1601;&#1589;&#1583;&#1602;&#1606;&#1610; &#1608;&#1573;&#1606; &#8207; &#8207;&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1605;&#1581;&#1605;&#1583; &#8207; &#8207;&#1605;&#1590;&#1594;&#1577; &#8207; &#8207;&#1605;&#1606;&#1610; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1603;&#1585;&#1607; &#1571;&#1606; &#1610;&#1601;&#1578;&#1606;&#1608;&#1607;&#1575; &#1608;&#1573;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1580;&#1578;&#1605;&#1593; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1608;&#1576;&#1606;&#1578; &#1593;&#1583;&#1608; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1593;&#1606;&#1583; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1571;&#1576;&#1583;&#1575; &#1602;&#1575;&#1604; &#1601;&#1578;&#1585;&#1603; &#8207; &#8207;&#1593;&#1604;&#1610; &#8207; &#8207;&#1575;&#1604;&#1582;&#1591;&#1576;&#1577; <br />
<br />
&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1587;&#1576;&#1576; &#1571;&#1576;&#1583;&#1575;&#1611; .<br />
&#1601;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1590;&#1576; &#1608;&#1575;&#1604;&#1585;&#1610;&#1576;&#1577; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; - &#1593;&#1606;&#1583;&#1603;&#1605; - <br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;  :<br />
(&#1610;&#1585;&#1610;&#1576;&#1606;&#1610; &#1605;&#1575; &#1585;&#1575;&#1576;&#1607;&#1575; &#1608;&#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575;)<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; .. &#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1602;&#1608;&#1604;&#1603;  (  .. &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575; .. )<br />
<br />
---<br />
&#1606;&#1581;&#1606;  &#1606;&#1587;&#1610;&#1585; &#1605;&#1593;&#1603; &#1581;&#1578;&#1609; &#1578;&#1587;&#1610;&#1585; &#1605;&#1593;&#1606;&#1575; .<br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1585;&#1585;  &#1608;&#1578;&#1581;&#1603;&#1605; &#1608;&#1578;&#1603;&#1578;&#1576; (  &#1608;&#1578;&#1578;&#1580;&#1575;&#1607;&#1604; &#1605;&#1575; &#1606;&#1603;&#1578;&#1576; ) <br />
&#1601;&#1602;&#1583; &#1603;&#1578;&#1576;&#1606;&#1575; &#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; . &#1604;&#1605; &#1578;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; .<br />
<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585;&#1603; .<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">08-07-06, 05:11 PM</div></div><div class="posttext">√‘я— «б√ќж…  ћгнЏ«р .. жћ“«ег «ббе ќн—«р. <br />
<br />
нёжб «бгЌ«ж— .<br />
<br />
<br />
√жб«  ,, б« нег џ÷» «б“е—«Ѕ ж—÷«е« Џбм √Ќѕ гд «б’Ќ«»… ќ’ж’« ≈–« д’ «бё—¬д Џбм —÷«е Џде жгд √жб∆я √»ж »я— —÷н «ббе Џде . Ёёѕ —÷н «ббе Џде »ёжбе (жу«б”шу«»цёхжду «б√ужшубхжду гцду «бъгхеу«ћц—цнду жу«б√уд’у«—ц жу«бшу–цнду « шу»уЏхжехг »ц≈цЌъ”у«дт —шу÷цну «ббшех Џудъехгъ жу—у÷хж«ъ Џудъех жу√уЏуѕшу буехгъ ћудшу« т  ућъ—цн  уЌъ уеу« «б√удъеу«—х ќу«бцѕцнду Ёцнеу« √у»уѕ«р –убцяу «бъЁужъ“х «бъЏуўцнгх) («б ж»… : 100 )<br />
жб« н‘я √Ќѕс б« гд «б‘нЏ… жб« гд «б”д… √д √»« »я— —÷н «ббе Џде  гд √жб «бге«ћ—нд .<br />
<br />
е–« яб«гя ќЎн— ћѕ« «– Ёне —Ё÷ ж«÷Ќ бяб«г гд б« ндЎё Џд «бежм Ё«–« я«д б«нег Ёбг«–«  ёжбжд «д «б‘нќнд Ўб»« —÷«е« Ё«д   ќ«бЁ «б‘нќнд Ён е–е «бг”«б…  »ёжбя б« нег <br />
жбж ”«бд«я —÷м «ббе Џд «’Ќ«» »нЏ… «б‘ћ—… еж —÷« жё н «ж —÷« «“бн гЏ «бѕбнб њњ<br />
<br />
<br />
<br />
<br />
<br />
Ћ«дн« .. д—нѕ гдя √д  –я— бд« гд«”»… ( џ÷» «б“е—«Ѕ ) .<br />
<br />
<br />
<br />
жЌнЋ √дя б«  ”ЎнЏ –бя гд я »яг .<br />
<br />
[COLOR=&quot;darkgreen&quot;]бж  ё»б бгб∆  бя «бгжёЏ »—ж«н«  «б‘нЏ…[/COLOR<br />
[QUOTE]]Ёд–я—е бя гд я »д« .юЌѕЋд« ю юЏ»ѕ «ббе »д Џ»ѕ «б—Ќгд «бѕ«—гн ю ю√ќ»—д« ю ю√»ж «бнг«д ю ю√ќ»—д« ю ю‘Џн» ю юЏд ю ю«б“е—н ю ю√ќ»—дн ю юЏбн »д Ќ”нд ю ю√д ю ю«бг”ж— »д гќ—г… ю ю√ќ»—е ю <br />
ю√д ю юЏбн »д √»н Ў«б» ю юќЎ» ю ю»д  ю ю√»н ћеб ю южЏдѕе ю юЁ«Ўг… »д  —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юЁбг« ”гЏ  »–бя ю юЁ«Ўг… ю ю√   «бд»н ю ю’бм «ббе Џбне ж”бг ю юЁё«б  бе ≈д ёжгя н ЌѕЋжд √дя б«  џ÷» б»д« я же–« ю юЏбн ю юд«яЌ« ю ю«»д… ю ю√»н ћеб ю юё«б ю ю«бг”ж— ю юЁё«г «бд»н ю ю’бм «ббе Џбне ж”бг ю юЁ”гЏ е Ќнд  ‘еѕ Ћг ё«б ю ю√г« »Џѕ Ё≈дн √дяЌ  ю ю√»« «бЏ«’ »д «б—»нЏ ю юЁЌѕЋдн Ё’ѕёдн ж≈д ю юЁ«Ўг… »д  гЌгѕ ю юг÷џ… ю югдн ж≈дг« √я—е √д нЁ дже« ж≈де« ж«ббе б«  ћ гЏ »д  —”жб «ббе ю юж»д  Џѕж «ббе ю юЏдѕ —ћб ж«Ќѕ √»ѕ« ё«б Ё —я ю юЏбн ю ю«бќЎ»… <br />
<br />
е–е «б—ж«н… бн”  Џдѕд« »«бгё»жб… б Џ«—÷е« гЏ —ж«н«  «ќ—м  б« гћ«б бе« <br />
<br />
жгЏбжг √д «ббЁў б« нќ—ћ Џд ”»» √»ѕ«р .<br />
Ё”»» «бџ÷» ж«б—н»… ябе« гд Џбн «бгЏ’жг - Џдѕяг - <br />
яг« ё«б ’бм «ббе Џбне ж¬бе ж”бг  :<br />
(н—н»дн г« —«»е« жнƒ–ндн г« ¬–«е«)<br />
<br />
Ћ«бЋ« .. дЌд »Ќ«ћ… ≈бн ≈Ћ»«  ёжбя  (  .. ≈д «ббе нџ÷» бџ÷»е« .. )<br />
<br />
---<br />
дЌд  д”н— гЏя Ќ м  ”н— гЏд« .<br />
Ё√д   ё——  ж Ќяг ж я » (  ж  ћ«еб г« дя » ) <br />
Ёёѕ я »д« бя »Џ÷ «б√гж— . бг  Џбё Џбне« .<br />
<br />
«д ‘«Ѕ «ббе «Ќ÷— бя «б«ѕб…  гд я »яг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">08-07-06, 05:24 PM</div></div><div class="posttext">ж «ббе г«“б  √—нѕ √д √Ёег еб «бџ÷» »–« е ‘—нЏ… ќ«’… √г г«–«њ<br />
<br />
√ё’ѕ ...<br />
<br />
гЋб«р Џдѕ г« н”—ё «б”«—ё н” Ќё «бЌѕ Ќ”» —√м «б‘«—Џ.<br />
<br />
ж «бё« б нхё б .<br />
<br />
ж «б–н нхџ÷» Ё«Ўг… .... г«–« нхЁЏб »ењ<br />
<br />
нёЎЏ нѕе √г нхё б њ<br />
<br />
гЁежг «б—ж«н… «д џ÷» «б“е—«Ѕ ж—÷«е« я«‘Ё Џд џ÷» «ббе ж—÷«е Ёняжд «б«г— я«б «бн «д «б“е—«Ѕ Ќндг«  џ÷» Џбм —ћб б«де ЁЏб ‘н∆« ЁЁЏбе е–« ќЎ« ёЎЏ« ж«д —÷  Џд «ќ— б«де ЁЏб ‘н∆« ЁЁЏбе е–« ’ЌнЌ ёЎЏ« <br />
Ёе–« еж гЁежг яб«г «бд»н ’ Ён Ќёе«  жб«нгяд  «жнбе б«де ж«÷Ќ жбб« нЌ «ћ «бм  «жнб<br />
<br />
√г «б–н нхџ÷» «б“е—«Ѕ б« н Ўе— гд «б–д» Ќ м бж ’б» ж няжд ќ«бѕ«р Ён «бд«— гЏ «бяЁ«— ж «бг‘—яндњ<br />
√—ћжя н« Ўн» н« г» ећ  √д б«  егб √”∆б н Ёёѕ ћЏб дн √яЋ— ‘жё«р «бм гЏ—Ё… «бЌяг Џбм «б–н √џ÷» «б“е—«Ѕ Џбне« «б”б«г.«ббег «еѕд« ж «еѕ »д«<br />
«б ж»… гЁ «Ќ жЎ—нё «бћд… ж«ббе еж «б–н нЏ«ё» жнЌ«”» жнѕќб «бћд… «ж «бд«— ж«д« б”  Ќяг« Ёнгд «џ÷» «б“е—«Ѕ «ж «—÷«е«  Ќ м «ѕќбе «бћд… «ж «бд«— жбяд «б—ж«н…  ѕб Џбм «д «б–н нџ÷» «б“е—«Ѕ нџ÷» «ббе жгд «џ÷» «ббе Ёбн” Џѕ ббг”«∆б… нжг «бён«г…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">08-07-06, 05:30 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; :<br />
&#1608;&#1604;&#1608; &#1587;&#1575;&#1604;&#1606;&#1575;&#1603; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1607;&#1608; &#1585;&#1590;&#1575; &#1608;&#1602;&#1578;&#1610; &#1575;&#1608; &#1585;&#1590;&#1575; &#1575;&#1586;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; .<br />
&#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1608;&#1610;&#1580;&#1593;&#1604;&#1608;&#1607; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1590;&#1609; &#1571;&#1586;&#1604;&#1610;. &#1604;&#1610;&#1587; &#1608;&#1602;&#1578;&#1610; .<br />
&#1608;&#1575;&#1606;&#1578;&#1605; &#1593;&#1606;&#1583;&#1603;&#1605; &#1571;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1586;&#1604;&#1610; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1603;&#1605; &#1571;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1602;&#1578;&#1610; .<br />
&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1590;&#1609; &#1583;&#1575;&#1574;&#1605; .<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1570;&#1610;&#1577;  :<br />
&#1585;&#1617;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1575;&#1611; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1593;&#1583; &#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1606;&#1575;&#1578; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1605; &#1585;&#1590;&#1609; &#1610;&#1583;&#1582;&#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1567;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1578;&#1609; &#1578;&#1606;&#1602;&#1575;&#1583;&#1608;&#1606; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1567;<br />
<br />
-------<br />
&#1606;&#1603;&#1585;&#1585; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1608;&#1585; &#1604;&#1605; &#1578;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; .<br />
&#1573;&#1605;&#1575; &#1607;&#1585;&#1576;&#1575; &#1575;&#1608; &#1582;&#1580;&#1604;&#1575; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">08-07-06, 05:33 PM</div></div><div class="posttext">&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1582;&#1591;&#1610;&#1585; .<br />
<br />
&#1601;&#1606;&#1587;&#1571;&#1604;&#1603; &#1567;<br />
<br />
&#1607;&#1604; &#1573;&#1584;&#1575; &#1594;&#1590;&#1576;&#1578; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1582;&#1591;&#1574; &#1567;<br />
<br />
&#1605;&#1606; &#1603;&#1578;&#1576;&#1603;&#1605; &#1604;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576;&#1606;&#1575; .<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1593;&#1606;&#1583;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1604;&#1578;&#1593;&#1575;&#1585;&#1590;&#1607;&#1575; &#1605;&#1593; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1604;&#1575; &#1605;&#1580;&#1575;&#1604; &#1604;&#1607;&#1575; <br />
<br />
&#1601;&#1606;&#1602;&#1608;&#1604; &#1604;&#1603; .<br />
<br />
&#1585;&#1608;&#1610;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1603;&#1605; &#1605;&#1578;&#1609; &#1605;&#1575; &#1578;&#1588;&#1575;&#1572;&#1608;&#1606; &#1608;&#1578;&#1585;&#1601;&#1590;&#1608;&#1606;&#1607;&#1575; &#1605;&#1575; &#1578;&#1588;&#1575;&#1572;&#1608;&#1606; .<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1601;&#1590;&#1610;&#1604;&#1577; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  , &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1606; &#1591;&#1585;&#1602;&#1603;&#1605; &#1605;&#1587;&#1606;&#1583;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;  ( &#1589;&#1581;&#1610;&#1581;&#1577; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">08-07-06, 09:45 PM</div></div><div class="posttext">гƒѕ»<br />
е« «д «н« «д  Ёнѕ «д «б’Ќ«»… ёѕ нЌ»Ў Џгбег жёѕ ндяЋж« »Џѕ«б»нЏ…  жен  Ёнѕ џн— «б–н «Ёѕ е  гд «д «ббе —÷н Џд «б’Ќ«»… «бм нжг «бён«г… же–« гЏд«е «бЏ’г… ж«д г б«  ёжбжд »«бЏ’г… <br />
{ну« √уншхеу« «бшу–цнду ¬гудхж« бу«  у—ъЁуЏхж« √у’ъжу« уяхгъ Ёужъёу ’ужъ ц «бдшу»цншц жубу«  ућъеу—хж« буех »ц«бъёужъбц яућуеъ—ц »уЏъ÷цяхгъ бц»уЏъ÷т √уд  уЌъ»уЎу √уЏъгу«бхяхгъ жу√уд хгъ бу«  у‘ъЏх—хжду }«бЌћ—« 2<br />
{≈цдшу «бшу–цнду нх»у«нцЏхждуяу ≈цдшугу« нх»у«нцЏхжду «ббшуеу нуѕх «ббшуец Ёужъёу √унъѕцнецгъ Ёугуд дшуяуЋу Ёу≈цдшугу« нудяхЋх Џубум дуЁъ”цец жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббшуеу Ёу”унхƒъ цнец √ућъ—«р Џуўцнг«р }«бЁ Ќ10<br />
<br />
ж«г« »ќ’ж’ «н—«ѕ »Џ÷ «б«ѕб… Џбм г« ё——д«е Ё«бня »Џ÷« где«<br />
<br />
 яд“ «бЏг«б - «бг ён «бедѕн ћ 12   ’ 111 : <br />
 34237 ≈д «ббе Џ“жћб бнџ÷» бџ÷» Ё«Ўг… жн—÷м б—÷«е« ( «бѕнбгн Џд Џбн ) <br />
. 34238 н« Ё«Ўг… ! «д «ббе бнџ÷» бџ÷»я жн—÷м б—÷«я ( Џ ° Ў» ° я ж Џё» ( 1 ) ж«»ж дЏнг Ён Ё÷«∆б «б’Ќ«»… ж«»д <br />
<br />
. ж—жн «»д ”Џѕ Ён ‘—Ё «бд»ж… Џд Џбн ° —÷н «ббе Џде ° ё«б ё«б —”жб «ббе ’бм «ббе Џбне ж”бг н« Ё«Ўг… ° ≈д «ббе Џ“жћб нџ÷» бџ÷»я ° жн—÷м б—÷«я ° ж—жн √»ж дЏнг Ён Ё÷«∆б «б’Ќ«»… ° ж«»д Џ”«я— Ён  «—нќе ж«»ж нЏбм Ён г”дѕе Џд Џбн Џд «бд»н ’бм «ббе Џбне ж”бг √де ё«б : н« Ё«Ўг… ° ≈д «ббе бнџ÷» бџ÷»я ° жн—÷н б—÷«я . е–« жбг« √ё”г √»ж б»«»… ° Џдѕ г« —»Ў дЁ”е Ён «бг”ћѕ ( Ён џ“ж… »дн ё—нўе ) <br />
<br />
жгд я «» «б”нѕ… Ё«Ўг… «б“е—«Ѕ (” )- гЌгѕ »нжгн  ’ 162 : <br />
) . 9 - џ÷» «ббе  Џ«бм бџ÷» «б“е—«Ѕ —жм «»д ”Џнѕ Ён ‘—Ё «бд»ж… ° Џд Џбн —÷н «ббе Џде ё«б ° ё«б —”жб «ббе ’бм «ббе Џбне жж”бг ( н« Ё«Ўг… ° «д «ббе Џ“ жћб нџ÷» бџ÷»я ° жн—÷н б—÷«я ) ° ж—жм √»ж дЏнг Ён ё÷«∆б «б’Ќ«»… ж«»д Џ”«я— ж«»ж нЏбм Ён г”дѕе Џд Џбн Џд «бд»н ’бм «ббе Џбне ж”бг «де ё«б : ( н« Ё«Ўг… ° «д «ббе бнџ÷» бџ÷»я ° жн—÷н б—÷«я ) ж—жм «бѕнбгнн Џд Џбн Џд «бд»н ’бм «ббе Џбне ж”бг ( «д «ббе Џ“ жћб бнџ÷» бџ÷» Ё«Ўг… ° жн—÷м б—÷«е« ) ° ж—жм «»д «»н ‘»н… Џд гЌгѕ »д Џбн Џд «бд»н ’бм «ббе Џбне ж”бг : ( «дг« Ё«Ўг… »÷Џ… гдн ° Ёгд «џ÷»е« Ёёѕ «Џ÷»дн ) . <br />
 ж—жн «»д ”Џѕ Ён ‘—Ё «бд»ж… Џд Џбн ° —÷н «ббе Џде ° ё«б ё«б —”жб «ббе ’бм «ббе Џбне ж”бг н« Ё«Ўг… ° ≈д «ббе Џ“жћб нџ÷» бџ÷»я ° жн—÷м б—÷«я ° ж—жн √»ж дЏнг Ён Ё÷«∆б «б’Ќ«»… ° ж«»д Џ”«я— Ён  «—нќе ж«»ж нЏбм Ён г”дѕе Џд Џбн Џд «бд»н ’бм «ббе Џбне ж”бг √де ё«б : н« Ё«Ўг… ° ≈д «ббе бнџ÷» бџ÷»я ° жн—÷н б—÷«я . е–« жбг« √ё”г √»ж б»«»… ° Џдѕ г« —»Ў дЁ”е Ён «бг”ћѕ ( Ён џ“ж… »дн ё—нўе )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">09-07-06, 12:13 AM</div></div><div class="posttext">&#1605;&#1575; &#1571;&#1578;&#1610;&#1578; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1578; &#1593;&#1604;&#1610;&#1603; &#1604;&#1575; &#1604;&#1603; .<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1576;&#1591;&#1604; &#1605;&#1575; &#1578;&#1583;&#1593;&#1610;&#1607; &#1576;&#1587;&#1572;&#1575;&#1604; &#1576;&#1587;&#1610;&#1591; .<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1608;&#1571;&#1593;&#1583; &#1604;&#1607;&#1605; &#1580;&#1606;&#1575;&#1578; &#1567;<br />
<br />
&#1606;&#1593;&#1605; , &#1604;&#1575; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">09-07-06, 12:24 AM</div></div><div class="posttext">бЏбе √Џѕ бег ћд«  гƒё … :)<br />
<br />
б« √Ќгё гд —«Ё÷н <br />
<br />
<br />
г‘яб… «б—«Ё÷… нўджд «ббе  Џ«бм я«г«гег<br />
<br />
нбЏд “—«—… Ћг н —÷м Џбне Ћг нбЏде :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">09-07-06, 12:27 AM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1606;&#1589;&#1583;&#1602; &#1602;&#1608;&#1605; &#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1567;<br />
&#1603;&#1606;&#1586; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; - &#1575;&#1604;&#1605;&#1578;&#1602;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1580; 12 &#1589; 111 : <br />
34237 &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1604;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1607;&#1575; ( &#1575;&#1604;&#1583;&#1610;&#1604;&#1605;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610; ) <br />
. 34238 &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; ! &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1603; &#1608;&#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1603; ( &#1593; &#1548; &#1591;&#1576; &#1548; &#1603; &#1608;&#1578;&#1593;&#1602;&#1576; ( 1 ) &#1608;&#1575;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1576;&#1606;<br />
<br />
--<br />
34237- &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1607;&#1575;&#8207;.&#8207; <br />
<br />
<br />
&#8207;(&#8207;&#1575;&#1604;&#1583;&#1610;&#1604;&#1605;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610;&#8207;)&#8207;&#8207;.&#8207; <br />
<br />
<br />
34238- &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577;&#8207;!&#8207; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1603; &#1608;&#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1603;&#8207;.&#8207; <br />
<br />
<br />
&#8207;(&#8207;&#1593;&#1548; &#1591;&#1576;&#1548; &#1603; &#1608;&#1578;&#1593;&#1602;&#1576; &#8207;(&#8207;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#8207;(&#8207;3/154&#8207;)&#8207; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610;&#1607; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1586;&#1610;&#1583; &#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1581;&#1604; &#1571;&#1606; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607;&#8207;.&#8207; &#1589;&#8207;)&#8207; &#1608;&#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1593;&#1606; &#1593;&#1604;&#1610;&#8207;)&#8207;&#8207;.<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1581;&#1584;&#1601; &#1605;&#1575; &#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нЁ √»ж »я—</div><div class="date">09-07-06, 12:40 AM</div></div><div class="posttext">&#1576;&#1589;&#1585;&#1575;&#1581;&#1607; &#1610;&#1575; &#1605;&#1572;&#1583;&#1576; &#1578;&#1587;&#1578;&#1581;&#1602; &#1604;&#1602;&#1576; &quot;&#1605;&#1583;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">09-07-06, 09:48 AM</div></div><div class="posttext">«б«Ќ«ѕнЋ «б н –я— е« ж«д бг  Џћ»я Ёен г” Ён÷… Ён «бгЏдм жг÷гжде« г ж« — ж»«бЁ«÷ «ќ—м Ён ’ЌнЌ «б»ќ«—н жг”бг Ё—«ћЏ гё«б… Ё«Ўг… »÷Џ… гдн  ћѕе ж«Ён« »«бџ—÷ <br />
<br />
жбяд я«д «бЌћ… «бћг я Ё’—   я–»дн гд Ў—Ё <br />
же–« б« нег Ё«д я«д  Џдѕя дё«‘«  Џбгн… Ё«нг—Ќ»« »я <br />
<br />
«бћг«б <br />
«—нѕ гдя ”ћ«б« Ќ«—« Ёеб  ” ЎнЏ<br />
<br />
”ƒ«б <br />
дЌд дёжб «д Ё«Ўг… «б“е—«Ѕ гЏ’жг… »д’ е–« «бЌѕнЋ<br />
<br />
Ёеб  ёжбжд «д «’Ќ«» »нЏ… «б‘ћ—… гЏ’жгжд њњ<br />
<br />
дд ў— «б«ћ«»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">09-07-06, 10:29 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1593;&#1580;&#1576;&#1603; &#1601;&#1607;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1608;&#1576;&#1575;&#1604;&#1601;&#1575;&#1590; &#1575;&#1582;&#1585;&#1609; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1585;&#1575;&#1580;&#1593; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1578;&#1580;&#1583;&#1607; &#1608;&#1575;&#1601;&#1610;&#1575; &#1576;&#1575;&#1604;&#1594;&#1585;&#1590;<br />
<br />
&#1605;&#1575; &#1586;&#1604;&#1578;&#1615; &#1571;&#1587;&#1610;&#1585; &#1605;&#1593;&#1603; ...  &#1581;&#1578;&#1609; &#1575;&#1585;&#1580;&#1593; &#1604;&#1605;&#1575; &#1576;&#1583;&#1571;&#1606;&#1575; &#1576;&#1607; .<br />
&#1571;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; .<br />
&#1606;&#1585;&#1610;&#1583; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1603;&#1604; &#1580;&#1575;&#1606;&#1576; .<br />
<br />
&#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; :<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1584;&#1601;&#1578;&#1614; &#1605;&#1575; &#1604;&#1608;&#1606;&#1578;&#1607; &#1604;&#1603; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">09-07-06, 10:35 AM</div></div><div class="posttext">&#1605;&#1572;&#1583;&#1576;<br />
&#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1610;&#1575;&#1578;&#1575;&#1606; &#1578;&#1601;&#1610;&#1583; &#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1583; &#1610;&#1581;&#1576;&#1591; &#1593;&#1605;&#1604;&#1607;&#1605; &#1608;&#1602;&#1583; &#1610;&#1606;&#1603;&#1579;&#1608;&#1575; &#1576;&#1593;&#1583;&#1575;&#1604;&#1576;&#1610;&#1593;&#1577;  &#1608;&#1607;&#1610; &#1578;&#1601;&#1610;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1601;&#1583;&#1578;&#1607;  &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; <br />
{&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1604;&#1614;&#1575; &#1578;&#1614;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615;&#1608;&#1575; &#1571;&#1614;&#1589;&#1618;&#1608;&#1614;&#1575;&#1578;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1589;&#1614;&#1608;&#1618;&#1578;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1580;&#1618;&#1607;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1603;&#1614;&#1580;&#1614;&#1607;&#1618;&#1585;&#1616; &#1576;&#1614;&#1593;&#1618;&#1590;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1571;&#1614;&#1606; &#1578;&#1614;&#1581;&#1618;&#1576;&#1614;&#1591;&#1614; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1604;&#1614;&#1575; &#1578;&#1614;&#1588;&#1618;&#1593;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;2<br />
{&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1605;&#1614;&#1606; &#1606;&#1617;&#1614;&#1603;&#1614;&#1579;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1603;&#1615;&#1579;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1608;&#1618;&#1601;&#1614;&#1609; &#1576;&#1616;&#1605;&#1614;&#1575; &#1593;&#1614;&#1575;&#1607;&#1614;&#1583;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1601;&#1614;&#1587;&#1614;&#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; }&#1575;&#1604;&#1601;&#1578;&#1581;10<br />
<br />
) <br />
<br />
&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; :<br />
<br />
<br />
&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1615;&#1608;&#1581;&#1616;&#1610;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1614; &#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1618;&#1578;&#1614; &#1604;&#1614;&#1610;&#1614;&#1581;&#1618;&#1576;&#1614;&#1591;&#1614;&#1606;&#1617;&#1614; &#1593;&#1614;&#1605;&#1614;&#1604;&#1615;&#1603;&#1614; &#1608;&#1614;&#1604;&#1614;&#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1587;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;  &#1575;&#1604;&#1586;&#1605;&#1585; 39<br />
<br />
&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1608;&#1580;&#1607; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1610;&#1581;&#1584;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; .<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1608;&#1602;&#1608;&#1593; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;!<br />
<br />
&#1608; &#1581;&#1610;&#1606; &#1581;&#1584;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1603;&#1579; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1606;&#1603;&#1579; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; ....&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1606;&#1603;&#1579;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1571;&#1608; &#1587;&#1610;&#1606;&#1603;&#1579;&#1608;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; !<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1573;&#1610;&#1575;&#1603; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1585;&#1590;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">09-07-06, 11:36 AM</div></div><div class="posttext">&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1580; 4<br />
&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1581;&#1583;&#1579;&#1606;&#1575; &#1582;&#1575;&#1604;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1588;&#1593;&#1576;&#1577; &#1593;&#1606; &#1608;&#1575;&#1602;&#1583; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1609; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1593;&#1606; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604; &#1575;&#1585;&#1602;&#1576;&#1608;&#1575; &#1605;&#1581;&#1605;&#1583;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1593;&#1606; &#1593;&#1605;&#1585; &#1608; &#1575;&#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1609; &#1605;&#1604;&#1610;&#1603;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1609; &#1601;&#1605;&#1606; &#1575;&#1594;&#1590;&#1576;&#1607;&#1575; &#1575;&#1594;&#1590;&#1576;&#1606;&#1610;<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; - &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1580; 7   &#1589; 141 : <br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1605;&#1606;&#1609; &#1610;&#1585;&#1610;&#1576;&#1606;&#1609; &#1605;&#1575; &#1585;&#1575;&#1576;&#1607;&#1575; &#1608;&#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575; ( &#1581;&#1583;&#1579;&#1606;&#1609; ) &#1571;&#1576;&#1608; &#1605;&#1593;&#1605;&#1585; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1607;&#1584;&#1604;&#1609; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1576;&#1609; &#1605;&#1604;&#1610;&#1603;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606;&#1605;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1609; &#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575; <br />
<br />
&#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610; <br />
 &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1580; 16   &#1589; 273 : <br />
 &#1576;&#1605;&#1575; &#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1575;&#1585;&#1575;&#1583;&#1577; &#1607;&#1575;&#1607;&#1606;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1604;&#1605;&#1585;&#1575;&#1583; . &#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ( &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1609; &#1605;&#1606; &#1570;&#1584;&#1575;&#1607;&#1575; &#1601;&#1602;&#1583; &#1570;&#1584;&#1575;&#1606;&#1609; &#1608;&#1605;&#1606; &#1570;&#1584;&#1575;&#1606;&#1609; &#1601;&#1602;&#1583; &#1570;&#1584;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; ) &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1589;&#1605;&#1578;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1601; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1610;&#1572;&#1584;&#1610;&#1607;&#1575; &#1605;&#1572;&#1584;&#1610;&#1575; &#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1576;&#1604; &#1603;&#1575;&#1606; &#1605;&#1578;&#1609; &#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602; &#1605;&#1606; &#1584;&#1605;&#1607;&#1575; &#1571;&#1608; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607; &#1587;&#1575;&#1585;&#1575; &#1604;&#1607; &#1608;&#1605;&#1591;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1575; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1571;&#1606; &#1606;&#1606;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1589;&#1605;&#1578;&#1607;&#1575; &#1576;&#1604; &#1610;&#1603;&#1601;&#1609; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1589;&#1583;&#1602;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1575;&#1583;&#1593;&#1578;&#1607; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1575;&#1606; &#1571;&#1581;&#1583;&#1575; &#1604;&#1575; &#1610;&#1588;&#1603; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1583;&#1593; &#1605;&#1575; &#1575;&#1583;&#1593;&#1578;&#1607; &#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1571;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1603;&#1575;&#1584;&#1576;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1575;&#1583;&#1602;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1607;&#1604; &#1610;&#1580;&#1576; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1589;&#1583;&#1602;&#1607;&#1575; &#1578;&#1587;&#1604;&#1605; &#1605;&#1575; &#1575;&#1583;&#1593;&#1578;&#1607; &#1576;&#1594;&#1610;&#1585; &#1576;&#1610;&#1606;&#1577; &#1571;&#1605; &#1604;&#1575; &#1610;&#1580;&#1576; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1584;&#1609; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1573;&#1606;&#1605;&#1575; &#1578;&#1585;&#1575;&#1583; &#1604;&#1610;&#1594;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1592;&#1606; &#1589;&#1583;&#1602; &#1575;&#1604;&#1605;&#1583;&#1593;&#1609; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1572;&#1579;&#1585;&#1607; &#1601;&#1610; &#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1592;&#1606; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1608;&#1604;&#1607;&#1584;&#1575; &#1580;&#1575;&#1586; &#1571;&#1606; &#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1593;&#1604;&#1605;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1575;&#1606; &#1593;&#1604;&#1605;&#1607; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1602;&#1585;&#1575;&#1585; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1571;&#1594;&#1604;&#1576; &#1601;&#1610; &#1578;&#1571;&#1579;&#1610;&#1585; &#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1592;&#1606; &#1608;&#1573;&#1584;&#1575; &#1602;&#1583;&#1605; &#1575;&#1604;&#1575;&#1602;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1592;&#1606; &#1593;&#1606;&#1583;&#1607; &#1601;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1578;&#1580; &#1605;&#1593; &#1575;&#1604;&#1575;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1587;&#1602;&#1608;&#1591; &#1581;&#1603;&#1605; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1571;&#1610;&#1590;&#1575; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575; &#1610;&#1572;&#1579;&#1585; &#1575;&#1604;&#1592;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; . &#1608;&#1575;&#1604;&#1584;&#1609; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1610; &#1571;&#1606; &#1571;&#1593;&#1585;&#1575;&#1576;&#1610;&#1575; &#1606;&#1575;&#1586;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1601;&#1610; &#1606;&#1575;&#1602;&#1577; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ( &#1607;&#1584;&#1607; &#1604;&#1609; &#1608;&#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1579;&#1605;&#1606;&#1607;&#1575; ) &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576;&#1610; &#1605;&#1606; &#1610;&#1588;&#1607;&#1583; &#1604;&#1603; &#1576;&#1584;&#1604;&#1603; &#1567; &#1601;&#1602;&#1575;&#1604; &#1582;&#1586;&#1610;&#1605;&#1577; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; : &#1571;&#1606;&#1575; &#1571;&#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; . &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; : ( &#1605;&#1606; &#1571;&#1610;&#1606; &#1593;&#1604;&#1605;&#1578; &#1608;&#1605;&#1575; &#1581;&#1590;&#1585;&#1578; &#1584;&#1604;&#1603; &#1567; ) &#1602;&#1575;&#1604; : &#1604;&#1575; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1605;&#1578; &#1584;&#1604;&#1603; &#1605;&#1606; &#1581;&#1610;&#1579; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; : ( &#1602;&#1583; &#1571;&#1580;&#1586;&#1578; &#1588;&#1607;&#1575;&#1583;&#1578;&#1603; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607;&#1575; &#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; ) &#1601;&#1587;&#1605;&#1609; &#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; . / &#1589;&#1601;&#1581;&#1577; 274 / &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1588;&#1576;&#1610;&#1607;&#1577; &#1604;&#1602;&#1589;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1575;&#1603;&#1578;&#1601;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1581;&#1610;&#1579; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1581;&#1602;&#1575; &#1608;&#1571;&#1605;&#1590;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1605; &#1610;&#1581;&#1590;&#1585; &#1575;&#1604;&#1575;&#1576;&#1578;&#1610;&#1575;&#1593; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1605;&#1606; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1604;&#1605; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1581;&#1602;&#1575; &#1571;&#1604;&#1575; &#1610;&#1587;&#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1591;&#1604;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1608; &#1576;&#1610;&#1606;&#1577; <br />
<br />
&#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1604;&#1605; &#1575;&#1581;&#1584;&#1601; &#1588;&#1610;&#1574;&#1575; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1582;&#1584;&#1578;&#1607; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1610; &#1607;&#1603;&#1584;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">09-07-06, 12:01 PM</div></div><div class="posttext">&#1608; &#1607;&#1604; &#1587;&#1605;&#1593;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1610; &#1583;&#1585;&#1593; &#1603;&#1604; &#1610;&#1583;&#1593;&#1610; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1608; &#1584;&#1607;&#1576;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608; &#1591;&#1604;&#1576; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569;&#1607; &#1608; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;  &#1608; &#1602;&#1610;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1570;&#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1585;&#1571;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1576;&#1571;&#1606; &#1610;&#1585;&#1609; &#1602;&#1575;&#1590;&#1610;&#1575;&#1611; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1588;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569;&#1607; &#1608; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1604;&#1610; &#1608; &#1575;&#1604;&#1585;&#1593;&#1610;&#1577; &#1608; &#1581;&#1610;&#1606; &#1575;&#1578;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1576;&#1581;&#1587;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;  &#1604;&#1605; &#1610;&#1602;&#1576;&#1604;  &#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607; !<br />
<br />
&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1604;&#1610; &#1608; &#1575;&#1604;&#1585;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1608; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; .<br />
<br />
&#1608; &#1593;&#1606;&#1583; &#1605;&#1575; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1606; &#1578;&#1571;&#1578;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1588;&#1607;&#1608;&#1583; &#1548; &#1602;&#1589;&#1583;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; .<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1585;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1607;&#1575;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1575;&#1604;&#1575; &#1604;&#1605;&#1575; &#1610;&#1586;&#1608;&#1580; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; &#1576;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1604;&#1605; &#1610;&#1587;&#1605;&#1610; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1576;&#1593;&#1605;&#1585; &#1608; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">09-07-06, 06:04 PM</div></div><div class="posttext">&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1580; 4<br />
&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1581;&#1583;&#1579;&#1606;&#1575; &#1582;&#1575;&#1604;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1588;&#1593;&#1576;&#1577; &#1593;&#1606; &#1608;&#1575;&#1602;&#1583; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1609; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1593;&#1606; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604; &#1575;&#1585;&#1602;&#1576;&#1608;&#1575; &#1605;&#1581;&#1605;&#1583;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1593;&#1606; &#1593;&#1605;&#1585; &#1608; &#1575;&#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1609; &#1605;&#1604;&#1610;&#1603;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1609; &#1601;&#1605;&#1606; &#1575;&#1594;&#1590;&#1576;&#1607;&#1575; &#1575;&#1594;&#1590;&#1576;&#1606;&#1610;<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; - &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1580; 7 &#1589; 141 : <br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1605;&#1606;&#1609; &#1610;&#1585;&#1610;&#1576;&#1606;&#1609; &#1605;&#1575; &#1585;&#1575;&#1576;&#1607;&#1575; &#1608;&#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575; ( &#1581;&#1583;&#1579;&#1606;&#1609; ) &#1571;&#1576;&#1608; &#1605;&#1593;&#1605;&#1585; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1607;&#1584;&#1604;&#1609; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1576;&#1609; &#1605;&#1604;&#1610;&#1603;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606;&#1605;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1609; &#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; .<br />
&#1604;&#1605; &#1571;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;  (  &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1610;&#1585;&#1590;&#1609; &#1604;&#1585;&#1590;&#1575;&#1607;&#1575;&#8207; ) <br />
<br />
&#1581;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577;  &#1571;&#1582;&#1585;&#1609;  &#1604;&#1593;&#1604;&#1603; &#1578;&#1580;&#1583; . &#1601;&#1573;&#1606;&#1603; &#1571;&#1606;&#1578;&#1614; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; :<br />
&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1608;&#1575;&#1606; &#1604;&#1605; &#1578;&#1593;&#1580;&#1576;&#1603; &#1601;&#1607;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1608;&#1576;&#1575;&#1604;&#1601;&#1575;&#1590; &#1575;&#1582;&#1585;&#1609; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1585;&#1575;&#1580;&#1593; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1578;&#1580;&#1583;&#1607; &#1608;&#1575;&#1601;&#1610;&#1575; &#1576;&#1575;&#1604;&#1594;&#1585;&#1590;<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; :<br />
&#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1604;&#1605; &#1575;&#1581;&#1584;&#1601; &#1588;&#1610;&#1574;&#1575; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1582;&#1584;&#1578;&#1607; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1610; &#1607;&#1603;&#1584;&#1575; <br />
&#1601;&#1571;&#1602;&#1608;&#1604;  &#1604;&#1603;  .<br />
&#1604;&#1575; &#1578;&#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1610; . &#1601;&#1573;&#1606;&#1606;&#1575;  &#1606;&#1582;&#1576;&#1585;&#1603;&#1605; (  &#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; ) .<br />
<br />
--<br />
&#1607;&#1604; &#1606;&#1593;&#1608;&#1583; &#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1605;  &#1578;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;  &#1593;&#1610;&#1606;&#1575;&#1603; &#1567;<br />
&#1605;&#1606; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1603; :<br />
&#1571;&#1606;  &#1601;&#1583;&#1603;&#1575;  &#1607;&#1576;&#1577;  <br />
&#1607;&#1604; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1606; &#1603;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606; &#1601;&#1583;&#1603;&#1575; &#1573;&#1585;&#1579; &#1605;&#1582;&#1591;&#1574; &#1567;<br />
&#1608;&#1607;&#1604; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575;  &#1571;&#1606; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1567;<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1575;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585; .<br />
&#1601;&#1593;&#1580;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">09-07-06, 06:21 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; :<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; - &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1580; 7 &#1589; 141 : <br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1605;&#1606;&#1609; &#1610;&#1585;&#1610;&#1576;&#1606;&#1609; &#1605;&#1575; &#1585;&#1575;&#1576;&#1607;&#1575; &#1608;&#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575; ( &#1581;&#1583;&#1579;&#1606;&#1609; ) &#1571;&#1576;&#1608; &#1605;&#1593;&#1605;&#1585; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1607;&#1584;&#1604;&#1609; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1576;&#1609; &#1605;&#1604;&#1610;&#1603;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606;&#1605;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1609; &#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1601;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; .<br />
&#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#8207; &#8207;&#1608;&#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#8207; &#8207;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1604;&#1610;&#1579; &#1576;&#1606; &#1587;&#1593;&#1583; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; &#8207;&#1575;&#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1604;&#1610;&#1579; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1604;&#1610;&#1603;&#1577; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1578;&#1610;&#1605;&#1610; &#8207; &#8207;&#1571;&#1606; &#8207; &#8207;&#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#8207; &#8207;&#1581;&#1583;&#1579;&#1607; &#8207; <br />
&#8207;&#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#8207; &#8207;&#1573;&#1606; &#8207; &#8207;&#1576;&#1606;&#1610; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#8207; &#8207;&#1575;&#1587;&#1578;&#1571;&#1584;&#1606;&#1608;&#1606;&#1610; &#1571;&#1606; &#1610;&#1606;&#1603;&#1581;&#1608;&#1575; &#8207; &#8207;&#1575;&#1576;&#1606;&#1578;&#1607;&#1605; &#8207; &#8207;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#8207; &#8207;&#1601;&#1604;&#1575; &#1570;&#1584;&#1606; &#1604;&#1607;&#1605; &#1579;&#1605; &#1604;&#1575; &#1570;&#1584;&#1606; &#1604;&#1607;&#1605; &#1579;&#1605; &#1604;&#1575; &#1570;&#1584;&#1606; &#1604;&#1607;&#1605;   &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1581;&#1576; &#8207; &#8207;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#8207; &#8207;&#1571;&#1606; &#1610;&#1591;&#1604;&#1602; &#1575;&#1576;&#1606;&#1578;&#1610; &#1608;&#1610;&#1606;&#1603;&#1581; &#8207; &#8207;&#1575;&#1576;&#1606;&#1578;&#1607;&#1605; &#8207; &#8207;&#1601;&#1573;&#1606;&#1605;&#1575; &#1575;&#1576;&#1606;&#1578;&#1610; &#8207; &#8207;&#1576;&#1590;&#1593;&#1577; &#8207; &#8207;&#1605;&#1606;&#1610; &#8207;&#8207; &#1610;&#1585;&#1610;&#1576;&#1606;&#1610; &#8207; &#8207;&#1605;&#1575; &#1585;&#1575;&#1576;&#1607;&#1575; &#8207; &#8207;&#1608;&#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575; <br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1587;&#1576;&#1576;&#1607;  &#1608;&#1602;&#1583;  &#1580;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1576; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590; &#1608;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;  - &#1604;&#1575; &#1603;&#1578;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1610;&#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575; &#1601;&#1607;&#1608; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1608;&#1604;&#1605; &#1610;&#1578;&#1587;&#1591;&#1593; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1576;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1604;&#1575; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; &#1608;&#1604;&#1608; &#1605;&#1585;&#1577; &#1604;&#1603; &#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; - &#1576;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1608;&#1607;&#1584;&#1575; &#1604;&#1601;&#1592; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; .<br />
&#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1602;&#1578;&#1610;&#1576;&#1577; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1575;&#1604;&#1604;&#1610;&#1579; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1604;&#1610;&#1603;&#1577; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1605;&#1587;&#1608;&#1585; &#1576;&#1606; &#1605;&#1582;&#1585;&#1605;&#1577; &#8207; <br />
&#8207;&#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1610;&#1602;&#1608;&#1604; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1573;&#1606; &#8207; &#8207;&#1576;&#1606;&#1610; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#8207; &#8207;&#1575;&#1587;&#1578;&#1571;&#1584;&#1606;&#1608;&#1575; &#1601;&#1610; &#1571;&#1606; &#1610;&#1606;&#1603;&#1581;&#1608;&#1575; &#8207; &#8207;&#1575;&#1576;&#1606;&#1578;&#1607;&#1605; &#8207; &#8207;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#8207; &#8207;&#1601;&#1604;&#1575; &#1570;&#1584;&#1606; &#1579;&#1605; &#1604;&#1575; &#1570;&#1584;&#1606; &#1579;&#1605; &#1604;&#1575; &#1570;&#1584;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1585;&#1610;&#1583; &#8207; &#8207;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#8207; &#8207;&#1571;&#1606; &#1610;&#1591;&#1604;&#1602; &#1575;&#1576;&#1606;&#1578;&#1610; &#1608;&#1610;&#1606;&#1603;&#1581; &#1575;&#1576;&#1606;&#1578;&#1607;&#1605; &#8207; &#8207;&#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#8207;&#8207; &#1610;&#1585;&#1610;&#1576;&#1606;&#1610; &#8207; &#8207;&#1605;&#1575; &#1571;&#1585;&#1575;&#1576;&#1607;&#1575; &#1608;&#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1570;&#1584;&#1575;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; <br />
<br />
&#8207;&#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1604;&#1610;&#1603;&#1577; &#1571;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1575;&#1587;&#1578;&#1574;&#1584;&#1575;&#1606; &#1576;&#1606;&#1610; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; , &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1570;&#1582;&#1585; &#1608;&#1604;&#1601;&#1592;&#1607; &quot; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1582;&#1591;&#1576; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; , &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1576;&#1584;&#1604;&#1603; &#1601;&#1575;&#1591;&#1605;&#1577; &#1571;&#1578;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;&#1578; : &#1573;&#1606; &#1602;&#1608;&#1605;&#1603; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &quot; &#1603;&#1584;&#1575; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1588;&#1593;&#1610;&#1576; , &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1610;&#1575;&#1583; &#1593;&#1606;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &quot; &#1601;&#1576;&#1604;&#1594; &#1584;&#1604;&#1603; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1602;&#1575;&#1604;&#1578; : &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1594;&#1590;&#1576; &#1604;&#1576;&#1606;&#1575;&#1578;&#1603; , &#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1606;&#1575;&#1603;&#1581; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &quot; &#1607;&#1603;&#1584;&#1575; &#1571;&#1591;&#1604;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1605; &#1601;&#1575;&#1593;&#1604; &#1605;&#1580;&#1575;&#1586;&#1575; &#1604;&#1603;&#1608;&#1606;&#1607; &#1571;&#1585;&#1575;&#1583; &#1584;&#1604;&#1603; &#1608;&#1589;&#1605;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1606;&#1586;&#1604;&#1578;&#1607; &#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607; , &#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1610;&#1575;&#1583; &quot; &#1582;&#1591;&#1576; &quot; &#1608;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; , &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585; : &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1608;&#1608;&#1602;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1582;&#1575;&#1604;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1606;&#1592;&#1604;&#1577; &quot; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1582;&#1591;&#1576; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1580;&#1607;&#1604; , &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1607;&#1604;&#1607;&#1575; : &#1604;&#1575; &#1606;&#1586;&#1608;&#1580;&#1603; &#1593;&#1604;&#1609; &#1601;&#1575;&#1591;&#1605;&#1577; &quot; . &#1602;&#1604;&#1578; : &#1601;&#1603;&#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1574;&#1584;&#1575;&#1606;&#1607;&#1605; . &#1608;&#1580;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1575;&#1587;&#1578;&#1571;&#1584;&#1606; &#1576;&#1606;&#1601;&#1587;&#1607; , &#1601;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1573;&#1604;&#1609; &#1587;&#1608;&#1610;&#1583; &#1576;&#1606; &#1594;&#1601;&#1604;&#1577; - &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1582;&#1590;&#1585;&#1605;&#1610;&#1606; &#1605;&#1605;&#1606; &#1571;&#1587;&#1604;&#1605; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1605; &#1610;&#1604;&#1602;&#1607; . &#1602;&#1575;&#1604; &quot; &#1582;&#1591;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1580;&#1607;&#1604; &#1573;&#1604;&#1609; &#1593;&#1605;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1607;&#1588;&#1575;&#1605; , &#1601;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1593;&#1606; &#1581;&#1587;&#1576;&#1607;&#1575; &#1578;&#1587;&#1571;&#1604;&#1606;&#1610; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1604;&#1575; &#1608;&#1604;&#1603;&#1606; &#1571;&#1578;&#1571;&#1605;&#1585;&#1606;&#1610; &#1576;&#1607;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; , &#1601;&#1575;&#1591;&#1605;&#1577; &#1605;&#1590;&#1594;&#1577; &#1605;&#1606;&#1610; , &#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1586;&#1606; &#1571;&#1608; &#1578;&#1580;&#1586;&#1593; , &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1604;&#1575; &#1570;&#1578;&#1610; &#1588;&#1610;&#1574;&#1575; &#1578;&#1603;&#1585;&#1607;&#1607; &quot; &#1608;&#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1584;&#1575;&#1606; &#1608;&#1602;&#1593; &#1576;&#1593;&#1583; &#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1605;&#1575; &#1582;&#1591;&#1576; &#1608;&#1604;&#1605; &#1610;&#1581;&#1590;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585; , &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607; &quot; &#1604;&#1575; &quot; &#1604;&#1605; &#1610;&#1578;&#1593;&#1585;&#1590; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1591;&#1604;&#1576;&#1607;&#1575; , &#1608;&#1604;&#1607;&#1584;&#1575; &#1580;&#1575;&#1569; &#1570;&#1582;&#1585; &#1581;&#1583;&#1610;&#1579; &#1588;&#1593;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &quot; &#1601;&#1578;&#1585;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &quot; &#1608;&#1607;&#1610; &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1582;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1577; , &#1608;&#1608;&#1602;&#1593; &#1593;&#1606;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1593;&#1605;&#1585; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &quot; &#1601;&#1587;&#1603;&#1578; &#1593;&#1604;&#1610; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &quot; .<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1578;&#1571;&#1605;&#1604; &#1573;&#1604;&#1610; &#1603;&#1604; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;  &#1610;&#1580;&#1583; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1576;&#1576; .<br />
&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576;  &#1571;&#1576;&#1583;&#1575;&#1611; .<br />
<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё”ж—…</div><div class="date">09-07-06, 10:08 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">10-07-06, 09:49 AM</div></div><div class="posttext">б«   Џ»ѕ «ббе »«бя–» Џбм Ќ”«»н . Ё≈дд« дќ»—яг (  ”Џ… √Џ‘«— ѕндяг «бя–» ) .<br />
<br />
г«–«  ” Ёнѕ гд е–« «б«Ў—«Ѕ <br />
еб  —нѕ «“Џ«ћн <br />
е–е Ќћ… «бг Џ’»нд <br />
« —я Џдя ’Ё… Ёня гд ЌнЋ б«  ‘Џ—  ж —гне« »џн—я жяг« ёнб —г дн »ѕ«∆е« ж«д”б   жбяде« бг  д”б Ёен ж«÷Ќ… Ёне« <br />
<br />
<br />
гƒѕ»<br />
«Џбг «дн Ќнд «ёжб «дн ’«ѕё Ё«д« я–бя жб« « Џгѕ «бя–» жб« « егя »г«   егдн »е ЌЁ«ў« Џбм «бжѕ »ндн ж»ндя жбяддн «—«я Ќндг«   егдн ж  ег ѕндн »«бя–» »«бг Џ’» «б–н н»ќ” «бд«” жн Ў«жб Џбм ’бЌ«Ѕ «б«г…  ЁЌ–«—м<br />
<br />
<br />
«бЌгѕббе «дя —÷н  »г« Ён «б»ќ«—н жг”бг ж«бд нћ… «б»ѕнен… «бџ«∆»… Џдя «д —÷« «ббе еж —÷« —”жбе ж—÷« —”жб «ббе еж —÷« «ббе жя–бя џ÷»е Ёб« ѕ«Џн б«д  Ўнб г”«б… »ѕнен… «б« «д  яжд е–е «б»ѕ«е… Џдѕя »б«ѕ… <br />
ж«б«д « —я Џдя «б«ѕб… Ёен г ж« —… жЋ«» … Ён «бгЏдм ж«бд’ ж’ЌнЌ… Џдѕяг Ё—÷« «б“е—«Ѕ —÷« «ббе жеж —÷« «б—”жб жбж ’Ќ  ё’… «»д  «»н ћеб Ё«д «бд»н ёѕ «Ћ»  «г—« Џ«г« ббг”бгнд ё»б гж е »”днд «д «б“е—«Ѕ Ќ—г ббе нЌ—г Џбм ћгнЏ «б»‘— Џбн Ёгд ”ж«е «д нџ÷»е« »б ж«бж«ћ» «д н—÷не« Ёеб «г Ћб «б‘нќ«дњњ<br />
жЏбн «г Ћб бб«г— ж«—÷м  «б“е—«Ѕ њњж«ўдя ”жЁ  Ќ«ж— ж џн— «бгж÷жЏ ж ёжб гЏ’жг янЁ нќЎ∆  жбядн «ёжб  е–е «”Ўж«д… ёѕнг…  Џ«бћ Ён «гяд… «ќм гЏ гб«Ќў… «д Џдѕд« бг нќЎ» Џбн «»д  «»н ћеб  жг м я«д Џбн гжбЏ« »ќЎ»… «бд”«Ѕ жеж г‘џжб Ён Ќ—ж» «бд»н ’бм «ббе Џбне ж«бе гЏ Ёё—е жќбж нѕне гд «бг«б Ёеб «б“ж«ћ »«ќ—м »«бгћ«д  °ж«ўд «д е–е «бЁ—н… ћ«Ѕ  Ён “гд »дн «гн… <br />
<br />
жбян дЏжѕ бг«  —нѕе дёжб<br />
<br />
«д Ёѕя« е»… «ж дЌб…«ж «—Ћ«  яг«  ѕб «б—ж«н«  «бгЏ »—… Џдѕд«  жбяд бн”  «—Ћ« »гЏд«е «б«’Ўб«Ќн «б‘—Џн ж«дг« »гЏд«е «ббџжн жѕббнд« Џбм е–« «б«г— «д Ё«Ўг… Џбне «б”б«г я«д бе« жянб Џбм Ёѕя н—Џм ‘ƒде ё»б «д н” жбн Џбне «бќбнЁ… жбж я«д  «—Ћ« бг« «ќ– е «б« »Џѕ гж  «»не«  жбяде «—Ћ бџжн жеж г« не»е «бж«бѕ б«»д«Ѕе Ён Ќн« ег Ёнг”м бџ… »Џѕ «бгг«  «—Ћ гд «»н «ж еѕн… гд «»н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">10-07-06, 10:40 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;.<br />
<br />
&#1604;&#1575; &#1576;&#1571;&#1587; &#1610;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1610;&#1575; &#1605;&#1576;&#1578;&#1607;&#1580; &#1548; &#1604;&#1575; &#1578;&#1586;&#1593;&#1604; &#1605;&#1606; &#1575;&#1582;&#1610;&#1603; &#1605;&#1572;&#1583;&#1576; &#1608; &#1607;&#1608; &#1607;&#1575;&#1583;&#1574; &#1575;&#1604;&#1591;&#1576;&#1593; &#1605;&#1579;&#1604;&#1603; .<br />
<br />
&#1589;&#1583;&#1602;&#1606;&#1610; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1578;&#1580;&#1585;&#1610;&#1581;&#1603; &#1576;&#1604; &#1610;&#1585;&#1610;&#1583;&#1603; &#1605;&#1581;&#1575;&#1608;&#1585;&#1575;&#1611; &#1608; &#1571;&#1606;&#1578; &#1582;&#1610;&#1585; &#1605;&#1581;&#1575;&#1608;&#1585; &#1604;&#1607; &#1608; &#1604;&#1606;&#1575; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1608;&#1601;&#1602;&#1606;&#1575; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608; &#1610;&#1585;&#1590;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;.<br />
<br />
&#1607;&#1604; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1571;&#1606; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; .<br />
<br />
&#1604;&#1602;&#1583; &#1580;&#1574;&#1578; &#1576;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1608; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1605;&#1604;&#1610;&#1574; &#1576;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1610;&#1582;&#1575;&#1591;&#1576; &#1578;&#1575;&#1585;&#1577; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1578;&#1575;&#1585;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1603;&#1604;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606;.<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608; &#1604;&#1603; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> е«г…</div><div class="date">10-07-06, 10:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583; &#1593;&#1576;&#1583;&#1603; &#1605;&#1576;&#1578;&#1607;&#1580; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1607; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1607; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1575;&#1585;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1607; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1604;&#1605;&#1575; &#1578;&#1581;&#1576;&#1607; &#1608;&#1578;&#1585;&#1590;&#1575;&#1607; <br />
<br />
&#1575;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1588;&#1603; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1594;&#1590;&#1576;&#1607; &#1604;&#1594;&#1590;&#1576; &#1575;&#1576;&#1606;&#1578;&#1607; &#1575;&#1605;&#1585; &#1576;&#1583;&#1610;&#1607;&#1610; &#1603;&#1605;&#1575; &#1587;&#1610;&#1594;&#1590;&#1576; &#1608;&#1610;&#1581;&#1586;&#1606; &#1604;&#1581;&#1586;&#1606; &#1575;&#1610; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607; &#1601;&#1607;&#1606; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1607; &#1610;&#1585;&#1610;&#1576;&#1607; &#1605;&#1575; &#1610;&#1585;&#1576;&#1607;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">10-07-06, 01:54 PM</div></div><div class="posttext">ж еб ”гЏ  √н÷«р »√д «б≈г«г Џбн Ќнд я«д √гн—«р ббгƒгднд «ќ бЁ гЏ нежѕн Ён ѕ—Џ яб нѕЏн »√де «бг«бя ж –е»« «бм «бё«÷н ж Ўб» «бё«÷н Џбн« —÷н «ббе Џде »√д н√ н »‘«еѕ Џбм «ѕЏ«Ѕе ж еж «бќбнЁ…  ж ёнб »√д «бнежѕн ¬гд »Џѕ г« —√м е–« «бг‘еѕ «бџн— «бг жёЏ »√д н—м ё«÷н«р Ён »б«ѕ «бг”бгнд нЎ«б» «бќбнЁ… »‘ежѕ Џбм «ѕЏ«Ѕе ж б« нЁ—ё »нд «бж«бн ж «б—Џн… ж Ќнд « м «б«г«г »Ќ”днд —÷н «ббе Џдег«  бг нё»б  ‘е«ѕ ег« б√дег« «»д«Ѕе !<br />
<br />
 Ў»нё «б‘—нЏ… Ён «б√Ќя«г б« нЁ—ё »нд «бж«бн ж «б—Џн… ж «бё—н» ж «б»Џнѕ .<br />
<br />
ж Џдѕ г« Ў«б» «б’ѕнё «»ж»я— —÷н «ббе Џде «д  √ н Ё«Ўг… —÷н «ббе Џде« »‘ежѕ ° ё’ѕж« »–бя  Ў»нё «бЌяг ж «б‘—нЏ… .<br />
<br />
ж бг н—м √Ќѕ гд ¬б «б»н  »–бя «бЁЏб «е«д… б«»д… —”жбег ’бм «ббе Џбне ж Џбм «бе ж ”бг ж «б« бг« н“жћ Џбн —÷н «ббе Џде «»д е »Џг— —÷н «ббе Џде ж бг н”гн «»д«Ѕе »Џг— ж «»н »я— њ<br />
<br />
√ќн «бЎн» ° «—ѕ  «д «–я—я  »«д Ўб» «б‘ежѕ бн” «е«д… б«»д… д»н «б«г… »б  Ў»нё бг« ћ«Ѕ »е е–« «бд»н ж ен «жбм »«б≈б “«г Ё’бм «ббе Џбм д»нд« гЌгѕ ж Џбм √“ж«ће ж –—н« е ж √’Ќ«»е ж ”бг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">10-07-06, 02:01 PM</div></div><div class="posttext">&#1571;&#1593;&#1578;&#1584;&#1585; &#1571;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1608; &#1605;&#1606; &#1581;&#1602;&#1603; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1575;&#1604;&#1573;&#1606;&#1589;&#1585;&#1575;&#1601; &#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1571;&#1588;&#1578;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; .<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1548; &#1571;&#1585;&#1609; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604;  &#1571;&#1606;&#1575;&#1587; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;  ( &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;  ) &#1592;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1575;&#1587;&#1575;&#1611; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;  ( &#1601;&#1575;&#1591;&#1605;&#1577; &#1608; &#1593;&#1604;&#1610; &#1608; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ) !!<br />
<br />
&#1608; &#1571;&#1592;&#1606; &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1593;&#1589;&#1605;&#1577; &#1604;&#1571;&#1610; &#1576;&#1588;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1587;&#1604; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1587;&#1578;&#1583;&#1604; &#1575;&#1581;&#1583; &#1576;&#1593;&#1589;&#1605;&#1577; &#1575;&#1581;&#1583; &#1587;&#1608;&#1609; &#1606;&#1576;&#1610;  &#1575;&#1604;&#1575;&#1605;&#1577; &#1608; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1607; &#1608; &#1604;&#1605; &#1578;&#1615;&#1603;&#1578;&#1576; &#1604;&#1584;&#1585;&#1610;&#1578;&#1607; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">10-07-06, 03:46 PM</div></div><div class="posttext">&#1587;&#1608;&#1601; &#1571;&#1585;&#1583; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1578;&#1607;&#1580; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; . &#1576;&#1606;&#1602;&#1591;&#1578;&#1610;&#1606; .<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
&#1608;&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1603; .<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1610; :<br />
&#1608;&#1607;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; :<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603; &#1585;&#1590;&#1610;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1576;&#1583;&#1610;&#1607;&#1610;&#1577; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1577; &#1593;&#1606;&#1603; &#1575;&#1606; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1585;&#1590;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1585;&#1590;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1594;&#1590;&#1576;&#1607; &#1601;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1575;&#1606; &#1578;&#1591;&#1610;&#1604; &#1605;&#1587;&#1575;&#1604;&#1577; &#1576;&#1583;&#1610;&#1607;&#1610;&#1577; &#1575;&#1604;&#1575; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1575;&#1607;&#1577; &#1593;&#1606;&#1583;&#1603; &#1576;&#1604;&#1575;&#1583;&#1577; <br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1575;&#1578;&#1585;&#1603; &#1593;&#1606;&#1603; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1601;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1608;&#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1604;&#1606;&#1589; &#1608;&#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1601;&#1585;&#1590;&#1575; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1585;&#1590;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1608; &#1589;&#1581;&#1578; &#1602;&#1589;&#1577; &#1575;&#1576;&#1606;&#1578; &#1575;&#1576;&#1610; &#1580;&#1607;&#1604; &#1601;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1583; &#1575;&#1579;&#1576;&#1578; &#1575;&#1605;&#1585;&#1575; &#1593;&#1575;&#1605;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607; &#1576;&#1587;&#1606;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1581;&#1585;&#1605; &#1604;&#1604;&#1607; &#1610;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1588;&#1585; &#1593;&#1604;&#1610; &#1601;&#1605;&#1606; &#1587;&#1608;&#1575;&#1607; &#1575;&#1606; &#1610;&#1594;&#1590;&#1576;&#1607;&#1575; &#1576;&#1604; &#1608;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1606; &#1610;&#1585;&#1590;&#1610;&#1607;&#1575; &#1601;&#1607;&#1604; &#1575;&#1605;&#1578;&#1579;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606;&#1567;&#1567;<br />
&#1608;&#1593;&#1604;&#1610; &#1575;&#1605;&#1578;&#1579;&#1604; &#1604;&#1604;&#1575;&#1605;&#1585; &#1608;&#1575;&#1585;&#1590;&#1609; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1567;&#1567;&#1608;&#1575;&#1592;&#1606;&#1603; &#1587;&#1608;&#1601; &#1578;&#1581;&#1575;&#1608;&#1585; &#1608;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1578;&#1602;&#1608;&#1604; &#1605;&#1593;&#1589;&#1608;&#1605; &#1603;&#1610;&#1601; &#1610;&#1582;&#1591;&#1574; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1602;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1587;&#1591;&#1608;&#1575;&#1606;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1578;&#1593;&#1575;&#1604;&#1580; &#1601;&#1610; &#1575;&#1605;&#1603;&#1606;&#1577; &#1575;&#1582;&#1609; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1604;&#1605; &#1610;&#1582;&#1591;&#1576; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606;&#1578; &#1575;&#1576;&#1610; &#1580;&#1607;&#1604; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1605;&#1608;&#1604;&#1593;&#1575; &#1576;&#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1607;&#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1601;&#1610; &#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1605;&#1593; &#1601;&#1602;&#1585;&#1607; &#1608;&#1582;&#1604;&#1608; &#1610;&#1583;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1607;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1575;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1606; &#1548;&#1608;&#1575;&#1592;&#1606; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1603;&#1605;&#1575; &#1578;&#1585;&#1608;&#1606; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1571;&#1606;&#1578;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; . &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  &#1610;&#1602;&#1608;&#1604; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1576;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; &#1576;&#1604;&#1575; &#1576;&#1610;&#1606;&#1577; &#1608;&#1570;&#1582;&#1585; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; ( &#1575;&#1592;&#1606; )  .!<br />
&#1601;&#1610;&#1602;&#1608;&#1604; &#1585;&#1590;&#1610;&#1578; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; . <br />
&#1571;&#1602;&#1608;&#1604; &#1606;&#1593;&#1605; &#1585;&#1590;&#1610;&#1578; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; .&#1567; &#1571;&#1606;&#1575;  &#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; .<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; : <br />
&#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1585;&#1590;&#1609; ..&#1575;&#1604;&#1582; <br />
&#1571;&#1602;&#1608;&#1604; &#1606;&#1593;&#1605; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1585;&#1590;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; . &#1608;&#1607;&#1584;&#1575; &#1604;&#1605; &#1571;&#1582;&#1578;&#1604;&#1601; &#1604;&#1575; &#1571;&#1606;&#1575; &#1608;&#1604;&#1575; &#1571;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1607;&#1610; &#1610;&#1608;&#1605; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1571;&#1606; &#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1605;&#1606; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1610;&#1571;&#1578;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; . &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1604;&#1607; .<br />
&#1608;&#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1603;&#1604;&#1607; &#1578;&#1588;&#1585;&#1610;&#1593; . &#1576;&#1604; &#1610;&#1594;&#1590;&#1576; &#1604;&#1576;&#1606;&#1578;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1594;&#1590;&#1576; &#1575;&#1604;&#1571;&#1576; . <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1590;&#1576; &#1604;&#1575; &#1610;&#1590;&#1585; &#1604;&#1575; &#1593;&#1604;&#1610; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
&#1608;&#1602;&#1608;&#1604;&#1603; &#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607;  ...&#1575;&#1604;&#1582; .<br />
&#1601;&#1607;&#1584;&#1607; &#1605;&#1593;&#1575;&#1583;&#1604;&#1575;&#1578;  &#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1604;&#1575; &#1575;&#1581;&#1603;&#1575;&#1605; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  (  &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1610;&#1575;&#1587; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; 90 &#1618; &#1608;&#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;  50 &#1618;  &#1601;&#1573;&#1606; &#1575;&#1604;&#1586;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; 40 &#1618; ) &#1601;&#1607;&#1584;&#1575; &#1605;&#1579;&#1610;&#1604; &#1603;&#1604;&#1575;&#1605;&#1603;  . &#1576;&#1605;&#1575; &#1571;&#1606;  &#1601;&#1573;&#1606; . <br />
&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1578;&#1575;&#1578;&#1610; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1578;&#1578;&#1585;&#1603; &#1593;&#1606;&#1603;  &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1608; &#1578;&#1585;&#1603;&#1578;&#1607;&#1575; &#1604;&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1607;&#1583;&#1609;  .. &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1606;&#1610;&#1585; &#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; :  (&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1601;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1577;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1579;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1618;&#1581;&#1575;&#1611; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1575;&#1611;) (&#1575;&#1604;&#1601;&#1578;&#1581; : 18 )<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1587;&#1607;&#1604; &#1576;&#1610;&#1606; &#1608;&#1575;&#1590;&#1581; &#1580;&#1605;&#1610;&#1604; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1576;&#1605;&#1575; &#1571;&#1606; &#1601;&#1573;&#1606; . !!!<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  ( &#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606;&#1603;&#1605;  )<br />
&#1608;&#1571;&#1593;&#1580;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607;  .. &#1571;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575;  . &#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1587;&#1593;&#1609; &#1573;&#1604;&#1610;&#1607; . &#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1582;&#1591;&#1571; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1589;&#1581;&#1610;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571;  , &#1571;&#1606;&#1578;&#1605; &#1593;&#1604;&#1609; &#1582;&#1591;&#1571; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581;&#1608;&#1575; &#1607;&#1584; &#1575;&#1575;&#1604;&#1582;&#1591;&#1571;  &#8217;  &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1603;&#1604; &#1607;&#1584; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;  &#1601;&#1571;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1567;<br />
&#1575;&#1604;&#1584;&#1610; &#1589;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1589;&#1581; &#1593;&#1606;&#1583;&#1603;&#1605;  &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; ( &#1575;&#1604;&#1594;&#1590;&#1576; )  &#1608;&#1607;&#1610; &#1575;&#1575;&#1604;&#1582;&#1591;&#1576;&#1577; . <br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; (  &#1594;&#1590;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ) &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;  &#1579;&#1575;&#1576;&#1578;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605;  &#1603;&#1584;&#1575; &#1605;&#1585;&#1577; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; . &#1601;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1601;&#1607;&#1610; &#1602;&#1585;&#1610;&#1576;&#1577; .<br />
&#1608;&#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; :   &#1571;&#1582;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1606;&#1575;  &#1571;&#1608; &#1575;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; .<br />
&#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1575;&#1608;&#1585;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  ( &#1608;&#1593;&#1604;&#1610; &#1575;&#1585;&#1590;&#1609; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ) <br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1603;&#1610;&#1601; &#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1571;&#1606; &#1610;&#1594;&#1590;&#1576; &#1605;&#1593;&#1589;&#1608;&#1605; &#1567;<br />
&#1607;&#1610; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577;  &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1607;&#1608; &#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1594;&#1590;&#1576;&#1578; &#1604;&#1601;&#1593;&#1604;&#1607; &#1608;&#1594;&#1590;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1601;&#1593;&#1604;&#1607; .. !<br />
&#1571;&#1605;&#1585; &#1610;&#1593;&#1580;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; .<br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1594;&#1590;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;  &#1605;&#1606; &#1571;&#1605;&#1585;  &#1571;&#1581;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1567; &#1601;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1581;&#1604;&#1575;&#1604; . !<br />
&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1603;&#1610;&#1601; &#1610;&#1605;&#1604;&#1571;&#1608;&#1606; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1603;&#1605;  ( &#1603;&#1610;&#1601; &#1610;&#1582;&#1591;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1607;&#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;   .. &#1575;&#1604;&#1582; ) <br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;  .  &#1607;&#1604; &#1607;&#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;<br />
&#1607;&#1604; &#1603;&#1604; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1581;&#1585;&#1576; &#1567;<br />
&#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;  &#1581;&#1585;&#1576; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1594;&#1586;&#1608;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; .<br />
&#1608;&#1610;&#1603;&#1601;&#1610; &#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1575;  &#1571;&#1606; &#1578;&#1580;&#1610;&#1576;  &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; :<br />
&#1607;&#1604; &#1578;&#1587;&#1585;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;<br />
&#1603;&#1610;&#1601; &#1610;&#1588;&#1578;&#1594;&#1604; &#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1610;&#1578;&#1587;&#1585;&#1609;  &#1567;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1575;  &#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1578;&#1586;&#1608;&#1580;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1584;&#1585;&#1610;&#1577; .<br />
&#1601;&#1603;&#1605;&#1575; &#1593;&#1604;&#1610; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1579;&#1604;&#1607; . .!<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; :<br />
&#1605;&#1593; &#1601;&#1602;&#1585;&#1607; &#1608;&#1582;&#1604;&#1608; &#1610;&#1583;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1607;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1575;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1606;, <br />
&#1608;&#1571;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1605; &#1604;&#1575;  &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1575;&#1604;&#1579;&#1585;&#1575;&#1569; &#1576;&#1604; &#1593;&#1604;&#1610; &#1578;&#1586;&#1608;&#1580; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1605;&#1607;&#1585; &#1602;&#1604;&#1610;&#1604; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1605; &#1610;&#1590;&#1585;&#1607;&#1605;&#1575; .<br />
&#1579;&#1605; &#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1578;&#1589;&#1583;&#1602; &#1576;&#1582;&#1575;&#1578;&#1605; &#1608;&#1607;&#1608; &#1585;&#1575;&#1603;&#1593;  &#1571;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1578;&#1586;&#1608;&#1580; &#1576;&#1607; &#1567;  .  !<br />
&#1578;&#1606;&#1575;&#1602;&#1590; .<br />
<br />
&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  ( &#1575;&#1592;&#1606; )<br />
&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1610;&#1575;&#1603; . &#1607;&#1584;&#1575; &#1583;&#1610;&#1606; &#1608;&#1588;&#1585;&#1593; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; .<br />
&#1604;&#1575; &#1606;&#1578;&#1585;&#1603;&#1607; &#1604;&#1571;&#1580;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1576;&#1573;&#1587;&#1605; ( &#1605;&#1576;&#1578;&#1607;&#1580; ) &#1582;&#1604;&#1601; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1585; &#1610;&#1602;&#1608;&#1604; (  &#1571;&#1592;&#1606; ) ..<br />
<br />
&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607;  .<br />
<br />
&#1607;&#1584;&#1607; &#1606;&#1602;&#1591;&#1577;  ..<br />
<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;  ..  &#1610;&#1578;&#1576;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">10-07-06, 03:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1601;&#1607;&#1605;  &#1571;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579;<br />
&#1571;&#1582;&#1610; &#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585;&#1603;&#1577;  &#1601;&#1575;&#1587;&#1578;&#1605;&#1585; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575; &#1604;&#1575; &#1605;&#1571;&#1605;&#1608;&#1585;&#1575; .<br />
<br />
<br />
&#1578;&#1604;&#1605;&#1610;&#1584;&#1603;&#1605; <br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">10-07-06, 08:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; :<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; :<br />
&#1575;&#1606; &#1601;&#1583;&#1603;&#1575; &#1607;&#1576;&#1577; &#1575;&#1608; &#1606;&#1581;&#1604;&#1577;&#1575;&#1608; &#1575;&#1585;&#1579;&#1575; &#1603;&#1605;&#1575; &#1578;&#1583;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587;&#1578; &#1575;&#1585;&#1579;&#1575; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1575;&#1606;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1583;&#1604;&#1604;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1601;&#1583;&#1603; &#1610;&#1585;&#1593;&#1609; &#1588;&#1572;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1587;&#1578;&#1608;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1585;&#1579;&#1575; &#1604;&#1605;&#1575; &#1575;&#1582;&#1584;&#1578;&#1607; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1576;&#1610;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1585;&#1579; &#1604;&#1594;&#1608;&#1610; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1607;&#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1604;&#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1587;&#1609; &#1604;&#1594;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578; &#1575;&#1585;&#1579; &#1605;&#1606; &#1575;&#1576;&#1610; &#1575;&#1608; &#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1576;&#1610;<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1604;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1576;&#1604;&#1575;&#1610;&#1575; &#1608;&#1582;&#1586;&#1575;&#1610;&#1575; .<br />
&#1608;&#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1608;&#1578;&#1578;&#1571;&#1605;&#1604;  &#1601;&#1587;&#1578;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1603;&#1610;&#1575;&#1578; .<br />
&#1601;&#1605;&#1606; &#1602;&#1608;&#1604;&#1607; ( &#1601;&#1583;&#1603;&#1575; &#1607;&#1576;&#1607; &#1571;&#1608; &#1606;&#1581;&#1604;&#1577; &#1575;&#1608; &#1571;&#1585;&#1579; ) .<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; : &#1602;&#1576;&#1604; &#1584;&#1604;&#1603;  (  &#1601;&#1583;&#1603; &#1607;&#1576;&#1577; ) .<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; ( &#1573;&#1585;&#1579; )  &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1573;&#1585;&#1579; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;  &#1608;&#1573;&#1606;&#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;.&#1608;&#1607;&#1608; &#1573;&#1585;&#1579; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; .<br />
&#1601;&#1589;&#1575;&#1585; &#1575;&#1604;&#1573;&#1585;&#1579; &#1604;&#1607; &#1605;&#1593;&#1606;&#1610;&#1575;&#1606;  (  &#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1588;&#1585;&#1593;&#1610; )  &#1608;&#1571;&#1582;&#1585; (&#1604;&#1594;&#1608;&#1610;) .<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1592;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; .<br />
<br />
&#1593;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; .<br />
&#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583;  &#1605;&#1593;&#1604;&#1608;&#1605; .<br />
<br />
&#1608;&#1610;&#1576;&#1602;&#1610; ( &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; ) .<br />
&#1601;&#1607;&#1604; &#1578;&#1578;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1578;&#1606;&#1602;&#1604; &#1604;&#1606;&#1575;  &#1605;&#1606; &#1602;&#1575;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1576;&#1571;&#1606; ( &#1573;&#1585;&#1579; ) &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1614;&#1607;  &#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603; .<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585;&#1603; .<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; :<br />
&#1575;&#1604;&#1575;&#1582; &#1605;&#1572;&#1583;&#1576;<br />
&#1601;&#1583;&#1603; &#1605;&#1604;&#1603; &#1604;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587; &#1575;&#1585;&#1579;<br />
<br />
<br />
&#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; :<br />
<br />
&#1575;&#1606; &#1601;&#1583;&#1603;&#1575; &#1607;&#1576;&#1577; &#1575;&#1608; &#1606;&#1581;&#1604;&#1577;&#1575;&#1608; &#1575;&#1585;&#1579;&#1575;  &#1603;&#1605;&#1575; &#1578;&#1583;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575;  &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587;&#1578; &#1575;&#1585;&#1579;&#1575; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1575;&#1606;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1583;&#1604;&#1604;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1601;&#1583;&#1603; &#1610;&#1585;&#1593;&#1609; &#1588;&#1572;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1587;&#1578;&#1608;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1585;&#1579;&#1575; &#1604;&#1605;&#1575; &#1575;&#1582;&#1584;&#1578;&#1607; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1576;&#1610;&#1607;&#1575;  &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1585;&#1579; &#1604;&#1594;&#1608;&#1610; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1607;&#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1604;&#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1587;&#1609; &#1604;&#1594;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578; &#1575;&#1585;&#1579; &#1605;&#1606; &#1575;&#1576;&#1610; &#1575;&#1608; &#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">10-07-06, 08:45 PM</div></div><div class="posttext">&#1608;&#1583;&#1604;&#1604;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1601;&#1583;&#1603; &#1610;&#1585;&#1593;&#1609; &#1588;&#1572;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1587;&#1578;&#1608;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; <br />
<br />
<br />
<br />
&#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575;  &#1575;&#1587;&#1605;  &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;  &#1567;<br />
&#1579;&#1605; &#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1578;&#1609; &#1605;&#1587;&#1603;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1587;&#1578;&#1604;&#1605;&#1578; &#1601;&#1583;&#1603;&#1575;&#1611; &#1567;<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">10-07-06, 08:48 PM</div></div><div class="posttext">«ббе нћ“«я ќн— «ќм «бЏ“н“ гƒѕ» <br />
<br />
н«—н   бём дў—е Џбм е–е «б«не Ёнгяд няжд Ёне« «” Ё«ѕе Ём «бЌж«—<br />
<br />
жубугшу« —ућуЏу гхж”ум ≈цбум ёужъгцец џу÷ъ»у«ду √у”цЁр« ёу«бу »ц∆ъ”угу« ќубуЁъ хгхждцн гцдъ »уЏъѕцн √уЏућцбъ хгъ √угъ—у —у»шцяхгъ жу√убъёум «бъ√убъжу«Ќу жу√уќу–у »ц—у√ъ”ц √уќцнец нућх—шхех ≈цбунъец ёу«бу «»ъду √хгшу ≈цдшу «бъёужъгу «”ъ у÷ъЏуЁхждцн жуяу«ѕхж« нуёъ хбхждудцн Ёубу«  х‘ъгц ъ »цну «бъ√уЏъѕу«Ѕу жубу«  ућъЏубъдцн гуЏу «бъёужъгц «бўшу«бцгцнду<br />
<br />
“гнбд« г» ећ .. еб нжћѕ Ём я »яг ЌѕнЋ «б–м «ќ—е ( бж Ё«Ўге ”—ё  бёЎЏ  нѕе« ) <br />
<br />
ж«ббе «бе«ѕм б”ж«Ѕ «б”»нб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">10-07-06, 10:07 PM</div></div><div class="posttext">√ёжб дЏг —÷м «ббе гд —÷м —”жбе ’бм «ббе Џбне ж¬бе ж”бг . же–« бг √ќ бЁ б« √д« жб« √д  Џбне жбяд «бг‘яб… ен нжг √д нёжб «бгЌ«ж— √д џ÷» «б“е—«Ѕ гд џ÷» «ббе . жн√ н жнёжб е–« «бяб«г Ён «б»ќ«—н жг”бг . е–« «бяб«г Џбне б« бе .<br />
жџ÷» «б—”жб ’бм «ббе Џбне ж¬бе ж”бг бн” ябе  ‘—нЏ . »б нџ÷» б»д е —÷н «ббе Џде« џ÷» «б√» . <br />
же–« «бџ÷» б« н÷— б« Џбн жб« џн— Џбн —÷н «ббе Џд «б’Ќ«»… «ћгЏнд .<br />
жёжбя џ÷» «б—”жб гд џ÷» «ббе ...«бќ .<br />
Ёе–е гЏ«ѕб«  —н«÷н… б« «Ќя«г ≈”б«гн… ( ≈–« я«д ён«” “«жн… «бгЋбЋ 90 ъ ж«б“«жн… «б√ќ—м 50 ъ Ё≈д «б“«н… «бг »ён… 40 ъ ) Ёе–« гЋнб яб«гя . »г« √д Ё≈д . <br />
ж«б’ЌнЌ √д  « н »«б’ЌнЌ ж  —я Џдя «б —ян»«  «бЁб”Ён… «б н бж  —я е« бжћѕ  «беѕм .. Џбня »«бё—¬д «бж«÷Ќ «бдн— «беѕм «б–н нёжб : (буёуѕъ —у÷цну «ббшуех Џудц «бъгхƒъгцдцнду ≈ц–ъ нх»у«нцЏхждуяу  уЌъ у «б‘шућу—у…ц ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ Ёу√уд“убу «б”шуяцнду…у Џубунъецгъ жу√уЋу«»уехгъ Ёу ъЌ«р ёу—цн»«р) («бЁ Ќ : 18 )<br />
е–« яб«г ”еб »нд ж«÷Ќ ћгнб б« нЌ «ћ ≈бн »г« √д Ё≈д . !!!<br />
Ћг нёжб «бгЌ«ж— ( ’ЌнЌ… Џдяг )<br />
Џдѕд« Ќё«∆ё џ«∆»… Џд гƒѕ» <br />
где«  «дд« д ябг Џд ябг«  дЎё »е« «бд»н ’бм «ббе Џбне ж«бе  Ёб« ен »ябг«  гд н”еж «ж нд”м «ж н е«Ё  Ён яб«ге <br />
жгде«  «д «ббЁў «бѕ«б Џбм «д «бд»н нџ÷» бџ÷» «б“е—«Ѕ  нѕб Џбм «де н—нѕ џ÷»е (’) Ќёнё…  же–« гЏд«е «д «ббе нџ÷» бџ÷» д»не <br />
жгде« «дд« –я—д« бе «Ќ«ѕнЋ Ёне« «д «ббе н—÷м б—÷«е«  жёбд« бе «д Ён ’ЌнЌ «б»ќ«—н жг”бг  г÷гжд е–е «б«Ќ«ѕнЋ  жбг дѕЏн «д Џдѕд« д’« Ќ—Ён« бе«<br />
жбян дж÷Ќ бб“гнб «бгЌ —г г« дё’ѕе бж ё«б «д”«д  «д ‘—» «бќг— нџ÷» «б—”жб  жё«б «ќ— «де нџ÷» «ббе Ёеб ед«я Ё—ё  Џдѕе<br />
ж«–« бг няд Ё—ё Ёе–« гё’жѕд« <br />
жбяд Ёегя «д џ÷» н÷—  жџ÷» б«н÷— Ёеж «ћ е«ѕ Ён гё«»б «бд’ ЁянЁ  Ёег гд е–« «бд’ г« « н  »е жб« ё—нд…  ѕб Џбм г—«ѕя Ё«д Џгжг «ббЁў нЌяг »«д «бџ÷» гЎбё  <br />
ж«г« «ёЌ«гя «б«н… «б‘—нЁ… Ён «бгж÷жЏ Ёеж ягЌ«жб… «ѕќ«б Ёнб Ён “ћ«ћ…  Ёб« ѕќб бе« »гж÷жЏд«  <br />
<br />
<br />
нёжб гЌ«ж—яг √не« «б‘нЏ… ( жЏбн «—÷м «б“е—«Ѕ ) <br />
ж√ёжб янЁ бгЏ’жг √д нџ÷» гЏ’жг њ<br />
ен гЏ’жг… Џдѕяг жеж гЏ’жг Џдѕяг жџ÷»  бЁЏбе жџ÷» «бд»н ’бм «ббе Џбне ж¬бе ж”бг бЁЏбе .. !<br />
√г— нЏћ» где «бЏ«ёб .<br />
 . !<br />
<br />
«д« «ёжб Џбм Ё—÷ ’Ќ… —ж«н яг  «д Џбн« «Ў«Џ ж —я ќЎ»… «»  «»н ћеб Ё яжд «бд нћ… «де «—÷м «б“е—«Ѕ  Ёеб н’Џ» Џбня Ёег е–« гд яб«гн «г  —нѕ «д   Џ»дн »«б«Ў«б… <br />
<br />
Ћг бг«–«  џ÷» —÷н «ббе Џде« гд √г— √Ќбе «ббе  Џ«бм њ Ё«б“ж«ћ гд √—»Џ Ќб«б . !<br />
же–е ё—нд… Џбм Џѕг ’Ќ… —ж«н… «бќЎ»…  Ёен б«  џ÷» «б« «–« я«д гќ«бЁ… ббе ж«б—”жб  Ё гЏд ж Ёя— <br />
<br />
<br />
гЏ Ёё—е жќбж нѕне гд «бг«б Ёеб «б“ж«ћ »«ќ—м »«бгћ«д, <br />
ж√ёжб : «б“ж«ћ Ён «бёѕг б« нЌ «ћ ≈бн «бЋ—«Ѕ »б Џбн  “жћ Ё«Ўг… »ге— ёбнб б« н–я— —÷н «ббе Џдег« жбг н÷—ег« .<br />
Ћг гд «” Ў«Џ √д н ’ѕё »ќ« г жеж —«яЏ √б« н” ЎнЏ √д н “жћ »е њ<br />
<br />
<br />
янЁ  ё«н” »нд «г— нЌ «ћ «бм –е«» ж«н«» жбнб жде«—  ж«г— Ёж—н я«б ’ѕё  —«ћЏ ж Џћ» гд  е«Ё  <br />
<br />
<br />
«бяб«г<br />
<br />
Ён е–« «бд’ ббгЌ«ж— »б«н« жќ“«н« .<br />
жг« Џбня ≈б« √д  ё—√ ж  √гб Ё” ћѕ гд «бг÷Ќя«  «бг»ян«  .<br />
Ёгд ёжбе ( Ёѕя« е»е √ж дЌб… «ж √—Ћ ) .<br />
гЏ «бЏбг √де нёжб : ё»б –бя ( Ёѕя е»… ) .<br />
Ћг нёжб ( ≈—Ћ ) жбяд бн” »«б≈—Ћ «бгЏ—жЁ ж≈дг« »«бгЏдм «ббџжн.жеж ≈—Ћ жбяд бн” »«бгЏдм «б≈’Ўб«Ќн «б‘—Џн .<br />
Ё’«— «б≈—Ћ бе гЏдн«д ( ≈’Ўб«Ќн ‘—Џн ) ж√ќ— (бџжн) .<br />
<br />
«не« «бЁ«÷б ж«бгЌ —г «дў— «бм е–« «бд’ гд я » «б‘нЏ… <br />
<br />
Џд Ќг«ѕ »д ЏЋг«д Џд √»н Џ»ѕ «ббе Џбне «б”б«г ё«б : бг« »жнЏ √»ж »я— ж«” ё«г бе «б√г— Џбм ћгнЏ «бге«ћ—нд ж«б√д’«— »ЏЋ ≈бм Ёѕя гд √ќ—ћ жянб Ё«Ўг… Џбне« «б”б«г »д  —”жб «ббе где« ° Ёћ«Ѕ  Ё«Ўг… «б“е—«Ѕ Џбне« «б”б«г ≈бм √»н »я— Ћг ё«б  бг  гдЏдн гн—«Ћн гд √»н —”жб «ббе ’бм «ббе Џбне ж¬бе ж√ќ—ћ  жянбн гд Ёѕя жёѕ ћЏбе« бн —”жб «ббе ’бм «ббе Џбне ж¬бе »√г— «ббе  Џ«бм њ Ёё«б : е« н Џбм –бя »‘ежѕ . Ёћ«Ѕ  »√г √нгд ° Ёё«б  бе √г √нгд : б« √‘еѕ н« √»« »я— Ќ м «Ќ ћ Џбня »г« ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе ° √д‘ѕя »«ббе √б”   Џбг √д —”жб «ббе ’бм «ббе Џбне ж¬бе ё«б &quot; √г √нгд «г—√… гд √еб «бћд… &quot; Ёё«б : »бм . ё«б  &quot; Ё√‘еѕ : √д «ббе Џ“ жћб √жЌм ≈бм —”жб «ббе ’бм «ббе Џбне ж¬бе &quot; ж¬  –« «бё—»м Ќёе &quot; ЁћЏб Ёѕя« бе« ЎЏг… »√г— «ббе ° Ёћ«Ѕ Џбн Џбне «б”б«г Ё‘еѕ : »гЋб –бя Ёя » бе« я «»« жѕЁЏе ≈бне« ° Ёѕќб Џг— Ёё«б : г« е–« «бя «» њ Ёё«б : ≈д Ё«Ўг… Џбне« «б”б«г «ѕЏ  Ён Ёѕя ° ж‘еѕ  бе« √г √нгд жЏбн Џбне «б”б«г ° Ёя » е бе« ° Ё√ќ– Џг— «бя «» гд Ё«Ўг… Ё Ёб жг“ёе Ёќ—ћ  Ё«Ўг… Џбне« «б”б«г  »ян °<br />
Ёеб «б«г«г «б’«ѕё б«нЁ—ё »нд «б«—Ћ «б–н няжд »Џѕ «бгж  ж«бЏЎн… «б н  яжд Ён Ќ«б «бЌн«…  ж ”гм «—Ћ« «н÷« <br />
жб«Ќў Ён «б—ж«н… «д Ё«Ўг… я«д бе« жянб Џбм Ёѕя<br />
<br />
г‘«—я…  е«г…<br />
<br />
«ббег «еѕ Џ»ѕя г» ећ «ббег «—е «бЌё Ќё« ж«—“ёе « »«Џе ж«—е «б»«Ўб »«Ўб« ж«—“ёе «ћ д«»е «ббег «еѕд« ћгнЏ« бг«  Ќ»е ж —÷«е <br />
<br />
«ёжб : б« ‘я «д —”жб «ббе ’бм «ббе Џбне ж”бг жџ÷»е бџ÷» «»д е «г— »ѕнен яг« ”нџ÷» жнЌ“д бЌ“д «н гд »д« е Ёед »÷Џ… где н—н»е г« н—»ед <br />
<br />
бёѕ «Ћбћ  ’ѕ—н »ѕЏ«∆я <br />
«ббег «ё÷м Ќж«∆ћ «б«ќ  е«г… жяб «б«ќж«д Ён е–« «бгд ѕм ж«џЁ— бег ж«—Ќгег 07-10-06 10:40 <br />
<br />
«б«ќ «жб «бџнЋ ”жЁ  «” г— гЏ«я «д ‘«Ѕ «ббе Ё’»—я Џбн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">11-07-06, 12:19 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1593;&#1606;&#1583;&#1603;  &#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
&#1575;&#1604;&#1605;&#1581;&#1610;&#1591; .<br />
&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; .<br />
&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; .<br />
&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;.<br />
&#1575;&#1604;&#1608;&#1587;&#1610;&#1591; .<br />
<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; .<br />
<br />
&#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577; &#1573;&#1585;&#1579; .  &#1601;&#1571;&#1585;&#1606;&#1575; &#1571;&#1606;&#1607; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;  &#1603;&#1604;&#1605;&#1577;  &#1607;&#1576;&#1577; .<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">11-07-06, 01:18 AM</div></div><div class="posttext">&#1601;&#1583;&#1582;&#1604; &#1593;&#1605;&#1585; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1573;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1583;&#1593;&#1578; &#1601;&#1610; &#1601;&#1583;&#1603; &#1548; &#1608;&#1588;&#1607;&#1583;&#1578; &#1604;&#1607;&#1575; &#1571;&#1605; &#1571;&#1610;&#1605;&#1606; &#1608;&#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1603;&#1578;&#1576;&#1578;&#1607; &#1604;&#1607;&#1575; &#1548; &#1601;&#1571;&#1582;&#1584; &#1593;&#1605;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1578;&#1601;&#1604; &#1608;&#1605;&#1586;&#1602;&#1607; &#1601;&#1582;&#1585;&#1580;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1578;&#1576;&#1603;&#1610; <br />
<br />
&#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1610;&#1584;&#1603;&#1585; &#1601;&#1575;&#1591;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1576;&#1600;&#1600; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ! ( &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1605; &#1575;&#1610;&#1605;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1578;&#1588;&#1607;&#1583; &#1604;&#1601;&#1583;&#1603; &#1608;&#1604;&#1575; &#1578;&#1588;&#1607;&#1583; &#1604;&#1608;&#1604;&#1575;&#1610;&#1607; ! <br />
<br />
( &#1608;&#1588;&#1607;&#1583;&#1578; &#1604;&#1607;&#1575; &#1575;&#1605; &#1575;&#1610;&#1605;&#1606; &#1608;&#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1575;&#1602;&#1608;&#1608;&#1604; &#1587;&#1604;&#1605;&#1604;&#1609; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1607; &#1608;&#1604; &#1587;&#1604;&#1605;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1609; &#1575;&#1604;&#1604;&#1609; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607; !<br />
<br />
&#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1606; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1589;&#1581;&#1575;&#1576; .. &#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1610;&#1578;&#1601;&#1604; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1603;&#1578;&#1576;&#1607; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; !<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1603;&#1575;&#1606; &#1610;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610;&#1607; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; .. &#1593;&#1604;&#1588;&#1575;&#1606; &#1603;&#1584;&#1576;&#1578;&#1603;&#1605; &#1578;&#1578;&#1589;&#1583;&#1602; .. &#1608;&#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1579;&#1604; &#1610;&#1602;&#1608;&#1604; &#1603;&#1584;&#1576; &#1605;&#1589;&#1601;&#1589;&#1601; &#1608;&#1604;&#1575; &#1589;&#1583;&#1602; &#1605;&#1576;&#1593;&#1579;&#1585; <br />
<br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1578; &#1581;&#1584;&#1601;&#1578; &#1575;&#1582;&#1585; &#1587;&#1591;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1548; &#1608;&#1575;&#1604;&#1575;&#1606; &#1575;&#1591;&#1575;&#1604;&#1576;&#1603; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607; &#1603;&#1604;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578; &#1576;&#1604;&#1575; &#1602;&#1610;&#1605;&#1607;<br />
<br />
&#1605;&#1576;&#1578;&#1607;&#1580; &#1575;&#1589;&#1581;&#1609; &#1578;&#1585;&#1609; &#1575;&#1606;&#1578; &#1601;&#1609; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1608; &#1576;&#1581;&#1587;&#1610;&#1606;&#1610;&#1607; &#1603;&#1604; &#1605;&#1575;&#1602;&#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1588;&#1609; &#1589;&#1583;&#1602;&#1578;&#1608;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">11-07-06, 05:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1548; &#1576;&#1604; &#1604;&#1587;&#1578; &#1587;&#1608;&#1609; &#1578;&#1604;&#1605;&#1610;&#1584; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608; &#1590;&#1610;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608; &#1587;&#1593;&#1610;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583;&#1610; &#1605;&#1593;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; .<br />
<br />
&#1571;&#1582;&#1610; &#1605;&#1576;&#1578;&#1607;&#1580; &#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576;  &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;&#1575; &#1608; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603;&#1605;&#1575; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608; &#1610;&#1585;&#1590;&#1575;&#1607; <br />
<br />
&#1608; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608; &#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; <br />
<br />
&#1587;&#1571;&#1578;&#1575;&#1576;&#1593;&#1603;&#1605; &#1608; &#1575;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">11-07-06, 10:29 AM</div></div><div class="posttext">гƒѕ» <br />
<br />
еб нг дЏ Џ—Ё« жбџ… «д нёжб «бжбѕ Џд ЏЎн… «»не Ён Ќн« е бе е–е «—Ћ гд «»н њњ<br />
«д« бг «ёб «д «б«—Ћ еж «бе»… бџ… »«Ўб«ёе« жбяд Ён Ќ«б… ж«Ќѕ…  жен «б н «”«бя Џде«  њњ<br />
<br />
жед«я «г— «ќ— жеж Џдж«д гж÷жЏя «б–н   е—» гд «бжбжћ Ёне<br />
Ё«д џ÷» «б“е—«Ѕ я«‘Ё Џд ќЎ√ «»н »я— Ён Ќяге жёжбе »«д гЏ«‘— «б«д»н«Ѕ б«дж—Ћ  б«д «б“е—«Ѕ б«нгяд «д няжд џ÷»е« Џ«ЎЁн« «ж ќЎ∆« »б џ÷»е« џ÷» ббе жб—”жбе Ё«д Ён гдЏе« Ёѕя  «ћ —«Ѕ Џбм Ќяг «ббе ж—”жбе же– «б–н нёбё «яЋ— гд нЏ«н‘ е–е «бё÷н… жеж Ён «бЎ—Ё «б«ќ— гд «бгж«ће…  Ё«дяг  Ќягжд »’Ќ… ж«ёж«б «»н »я— гЏ «Ћ»« яг «де бн” »гЏ’жг ж џЁбжд «д «бћ«д» «б«ќ— жеж «б“е—«Ѕ  гбя «бЏ’г… »д’ «н… «б Ўен— ж»д’ «д џ÷»е« џ÷» ббе  жбядяг  џЁбжд е–« «б«г—  «д ’«—« ббЏ«ЎЁ… Ёеб гд «б«д’«Ё «д д —я «бё—«∆д ж«б«ѕб… ж«б»—«енд ждд”«ё ж—«Ѕ «бЏ«ЎЁ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">11-07-06, 11:10 AM</div></div><div class="posttext">&#1593;&#1601;&#1608;&#1575; &#1587;&#1572;&#1575;&#1604; &#1589;&#1594;&#1610;&#1585; :<br />
<br />
&#1603;&#1610;&#1601; &#1593;&#1585;&#1601;&#1578; &#1593;&#1589;&#1605;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;<br />
<br />
&#1578;&#1602;&#1608;&#1604; &#1576;&#1606;&#1589; &#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1591;&#1576; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606;&#1567;<br />
<br />
&#1608; &#1607;&#1604; &#1603;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605;&#1575;&#1578; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">11-07-06, 11:27 AM</div></div><div class="posttext">&#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1607;&#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1604;&#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1587;&#1609; &#1604;&#1594;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1605;&#1575;&#1578; &#1575;&#1585;&#1579; &#1605;&#1606; &#1575;&#1576;&#1610; &#1575;&#1608; &#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1576;&#1610; <br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1575;&#1578;&#1616; &#1604;&#1606;&#1575; &#1576;&#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; . &#1576;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; . &#1576;&#1570;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; . &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1585;&#1579; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576; .<br />
<br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1587;&#1605;&#1609; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; .<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606;&#1603; .<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576; &#1587;&#1585;&#1610;&#1593;&#1575;&#1611; .<br />
&#1604;&#1571;&#1606; &#1593;&#1606;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604;  &#1576;&#1587;&#1610;&#1591; .<br />
&#1608;&#1604;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1571;&#1578;&#1616; &#1576;&#1603;&#1604;&#1605;&#1577; &#1573;&#1585;&#1579; .<br />
<br />
&#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1576;&#1575;&#1604;&#1573;&#1585;&#1579; .<br />
&#1607;&#1604; &#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1567;<br />
<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1578;&#1585;&#1580;&#1610;&#1593;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1610; &#1606;&#1602;&#1591;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; . &#1601;&#1571;&#1606;&#1575;  &#1570;&#1587;&#1601; .<br />
&#1601;&#1571;&#1606;&#1578; &#1578;&#1584;&#1607;&#1576; &#1605;&#1578;&#1609; &#1605;&#1575; &#1578;&#1588;&#1575;&#1569;  &#1608;&#1578;&#1593;&#1608;&#1583; &#1605;&#1578;&#1609; &#1605;&#1575; &#1578;&#1588;&#1575;&#1569;  . !<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">12-07-06, 08:37 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1610; &#1604;&#1581;&#1608;&#1575;&#1585;&#1603; &#1605;&#1593; &#1575;&#1582;&#1608;&#1606;&#1575; &#1605;&#1576;&#1578;&#1607;&#1580; &#1585;&#1571;&#1610;&#1578; &#1601;&#1610;&#1607; &#1589;&#1601;&#1575;&#1578; &#1591;&#1610;&#1576;&#1577; &#1571;&#1608;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1611; &#1604;&#1582;&#1604;&#1602;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608; &#1579;&#1575;&#1606;&#1610;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1608;&#1577; &#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; .<br />
<br />
1- &#1607;&#1575;&#1583;&#1574; &#1575;&#1604;&#1591;&#1576;&#1593;  &#1608; &#1582;&#1604;&#1608;&#1602; &#1608; &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1604;&#1607;&#1580;&#1578;&#1607; &#1608; &#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1591;&#1575;&#1576;&#1607; &#1576;&#1571;&#1606;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1604;&#1578;&#1586;&#1605; &#1576;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; .<br />
<br />
2- &#1585;&#1594;&#1605; &#1575;&#1610;&#1605;&#1575;&#1606;&#1607; &#1576;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1606;&#1581;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1572;&#1584;&#1610; &#1605;&#1588;&#1575;&#1593;&#1585;&#1606;&#1575; &#1608; &#1610;&#1581;&#1575;&#1608;&#1585;&#1606;&#1575; &#1576;&#1603;&#1604; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1602;&#1606;&#1575;&#1593;&#1606;&#1575; &#1576;&#1605;&#1575; &#1571;&#1608;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;.<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1605;&#1593; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575; &#1608; &#1588;&#1601;&#1610;&#1593;&#1606;&#1575; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">12-07-06, 09:32 AM</div></div><div class="posttext">√ќн гƒѕ» »«—я «ббе Ёня ° гд ќб«б г «»Џ н бЌж«—я гЏ «ќжд« г» ећ —√н  Ёне ’Ё«  Ўн»… √жѕ –я—е« <br />
<br />
√жб«р  ёѕн—«р бќбёе «бЎн» ж Ћ«дн« бняжд ёѕж… б»ён… «б√Џ÷«Ѕ .<br />
<br />
1- е«ѕ∆ «бЎ»Џ  ж ќбжё ж н»ѕж гд бећ е ж Ў—нё… ќЎ«»е »√де «д”«д гб “г »¬ѕ«» «б≈”б«гн… .<br />
<br />
2- —џг «нг«де »√де Џбм «бЌё ж дЌд Џбм «б»«Ўб «б« «де б« нƒ–н г‘«Џ—д« ж нЌ«ж—д« »яб «Ќ —«г ж нЌ«жб «ёд«Џд« »г« √ж н гд «бЏбг.<br />
<br />
д”√б «ббе √д нћгЏд« Џбм г« ћгЏ Џбне √жб «б√г… гд «бге«ћ—нд ж «б√д’«— гЏ д»нд« ж ёѕж д« ж ‘ЁнЏд« »«–д «ббе гЌгѕ »д Џ»ѕ«ббе ’бм «ббе Џбне ж Џбм «бе ж ”бг.<br />
«ќн «жб «бџнЋ<br />
бёѕ –я—  ’Ё«  « гдм «д  яжд Џдѕн жбядн «—«е« Џдѕя ж»яб ћѕ«—… Ё«д    гбя ’Ё« « —«∆Џ… Ён «б«ќб«ё «бЏ«бн… ж«б’Ё«  «б—«ён… жЁжё –бя «—«я г”бг« џнж—« Џбм ѕндя жгѕ«ЁЏ« Џд  ‘—нЏ« е ж‘ќ’н« е Ёе–е гдё»…ббг”бг «бгƒгд ЁЌн«я «ббе ж»н«я<br />
жбядн б« «“Џг «дя Џбм »«Ўб Ё«д  Џдѕя ѕббня Џбм г« Џдѕя ж«д« Џдѕн ѕббнбн ждЌд дд д«ё‘ б ж’нб Ёя—… «д «бдё«‘ «бе«ѕ∆ «”«” «б«бЁ… ж«бгЌ»… »нд «бг”бгнд ж«д яд  Џдѕ »Џ÷ «б“гб«Ѕ б”  г”бг« жбядн «—«яг ћгнЏ« г”бгнд  <br />
дЏжѕ бгж÷жЏд«<br />
ёбд« бб«ќ гƒѕ»  жЁёе «ббе <br />
еб нг дЏ Џ—Ё« жбџ… «д нёжб «бжбѕ Џд ЏЎн… «»не Ён Ќн« е бе е–е «—Ћ гд «»н њњ<br />
«д« бг «ёб «д «б«—Ћ еж «бе»… бџ… »«Ўб«ёе« жбяд Ён Ќ«б… ж«Ќѕ… жен «б н «”«бя Џде« њњ<br />
<br />
жбяде Ў«б» «д « н »«бгЏдм гд бџ… «бЏ—» Ёёб  бе —ж«н… Џд «б«г«г «б’«ѕё Ён г‘«—я… ”«»ё… Ёбг нё дЏ  ж«бнжг «“нѕе Ён «Ќ г«б ””» «” Џг«б ябг… «б«—Ћ »ѕб« Џд ябг… дЌб… жен гћ«—«… «б“е—«Ѕ б«»н »я— Ён ѕЏж«е ж“Џге «д «бд»н бг ндЌб «б“е—«Ѕ Ёѕя« ж«дг« ен гбя ббд»н  (’) г«  Џде Ёб« н—Ће« «Ќѕ <br />
жёѕ «ж—ѕ  «б“е—«Ѕ жЏбн« ЌЌћ« Ён  Ёднѕ е–е «бгё«б…  дЌд гЏ«‘— «б«д»н«Ѕ б« дж—Ћ жен гё«б… гќ«бЁ… бд’ ’—нЌ «бё—«д  «бя—нг<br />
жбе–« Ё«д «б“е—«Ѕ Џбне« «б”б«г џ÷»  Џбне б«де ќ«бЁ д’« ’—нЌ« ббё—«д гЏ «б«”»«» «б«ќ—м «бгжћ»… бџ÷»е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√жб «бџнЋ</div><div class="date">12-07-06, 09:57 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601;&#1603; &#1604;&#1610; &#1594;&#1610;&#1608;&#1585;&#1575; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1610; &#1608; &#1605;&#1583;&#1575;&#1601;&#1593;&#1575; &#1593;&#1606; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578;&#1607; &#1608; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1607; .<br />
<br />
&#1608; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1589;&#1604;&#1581; &#1571;&#1581;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1605;&#1575; &#1589;&#1604;&#1581;&#1578; &#1571;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1548; &#1603;&#1604;&#1606;&#1575; &#1590;&#1581;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1588;&#1608;&#1607; &#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607;!<br />
<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1606;&#1583;&#1606;&#1608;&#1606; &#1576;&#1592;&#1604;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605; &#1610;&#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1605;&#1575; &#1606;&#1602;&#1604;&#1608;&#1575; &#1604;&#1606;&#1575; &#1575;&#1582;&#1576;&#1575;&#1585; &#1605;&#1576;&#1578;&#1608;&#1585;&#1577; + &#1603;&#1584;&#1576; &#1608; &#1576;&#1607;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
<br />
&#1608; &#1604;&#1606;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1582;&#1608;&#1606;&#1575; &#1605;&#1572;&#1583;&#1576; &#1593;&#1606; &#1594;&#1590;&#1576; &#1587;&#1610;&#1583;&#1578;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
<br />
&#1602;&#1604;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; :<br />
<br />
&quot; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1575;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1594;&#1590;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575;&#1606;&#1607; &#1582;&#1575;&#1604;&#1601; &#1606;&#1589;&#1575; &#1589;&#1585;&#1610;&#1581;&#1575; &#1604;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576;&#1577; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575; &quot;<br />
<br />
&#1608;&#1583;&#1583;&#1578; &#1571;&#1606; &#1578;&#1606;&#1602;&#1604; &#1604;&#1610; &#1575;&#1604;&#1570;&#1606; &#1587;&#1576;&#1576; &#1594;&#1590;&#1576;&#1607;&#1575; :<br />
<br />
&#1575;&#1608;&#1604;&#1575;&#1611; &#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1585;&#1571;&#1578; &#1576;&#1571;&#1606; &#1592;&#1575;&#1604;&#1605;&#1607;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ( &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1584;&#1610; &#1582;&#1575;&#1604;&#1601;&#1607; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ) <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1548; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; ( &#1587;&#1606;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; )<br />
<br />
&#1571;&#1585;&#1610;&#1583;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611;  &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1604;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608; &#1575;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; ( &#1606;&#1581;&#1606; &#1605;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1575; &#1606;&#1608;&#1585;&#1579; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”Џѕн 2</div><div class="date">12-07-06, 03:34 PM</div></div><div class="posttext">√ќн «бЌ»н» ж«б‘нќ «бЁ«÷б / гƒѕ» ... ЌЁўе «ббе <br />
<br />
Џжѕ« Ќгнѕ« √ќн «бЌ»н» .. дж— «бгд ѕм »Џжѕ я «не« «б—ћб «бг»«—я .. ж«”√б «ббе «д нћЏбя е«ѕн«р геѕн«р ¬гнд .<br />
<br />
<br />
<br />
√ќжя «бгЌ» «б”Џѕн 2 ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">12-07-06, 04:28 PM</div></div><div class="posttext">√еб« ж”еб«  »‘нќн «бЌ»н» «бб»н» «бг»«—я  ( «б”Џѕн ) √”Џѕдн ж«ббе г—ж—я «бя—нг н« ¬н… «ббе «б”Џѕн <br />
<br />
√не« «бгЌ«ж— г» ећ :<br />
бн” ’ЌнЌ« √д д” г— Ён «бќ—жћ гд дёЎ… ≈бн √ќ—м ѕжд «бж’жб ≈бн Ќб .<br />
<br />
√ћ» Џбм е–« «б”ƒ«б  Ќ м дЏжѕ ≈бн «бдё«Ў «б н  д ў—я .<br />
<br />
дЌд дд ў— гдя √д  « ц бд« »ёжб √еб «ббџ… . »√‘Џ«— «бЏ—» . »¬н… гд «бё—¬д . »ёжб «бд»н ’бм «ббе Џбне ж¬бе ж”бг .  »нд √д «б≈—Ћ нЎбё Џбне «бЏЎ«Ѕ ж«беѕн… гд «б√» .<br />
<br />
Ё√д   ёжб √д е–« н”гм Ён «ббџ… .<br />
же–« нЏдн √дя   ябг Џд бџ… «бЏ—» же–« яб«гег ждЌд д—нѕ √д дЏ—Ё е–« «б√г— гдя .<br />
<br />
√—ћж √д  ћн» ”—нЏ«р .<br />
б√д Џдѕн ”ƒ«б »”нЎ .<br />
жб« « гдм гдя «б≈ћ«»… Џбне ≈б« »Џѕ √д  √ ц »ябг… ≈—Ћ .<br />
<br />
жеж Џдѕг« Ў«б»  Ё«Ўг… —÷н «ббе Џде« √»« »я— »«б≈—Ћ .<br />
еб Ёег где« «бгЏдм «ббџжн √ж «бгЏдм «б≈’Ўб«Ќн њ<br />
<br />
<br />
ж√г«  —ћнЏя «бгж÷жЏ ≈бн дёЎ… гЏнд… . Ё√д« ¬”Ё .<br />
Ё√д   –е» г м г«  ‘«Ѕ ж Џжѕ г м г«  ‘«Ѕ . !<br />
<br />
жёѕ ж’Џ х бя  ябг… ¬”Ё ж»√Ќг— .<br />
<br />
«б–н негдн еж Џд џ÷» «б“е—«Ѕ жёѕ Ё Ќ у √не« «бгЌ —г Џбм дЁ”я дё«Ў яЋн—… яб ж«Ќѕт ен √‘ѕ г—«—… гд «бЏбёг .<br />
жд—нѕ е–е «бдёЎ… «б¬д .<br />
<br />
«б≈—Ћ .<br />
<br />
√г« ёжбя ( б« дж—Ћ  .. «бќ ) <br />
Ёе–е дёЎ… ”д√ н ≈бне« .<br />
<br />
дд ў—я .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">13-07-06, 10:01 AM</div></div><div class="posttext">«б«ќ «бЌ»н» <br />
«ж «бџнЋ<br />
 «д  ёб  <br />
<br />
жбе–« Ё«д «б“е—«Ѕ Џбне« «б”б«г џ÷»  Џбне б«де ќ«бЁ д’« ’—нЌ« ббё—«д гЏ «б«”»«» «б«ќ—м «бгжћ»… бџ÷»е« &quot;<br />
<br />
жѕѕ  √д  дёб бн «б¬д ”»» џ÷»е« :<br />
<br />
«жб«р ° б√де« —√  »√д ў«бге« нќ«бЁ д’ «бё—¬д ( √—нѕ «бд’ «б–н ќ«бЁе ќбнЁ… —”жб «ббе —÷н «ббе Џде ) <br />
<br />
жёѕ «ћ«»  «б“е—«Ѕ Џбне« «б”б«г Ён ќЎ» е« «бг‘еж—… <br />
»е–« «бћж«» жЁне —ѕ Џбм яб«гя<br />
н« «»д √»н ёЌ«Ё… √Ён я «» «ббе √д  —Ћ √»«я жб« √—Ћ √»н њ бёѕ ћ∆  ‘н∆« Ё—н« ! √ЁЏбм Џгѕ  —я г я «» «ббе жд»– гже ж—«Ѕ ўеж—яг њ ≈– нёжб : ( жж—Ћ ”бнг«д ѕ«жѕ ) жё«б Ёнг« «ё ’ гд ќ»— нЌнм »д “я—н« ( Ёе» бн гд бѕдя жбн«  н—∆дн жн—Ћ гд ¬б нЏёж» ) жё«б : ( ж√ жбж« «б√—Ќ«г »Џ÷ег √жбм »»Џ÷ Ён я «» «ббе ) √Ёќ’яг «ббе »¬н… √ќ—ћ где« √»н њ √г еб  ёжбжд : √еб гб нд б« н ж«—Ћ«д њ ! √ж б”  √д« ж√»н гд √еб гб… ж«Ќѕ… њ √д √д г √Џбг »ќ’ж’ «бё—¬д жЏгжге гд √»н ж«»д Џгн њ ! )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">13-07-06, 03:43 PM</div></div><div class="posttext">е–е Џдѕя гЏ«ћг «бЏ—».<br />
«бгЌнЎ .<br />
гЌнЎ «бгЌнЎ .<br />
б”«д «бЏ—» .<br />
«бё«гж” «бгЌнЎ.<br />
«бж”нЎ .<br />
<br />
жџн—е« яЋн— .<br />
<br />
«»ЌЋ Џд ябг… ≈—Ћ . Ё√—д« √де нЎбё Џбне« ябг… е»… .<br />
<br />
дд ў—я .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г№н</div><div class="date">13-07-06, 03:53 PM</div></div><div class="posttext">√ќн «бЁ«÷б гƒѕ» .. ѕг  »ќн— ж—÷« жЁ÷б «б—Ќгд гдЏг« жгжЁё« .<br />
<br />
≈д √”∆б я ѕ«∆г«  –я—дн »г« √ж—ѕе «б —г–н Џд ю√д” —÷н «ббе Џде ю√д «бд»н ю ю’бм «ббе Џбне ж”бг ю юѕќб ю югя… ю юЁн Џг—… «бё÷«Ѕ ю южЏ»ѕ «ббе »д —ж«Ќ… ю ю»нд нѕне нг‘н жеж нёжб ю :<br />
<br />
юќбж« »дн «бяЁ«— Џд ”»нбе ю <br />
ю«бнжг д÷—»яг Џбм  д“нбе ю <br />
ю÷—»« н“нб ю ю«бе«г ю юЏд ю югёнбе ю  <br />
южн–еб ю ю«бќбнб ю юЏд ю юќбнбе ю  <br />
ю<br />
Ёё«б бе ю юЏг— ю юн« ю ю«»д —ж«Ќ… ю ю»нд нѕн —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю южЁн ю юЌ—г «ббе ю ю ёжб «б‘Џ— Ёё«б бе «бд»н ю ю’бм «ббе Џбне ж”бг : юю  &quot; ќб Џде н« юю Џг— ю юЁбен √”—Џ Ёнег гд ю юд÷Ќ ю ю«бд»б &quot; .<br />
<br />
ед« ( http://www.d-sunnah.net/forum/showthread.php?t=36689  ) гж÷жЏ ЌѕнЋ ( ю≈цдшугу« ю юЁу«Ўцгу…х юю »у÷ъЏу…с юю гцдшцн нхƒъ–цндцн гу« ¬–у«еу« )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">13-07-06, 04:19 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575; &#1571;&#1582;&#1578;&#1610; &#1605;&#1610; &#1608;&#1593;&#1608;&#1583;&#1575;&#1611; &#1605;&#1576;&#1575;&#1585;&#1603;&#1611;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">14-07-06, 12:47 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578;&#1610; &#1605;&#1610; .<br />
&#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603;&#1616; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583; .<br />
<br />
&#1608;&#1585;&#1601;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1610;&#1585;  .   :)<br />
<br />
<br />
&#1608;&#1606;&#1593;&#1608;&#1583; &#1604;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  &#1608;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607;  :<br />
<br />
&#1607;&#1584;&#1607;  &#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606;  &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; . &#1608; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; .<br />
&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; .<br />
&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;.<br />
&#1575;&#1604;&#1608;&#1587;&#1610;&#1591; .<br />
<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; .<br />
<br />
&#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577; &#1573;&#1585;&#1579; . &#1601;&#1571;&#1585;&#1606;&#1575; &#1571;&#1606;&#1607; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604;&#1605;&#1577; &#1607;&#1576;&#1577; .<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585;&#1603; .<br />
<br />
&#1610;&#1575; &#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1610;&#1575; &#1571;&#1584;&#1603;&#1610;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; :<br />
&#1607;&#1584;&#1575; &#1605;&#1581;&#1575;&#1608;&#1585;&#1603;&#1605;  &#1602;&#1575;&#1605; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1576;&#1578;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;  &#1608;&#1580;&#1593;&#1604; &#1605;&#1606; &#1581;&#1608;&#1575;&#1585;&#1607;  &#1605;&#1585;&#1570;&#1577; &#1578;&#1593;&#1603;&#1587; &#1581;&#1575;&#1604;  &#1581;&#1608;&#1575;&#1585;&#1603;&#1605;  ..<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606;  &#1586;&#1608;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1603;&#1605;&#1575; &#1586;&#1608;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585;&#1612; &#1580;&#1604;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">14-07-06, 05:23 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1581;&#1575;&#1608;&#1585;&#1603;&#1605; &#1602;&#1575;&#1605; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1576;&#1578;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608;&#1580;&#1593;&#1604; &#1605;&#1606; &#1581;&#1608;&#1575;&#1585;&#1607; &#1605;&#1585;&#1570;&#1577; &#1578;&#1593;&#1603;&#1587; &#1581;&#1575;&#1604; &#1581;&#1608;&#1575;&#1585;&#1603;&#1605; ..<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1586;&#1608;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1603;&#1605;&#1575; &#1586;&#1608;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585;&#1612; &#1580;&#1604;&#1604; .<br />
&#1605;&#1606; &#1591;&#1576;&#1610;&#1593;&#1578;&#1610; &#1575;&#1606; &#1604;&#1575; &#1575;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1575;&#1606; &#1601;&#1608;&#1602; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
&#1608;&#1602;&#1583; &#1575;&#1608;&#1602;&#1601;&#1606;&#1575;&#1603; &#1608;&#1575;&#1601;&#1581;&#1605;&#1606;&#1575;&#1603;  &#1601;&#1589;&#1585;&#1578; &#1604;&#1575; &#1578;&#1601;&#1607;&#1605; &#1605;&#1575; &#1606;&#1602;&#1608;&#1604; <br />
&#1608;&#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1585;&#1579; &#1604;&#1594;&#1577; &#1608;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;  &#1603;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1607; &#1575;&#1606;&#1578;  &#1608;&#1593;&#1606;&#1583;&#1610; &#1605;&#1593;&#1575;&#1606; &#1575;&#1582;&#1585;&#1609; &#1602;&#1583; &#1575;&#1608;&#1583;&#1593;&#1578;&#1607;&#1575; &#1589;&#1583;&#1585;&#1610; &#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1610;&#1607;&#1575; <br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1589;&#1585;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609;  &#1605;&#1593;&#1606;&#1609; &#1604;&#1605; &#1575;&#1602;&#1604;&#1607; &#1575;&#1606;&#1605;&#1575; &#1607;&#1608; &#1578;&#1588;&#1607;&#1610;&#1585; &#1604;&#1575; &#1594;&#1610;&#1585; <br />
&#1601;&#1604;&#1575; &#1578;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1605;&#1587;&#1575;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">14-07-06, 07:52 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќ н гн .<br />
ж«”√б «ббе бн жбяц «б жЁнё ж«б”ѕ«ѕ .<br />
<br />
ж—Ёё«р »«бёж«—н—  .   :)<br />
<br />
<br />
ждЏжѕ ббгЌ«ж—  ждёжб бе  :<br />
<br />
е–е  гЏ«ћг «бЏ—» гд  «бгЌнЎ . ж гЌнЎ «бгЌнЎ .<br />
б”«д «бЏ—» .<br />
«бё«гж” «бгЌнЎ.<br />
«бж”нЎ .<br />
<br />
жџн—е« яЋн— .<br />
<br />
«»ЌЋ Џд ябг… ≈—Ћ . Ё√—д« √де нЎбё Џбне« ябг… е»… .<br />
<br />
дд ў—я .<br />
<br />
н« Џёб«Ѕ «б—«Ё÷…  н« √–ян«Ѕ «б‘нЏ… :<br />
е–« гЌ«ж—яг  ё«г Ён г‘«—я«  ”«»ё… »» — «бд’ж’ ж«бЌѕнЋ жж÷Џ «бЌѕнЋ «б÷ЏнЁ гя«д «б’ЌнЌ ж«б’ЌнЌ гя«д «б÷ЏнЁ  жћЏб гд Ќж«—е  г—¬…  Џя” Ќ«б  Ќж«—яг  ..<br />
Ё≈д я«д  “ж— «ббџ…  яг« “ж— «бЌѕнЋ Ё≈д е–« √г—с ћбб .<br />
<br />
≈д я«д у г’—« Џбм «бѕЁ«Џ Џд  «б“е—«Ѕ —÷н «ббе Џде« Ё√д у ёб у √д √—Ћ гЏд«е« е»…  . жд’ гёжб я гжћжѕ .<br />
бн”  «—Ћ« »гЏд«е «б«’Ўб«Ќн «б‘—Џн ж«дг« »гЏд«е «ббџжн <br />
жбяде «—Ћ бџжн жеж г« не»е «бж«бѕ б«»д«Ѕе Ён Ќн« ег Ёнг”м бџ… »Џѕ «бгг«  «—Ћ гд «»н «ж еѕн… гд «»н<br />
<br />
ждЌд  д—нѕ еб √д   Ё —н Џбм √еб «ббџ… гЋб г« «Ё —н  Џбм √еб «бЌѕнЋ ж√еб «б Ё”н— .<br />
жд’ж’ »— я б√ёж«бег б«  ябЁ яЋн—«р ,,<br />
яб г« Џбм «бгЌ«ж—  √д н“ж— гж«÷нЏ бя ёѕ д»ед«  жд»е «б√ќж… Џбм » —я Ёне« .<br />
ж≈д ‘∆  √ нд« бя »‘∆ гд –бя .<br />
<br />
Ё«б’—«ќ ж«ббћ«ћ гЏн б«  ” Ёнѕ где ‘∆  Ёёѕ √яжд Ўжнб «бдЁ” .<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> е«г…</div><div class="date">14-07-06, 09:54 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1608;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1605;&#1575;&#1605;&#1607;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1571;&#1610;&#1606;&#1575; &#1608;&#1587;&#1605;&#1593;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1589;&#1610;&#1606;&#1575; &#1608;&#1604;&#1575; &#1588;&#1603; &#1575;&#1606; &#1607;&#1584;&#1575; &#1591;&#1576;&#1593; &#1605;&#1606; &#1575;&#1588;&#1585;&#1576; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1604;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">15-07-06, 02:32 AM</div></div><div class="posttext">бгд нх—нѕ «б≈” Ё«ѕ…  »Ќ«ж— ”«»ё гЏ √Ќѕег  ”√ёжг »«яг«бе ≈д ‘«Ѕ «ббе .<br />
http://www.d-sunnah.net/forum/showthread.php?t=37660&amp;pp=10&amp;highlight=%DE%C7%E1<br />
<br />
гƒѕ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бд«”Ё</div><div class="date">15-07-06, 03:26 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1605;&#1579;&#1608;&#1575;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">17-07-06, 04:43 PM</div></div><div class="posttext">&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;  &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1571;&#1606;  &#1610;&#1580;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  &#1601;&#1604;&#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1575;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">19-07-06, 03:27 PM</div></div><div class="posttext">&#1607;&#1604; &#1603;&#1604;&#1605;&#1577; &#1573;&#1585;&#1579; .  &#1567;  ........  &#1575;&#1604;&#1582;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">22-07-06, 05:29 PM</div></div><div class="posttext">&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1604;&#1602;&#1583; &#1591;&#1575;&#1604; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585;  &#1608;&#1607;&#1610; &#1603;&#1604;&#1605;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577;  &#1573;&#1585;&#1579; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">04-08-06, 04:17 AM</div></div><div class="posttext">&#1587;&#1575;&#1601;&#1585;&#1606;&#1575;  &#1608;&#1593;&#1583;&#1606;&#1575;  &#1608;&#1575;&#1606;&#1578;&#1614; &#1604;&#1605; &#1578;&#1575;&#1578;&#1610; &#1604;&#1606;&#1575; &#1576;&#1605;&#1575; &#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577;  &#1573;&#1585;&#1579; &#1567;   . &#1617;&gt;.........  ! ! ! !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бд«”Ё</div><div class="date">04-08-06, 07:22 AM</div></div><div class="posttext">»«—я «ббе Ёня √ќн гƒѕ» бёѕ √жћЏ ег »«бЁЏб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">21-08-06, 12:18 PM</div></div><div class="posttext">н—ЁЏ .. б –ян— «бгЌ«ж— «б–н н”—Ќ  жнг—Ќ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">06-09-06, 02:07 PM</div></div><div class="posttext">&#1576;&#1583;&#1604;&#1575;&#1615; ,, &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; ...<br />
&#1593;&#1604;&#1610;&#1603;  &#1571;&#1606; &#1578;&#1576;&#1585;&#1607;&#1606; &#1604;&#1605;&#1575; &#1602;&#1604;&#1578;&#1614; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">13-09-06, 12:47 AM</div></div><div class="posttext">”жЁ √—ѕ √не« «бг» ећ «бгЌ —г . »дёЎ нд .<br />
«б√жбн бб‘нЏ… «б–нд н «»Џжд е–« «бЌж«— ж«б—«Ё÷….<br />
ж«бдёЎ… «бЋ«дн… бя .<br />
<br />
«б√жбн :<br />
жен ёжб «бгЌ«ж— :<br />
«бЌгѕббе «дя —÷н  »г« Ён «б»ќ«—н жг”бг ж«бд нћ… «б»ѕнен… «бџ«∆»… Џдя «д —÷« «ббе еж —÷« —”жбе ж—÷« —”жб «ббе еж —÷« «ббе жя–бя џ÷»е Ёб« ѕ«Џн б«д  Ўнб г”«б… »ѕнен… «б« «д  яжд е–е «б»ѕ«е… Џдѕя »б«ѕ… <br />
ж«б«д « —я Џдя «б«ѕб… Ёен г ж« —… жЋ«» … Ён «бгЏдм ж«бд’ ж’ЌнЌ… Џдѕяг Ё—÷« «б“е—«Ѕ —÷« «ббе жеж —÷« «б—”жб жбж ’Ќ  ё’… «»д  «»н ћеб Ё«д «бд»н ёѕ «Ћ»  «г—« Џ«г« ббг”бгнд ё»б гж е »”днд «д «б“е—«Ѕ Ќ—г ббе нЌ—г Џбм ћгнЏ «б»‘— Џбн Ёгд ”ж«е «д нџ÷»е« »б ж«бж«ћ» «д н—÷не« Ёеб «г Ћб «б‘нќ«дњњ<br />
жЏбн «г Ћб бб«г— ж«—÷м «б“е—«Ѕ њњж«ўдя ”жЁ  Ќ«ж— ж џн— «бгж÷жЏ ж ёжб гЏ’жг янЁ нќЎ∆ жбядн «ёжб е–е «”Ўж«д… ёѕнг…  Џ«бћ Ён «гяд… «ќм гЏ гб«Ќў… «д Џдѕд« бг нќЎ» Џбн «»д  «»н ћеб жг м я«д Џбн гжбЏ« »ќЎ»… «бд”«Ѕ жеж г‘џжб Ён Ќ—ж» «бд»н ’бм «ббе Џбне ж«бе гЏ Ёё—е жќбж нѕне гд «бг«б Ёеб «б“ж«ћ »«ќ—м »«бгћ«д °ж«ўд «д е–е «бЁ—н… ћ«Ѕ  Ён “гд »дн «гн…<br />
<br />
яг«  —жд √не« «б‘нЏ… ж√д г √не« «б—«Ё÷… . «бгЌ«ж—  нёжб »б« ѕбнб »б жнёжб »б« »нд… ж¬ќ— г« нёжб ( «ўд )  .!<br />
Ёнёжб —÷н  »г« Ён «б»ќ«—н жг”бг . <br />
√ёжб дЏг —÷н  жбяд √нд «б–н Ён «б»ќ«—н жг”бг .њ √д«  √д ў— «бб–н Ён «б»ќ«—н жг”бг .<br />
нёжб «бгЌ«ж— : <br />
—÷« «ббе гд —÷м ..«бќ <br />
√ёжб дЏг —÷м «ббе гд —÷м —”жбе ’бм «ббе Џбне ж¬бе ж”бг . же–« бг √ќ бЁ б« √д« жб« √д  Џбне жбяд «бг‘яб… ен нжг √д нёжб «бгЌ«ж— √д џ÷» «б“е—«Ѕ гд џ÷» «ббе . жн√ н жнёжб е–« «бяб«г Ён «б»ќ«—н жг”бг . е–« «бяб«г Џбне б« бе .<br />
жџ÷» «б—”жб ’бм «ббе Џбне ж¬бе ж”бг бн” ябе  ‘—нЏ . »б нџ÷» б»д е —÷н «ббе Џде« џ÷» «б√» . <br />
же–« «бџ÷» б« н÷— б« Џбн жб« џн— Џбн —÷н «ббе Џд «б’Ќ«»… «ћгЏнд .<br />
жёжбя џ÷» «б—”жб гд џ÷» «ббе  ...«бќ .<br />
Ёе–е гЏ«ѕб«   —н«÷н… б« «Ќя«г ≈”б«гн…  (  ≈–« я«д ён«” “«жн… «бгЋбЋ 90 ъ ж«б“«жн… «б√ќ—м  50 ъ  Ё≈д «б“«н… «бг »ён… 40 ъ ) Ёе–« гЋнб яб«гя  . »г« √д  Ё≈д . <br />
ж«б’ЌнЌ √д  « н »«б’ЌнЌ ж  —я Џдя  «б —ян»«  «бЁб”Ён… «б н бж  —я е« бжћѕ  «беѕм  .. Џбня »«бё—¬д «бж«÷Ќ «бдн— «беѕм «б–н нёжб :  (буёуѕъ —у÷цну «ббшуех Џудц «бъгхƒъгцдцнду ≈ц–ъ нх»у«нцЏхждуяу  уЌъ у «б‘шућу—у…ц ЁуЏубцгу гу« Ёцн ёхбхж»цецгъ Ёу√уд“убу «б”шуяцнду…у Џубунъецгъ жу√уЋу«»уехгъ Ёу ъЌ«р ёу—цн»«р) («бЁ Ќ : 18 )<br />
е–« яб«г ”еб »нд ж«÷Ќ ћгнб б« нЌ «ћ ≈бн »г« √д Ё≈д . !!!<br />
Ћг нёжб «бгЌ«ж—  ( ’ЌнЌ… Џдяг  )<br />
ж√Џћ» ж«ббе  .. √нд е–« «б’ЌнЌ Џдѕд«  . е–« г« д”Џм ≈бне . дЌд Џбм ќЎ√ д—нѕ √д д’ЌнЌ е–« «бќЎ√  , √д г Џбм ќЎ√ д—нѕ √д  ’ЌнЌж« е– ««бќЎ√  Т  жб« н’Ќ яб е– ≈б« »«б’ЌнЌ  Ё√нд е–« «б’ЌнЌ њ<br />
«б–н ’Ќ Џдѕд« ж’Ќ Џдѕяг  гд«”»… ( «бџ÷» )  жен ««бќЎ»… . <br />
ж»«бгд«”»… (  џ÷» «б“е—«Ѕ ) Џбм Џбн —÷н «ббе Џдег«  Ћ«» е Џдѕяг  я–« г—… бн” ЁёЎ нжг «бќЎ»… . Ё≈д √—ѕ  «б√ѕб… Ёен ё—н»… .<br />
ж»«бћгб… :   √ќ—ћ е–« «б’ЌнЌ бд«  √ж «Џ –— Џд «бќЎ√ .<br />
нёжб гЌ«ж—яг √не« «б‘нЏ…  ( жЏбн «—÷м «б“е—«Ѕ ) <br />
ж√ёжб янЁ бгЏ’жг √д нџ÷» гЏ’жг њ<br />
ен гЏ’жг…  Џдѕяг жеж гЏ’жг Џдѕяг жџ÷»  бЁЏбе жџ÷» «бд»н ’бм «ббе Џбне ж¬бе ж”бг бЁЏбе .. !<br />
√г— нЏћ» где «бЏ«ёб .<br />
Ћг бг«–«  џ÷» —÷н «ббе Џде«  гд √г—  √Ќбе «ббе  Џ«бм њ Ё«б“ж«ћ гд √—»Џ Ќб«б . !<br />
«дў—ж« янЁ нгб√жд Џёжбяг жнёжбжд бяг  ( янЁ нќЎ» Џбн «бд”«Ѕ жеж г‘џжб »Ќ—ж» «б—”жб ’бм «ббе Џбне ж¬бе ж”бг   .. «бќ ) <br />
”»Ќ«д «ббе  .  еб еж г‘џжб √яЋ— гд «бд»н ’бм «ббе Џбне ж¬бе ж”бг њ<br />
еб яб Ќн«… «бд»н ’бм «ббе Џбне ж¬бе ж”бг  Ќ—» њ<br />
Ён Ќн« е  Ќ—» ж”бг  жняЁн √д  Џбг √д џ“ж«… «бд»н ’бм «ббе Џбне ж¬бе ж”бг гЏѕжѕ… .<br />
жняЁн б√»Ў«б ёжбя е–«  √д  ћн»  Џбм ”ƒ«б :<br />
еб  ”—м Џбн —÷н «ббе Џде њ<br />
янЁ н‘ џб Џд «бд”«Ѕ »«б“ж«ћ жн ”—м  њ<br />
<br />
жЏбм ёжбя е–«  яб «б’Ќ«»… —÷н «ббе Џдег б« н “жћжд жб« няжд бег –—н… .<br />
Ёяг« Џбн г‘џжб »«бЌ—» гЏ «б—”жб ’бм «ббе Џбне ж¬бе ж”бг Ёя–бя «б’Ќ«»… гЋбе . .!<br />
<br />
нёжб «бгЌ«ж— :<br />
гЏ Ёё—е жќбж нѕне гд «бг«б Ёеб «б“ж«ћ »«ќ—м »«бгћ«д, <br />
ж√ёжб : «б“ж«ћ Ён «бёѕг б«  нЌ «ћ ≈бн «бЋ—«Ѕ »б Џбн  “жћ Ё«Ўг… »ге— ёбнб б« н–я— —÷н «ббе Џдег« жбг н÷—ег« .<br />
Ћг гд «” Ў«Џ √д н ’ѕё »ќ« г жеж —«яЏ  √б« н” ЎнЏ √д н “жћ »е њ  .  !<br />
 д«ё÷ .<br />
<br />
√ќн—«р нёжб «бгЌ«ж—  ( «ўд )<br />
еѕ«дн «ббе ж√н«я . е–« ѕнд ж‘—Џ жё«б «ббе жё«б —”жбе жё«б «б’Ќ«»… .<br />
б« д —яе б√ћб «д”«д ня » »≈”г ( г» ећ ) ќбЁ «б√”ж«— нёжб (  √ўд ) ..<br />
<br />
« ё «ббе  .<br />
<br />
е–е дёЎ…  ..<br />
<br />
<br />
<br />
«бдёЎ… «бЋ«дн…  ..  н »Џ .<br />
<br />
<br />
жг« “бд« гЎ«б» «бгЌ«ж— »ябг… ≈—Ћ «б н г« “бд«  д»ЌЋ Џде« гд гѕ… бн”  »«бё’н—… .  <br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">20-09-06, 05:56 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; ... <br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√дѕб”н</div><div class="date">20-10-06, 10:58 PM</div></div><div class="posttext">.<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1600;&#1600;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1572;&#1583;&#1576; &#1605;&#1572;&#1583;&#1576;<br />
<br />
&#1608;&#1586;&#1575;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575; &#1608;&#1581;&#1604;&#1605;&#1575; &#1608;&#1571;&#1583;&#1576;&#1575; &#1608;&#1580;&#1593;&#1604;&#1603; &#1587;&#1576;&#1576; &#1601;&#1610; &#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1574;&#1607;&#1610;&#1606; &#1608;&#1605;&#1585; &#1608;&#1593;&#1604;&#1602;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1583;&#1610;&#1606; .<br />
<br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1600;&#1600;&#1600;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">06-06-07, 10:03 PM</div></div><div class="posttext">http://www.3rbe.com/smiles/data/4/3rbe.com_003.gif<br />
<br />
&#1610;&#1600;&#1600; &#1585; &#1601;&#1600;&#1600; &#1593; <br />
<br />
:D <br />
<br />
*****</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—хЌугу«Ѕх »унъдуехгъ</div><div class="date">23-09-07, 04:53 PM</div></div><div class="posttext">–е» «бЌг«— »√г Џг—ж <br />
.................................... Ёб« Џ«ѕ  жб« Џ«ѕ «бЌг«—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>