<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘Ì⁄… ›Ì ﬂ »Â„ Âﬂ–«  Ì’›Ê‰ „’— Ê√Â· „’—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘Ì⁄… ›Ì ﬂ »Â„ Âﬂ–«  Ì’›Ê‰ „’— Ê√Â· „’— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·‘Ì⁄… ›Ì ﬂ »Â„ Âﬂ–«  Ì’›Ê‰ „’— Ê√Â· „’— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·‘Ì⁄… ›Ì ﬂ »Â„ Âﬂ–«  Ì’›Ê‰ „’— Ê√Â· „’—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53960.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53960">«·‘Ì⁄… ›Ì ﬂ »Â„ Âﬂ–«  Ì’›Ê‰ „’— Ê√Â· „’—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">30-07-06, 12:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1607;&#1603;&#1584;&#1575;  &#1610;&#1589;&#1601;&#1608;&#1606; &#1605;&#1589;&#1585; &#1608;&#1571;&#1607;&#1604; &#1605;&#1589;&#1585;<br />
<br />
<br />
&#1578;&#1585;&#1575;&#1576;  &#1608;&#1601;&#1582;&#1575;&#1585; &#1608;&#1591;&#1610;&#1606; &#1605;&#1589;&#1585;  &#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; <br />
<br />
. <br />
<br />
 ((4355)) 4 &#1600; &#1608;&#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1608;&#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1587;&#1576;&#1575;&#1591;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1600; &#1608;&#1584;&#1603;&#1585; &#1605;&#1589;&#1585; &#1600; &#1601;&#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1570;&#1604;&#1607;): &#1604;&#1575; &#1578;&#1571;&#1603;&#1604;&#1608;&#1575; &#1601;&#1610; &#1601;&#1582;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1594;&#1587;&#1604;&#1608;&#1575; &#1585;&#1572;&#1608;&#1587;&#1603;&#1605; &#1576;&#1591;&#1610;&#1606;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1584;&#1607;&#1576; &#1576;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1608;&#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1583;&#1610;&#1575;&#1579;&#1577;. &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; /76 &#1600; &#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1571;&#1602;&#1583;&#1575;&#1581; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1586;&#1601; &#1608;&#1603;&#1585;&#1575;&#1607;&#1577; &#1601;&#1582;&#1575;&#1585; &#1605;&#1589;&#1585;<br />
 <br />
<br />
((4357)) 6 &#1600; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1607;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; (&#1602;&#1589;&#1589; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;) &#1576;&#1588;&#1583;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1593;&#1606; &#1587;&#1593;&#1583;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1587;&#1576;&#1575;&#1591;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1571;&#1603;&#1604;&#1608;&#1575; &#1601;&#1610; &#1601;&#1582;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1594;&#1587;&#1604;&#1608;&#1575; &#1585;&#1572;&#1608;&#1587;&#1603;&#1605; &#1576;&#1591;&#1610;&#1606;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1608;&#1585;&#1579; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1578;&#1584;&#1607;&#1576; &#1576;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; (1). &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; /76 &#1600; &#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1571;&#1602;&#1583;&#1575;&#1581; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1586;&#1601; &#1608;&#1603;&#1585;&#1575;&#1607;&#1577; &#1601;&#1582;&#1575;&#1585; &#1605;&#1589;&#1585;<br />
<br />
<br />
((4358)) 7 &#1600; &#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1575;&#1580;&#1610;&#1604;&#1608;&#1610;&#1607;&#1548; &#1593;&#1606; &#1593;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576;&#1548; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1617;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1600; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1600; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1573;&#1606;&#1610; &#1571;&#1603;&#1585;&#1607; &#1571;&#1606; (&#1571;&#1591;&#1576;&#1582; &#1588;&#1610;&#1574;&#1575;) (1) &#1601;&#1610; &#1601;&#1582;&#1575;&#1585; &#1605;&#1589;&#1585;&#1548; &#1608;&#1605;&#1575; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1594;&#1587;&#1604; &#1585;&#1571;&#1587;&#1610; &#1605;&#1606; &#1591;&#1610;&#1606;&#1607;&#1575;&#1548; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1578;&#1608;&#1585;&#1579;&#1606;&#1610; &#1578;&#1585;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1584;&#1604;&#1548; &#1608;&#1578;&#1584;&#1607;&#1576; &#1576;&#1594;&#1610;&#1585;&#1578;&#1610; (2). &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; /76 &#1600; &#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1571;&#1602;&#1583;&#1575;&#1581; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1586;&#1601; &#1608;&#1603;&#1585;&#1575;&#1607;&#1577; &#1601;&#1582;&#1575;&#1585; &#1605;&#1589;&#1585;<br />
<br />
=======<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1583;&#1582;&#1604;&#1607;&#1605; &#1605;&#1589;&#1585; <br />
<br />
 &#1602;&#1585;&#1576; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; : &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1548; &#1593;&#1606; &#1575;&#1604;&#1576;&#1586;&#1606;&#1591;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1573;&#1606; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1605;&#1602;&#1583;&#1587;&#1577; &#1548; &#1602;&#1575;&#1604; : &#1608;&#1603;&#1610;&#1601; &#1584;&#1604;&#1603; &#1567; &#1602;&#1604;&#1578; : &#1580;&#1593;&#1604;&#1578; &#1601;&#1583;&#1575;&#1603; &#1610;&#1586;&#1593;&#1605;&#1574;&#1608;&#1606; &#1571;&#1606;&#1607; &#1610;&#1581;&#1588;&#1585; &#1605;&#1606; &#1580;&#1610;&#1604;&#1607;&#1605; &#1587;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1594;&#1610;&#1585; &#1581;&#1587;&#1575;&#1576; ! &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1604;&#1593;&#1605;&#1585;&#1610; &#1605;&#1575; &#1584;&#1575;&#1603; &#1603;&#1584;&#1604;&#1603; &#1548; &#1608;&#1605;&#1575; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1573;&#1604;&#1575; &#1571;&#1583;&#1582;&#1604;&#1607;&#1605; &#1605;&#1589;&#1585; &#1548; &#1608;&#1604;&#1575; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; . &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; / &#1576;&#1575;&#1576; 36 : &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1584;&#1605;&#1608;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1594;&#1585;&#1575;&#1574;&#1576;&#1607;&#1575;<br />
<br />
 &#1575;&#1604;&#1602;&#1589;&#1589; : &#1576;&#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1548; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585; - &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; - &#1610;&#1602;&#1608;&#1604; : &#1606;&#1593;&#1605; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1589;&#1585; &#1548; &#1571;&#1605;&#1575;&#1573;&#1606;&#1607;&#1575; &#1587;&#1580;&#1606; &#1605;&#1606; &#1587;&#1582;&#1591; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1583;&#1582;&#1604; &#1576;&#1606;&#1608; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1589;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606; &#1587;&#1582;&#1591;&#1577; &#1608;&#1605;&#1593;&#1589;&#1610;&#1577; &#1605;&#1606;&#1607;&#1605; &#1604;&#1604;&#1607; &#1548; &#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1602;&#1575;&#1604; &quot; &#1575;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &quot; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1548; &#1601;&#1571;&#1576;&#1608;&#1575; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1607;&#1575; &#1608;&#1593;&#1589;&#1608;&#1575; &#1601;&#1578;&#1575;&#1607;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; .<br />
&#1602;&#1575;&#1604; : &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1582;&#1585;&#1608;&#1580;&#1607;&#1605; &#1605;&#1606; &#1605;&#1589;&#1585; &#1608;&#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1575;&#1605; &#1573;&#1604;&#1575; &#1605;&#1606; &#1578;&#1608;&#1576;&#1578;&#1607;&#1605; &#1608;&#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; . &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; / &#1576;&#1575;&#1576; 36 : &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1584;&#1605;&#1608;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1594;&#1585;&#1575;&#1574;&#1576;&#1607;&#1575;<br />
<br />
========<br />
<br />
&#1605;&#1589;&#1585; &#1575;&#1604;&#1581;&#1578;&#1608;&#1601; &#1608;  &#1578;&#1602;&#1589;&#1585; &#1575;&#1604;&#1593;&#1605;&#1585; <br />
<br />
14 - &#1575;&#1604;&#1602;&#1589;&#1589; : &#1576;&#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1587;&#1593;&#1583; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1587;&#1576;&#1575;&#1591; &#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1575;&#1576;&#1610; <br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1573;&#1606; &#1576;&#1606;&#1610; ( 1 ) &#1610;&#1606;&#1575;&#1586;&#1593;&#1606;&#1610; &#1605;&#1589;&#1585; .<br />
&#1601;&#1602;&#1575;&#1604; : &#1605;&#1575;&#1604;&#1603; &#1608;&#1605;&#1589;&#1585; &#1567; &#1571;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1607;&#1575; &#1605;&#1589;&#1585; &#1575;&#1604;&#1581;&#1578;&#1608;&#1601; &#1567; ! &#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576;&#1607; &#1573;&#1604;&#1575; &#1602;&#1575;&#1604; : &#1610;&#1587;&#1575;&#1602; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1602;&#1589;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1593;&#1605;&#1575;&#1585;&#1575; .<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; / &#1576;&#1575;&#1576; 36 : &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1584;&#1605;&#1608;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1594;&#1585;&#1575;&#1574;&#1576;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·„’—Ï 2</div><div class="date">30-07-06, 11:00 AM</div></div><div class="posttext">«ŒÊ‰«  ( »«—ﬁ ) »«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">30-07-06, 11:04 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1586;&#1606;&#1575;&#1583;&#1610;&#1602; &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">05-08-06, 09:23 PM</div></div><div class="posttext">&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;2  <br />
&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608;&#1589;&#1575;&#1604;&#1581; <br />
 &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›Ì·ﬁ ⁄„—</div><div class="date">05-08-06, 11:30 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1576;&#1575;&#1585;&#1602;<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610;&#1607; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1571;&#1607;&#1604; &#1601;&#1604;&#1587;&#1591;&#1587;&#1606; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606; &#1548; &#1601;&#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1575;&#1606; &#1610;&#1590;&#1593;&#1575;&#1607; &#1607;&#1606;&#1575; &#1604;&#1578;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; <br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1578;&#1594;&#1585;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1606;&#1602; &#1583;&#1610;&#1606; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1604;&#1605; &#1610;&#1602;&#1585;&#1571; &#1593;&#1606;&#1607; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">06-08-06, 06:00 AM</div></div><div class="posttext">&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1579;&#1604; &#1583;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1548;&#1548;&#1548; &#1583;&#1610;&#1606; &#1593;&#1606;&#1589;&#1585;&#1610; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>