<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" בה זֹ ױַֹֿ / דִָֿ, װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  בה זֹ ױַֹֿ / דִָֿ ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> בה זֹ ױַֹֿ / דִָֿ [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  בה זֹ ױַֹֿ / דִָֿ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53193.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53193">בה זֹ ױַֹֿ / דִָֿ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">דִָֿ</div><div class="date">10-07-06, 01:15 AM</div></div><div class="posttext">ַבֽדֿ בבו זָֿ .<br />
<br />
םזב ַבבו ׂ זּב :<br />
(זףדףַ ֳףׁת׃ףבתהףַף ֵצברףַ ׁףֽתדףֹנ ברצבתףַבףדצםהף) (ַבֳהָםֱַ : 107 )<br />
<br />
וז ױבל ַבבו בםו זֲבו ז׃בד ֽׁדֹ בבֵה׃ ַבּה זַב״םׁ זַבֽםזַה .<br />
ַּוֿ זָ זֳ־ּׁ זֳץ׀ם ֽל ֳ־ּׁ דה דֹ ֵבם ַבדֿםהֹ  זֿל ֵבם ַבבו ַבל ָב דַ םדב ױבל ַבבו בםו זֲבו ז׃בד  ֻבַֹֻ זװׁםה ׃הֹ  ם ָ זֿ זבםד זֿׁם׃ זׂםֹ בוִבֱַ ַבױַָֹֽ ׁײם ַבבו הוד .<br />
ֿזו ַָבדַב זַבה׃ זַבׁײ זַבֳוב זַבזבֿ .<br />
ַבזַ ֿזהו זהױׁזו זֳָֽזו דה ב בזָוד .<br />
<br />
ו׀ַ ַבהָם ױבל ַבבו בםו זֲבו ז׃בד  ָֿ ב ו׀ַ ַבָםב זַבּוַֿ זַבָ זַבֿ זַבײֽםֹ , ַד ֳוב ַב׃הֹ - ֽׁדוד ַבבו - ָֽ ׃הו זַָוַ זֿזםהוַ זֿׁם׃וַ  בל ֳ׃׃ בדםֹ זַײֹֽ ָבד ַּׁב זֵ׃הַֿ .<br />
ֵ׀ַ ַבזַ ֵהדַ םזבזה ( ַב ַבבו ַב ׁ׃זבו ) .<br />
<br />
זו׀ו ָוד זו׀ו דַבַוד זו׀ו ֳַֻׁוד .<br />
<br />
זבה ד ַבׁזַײ זַבװםֹ . זה׃ֳבוד .<br />
<br />
וב ָֽזה ַבׁ׃זב ױבל ַבבו בםו זֲבו ז׃בד  ¿<br />
<br />
בדַ׀ַ בַ ׀ׁזהו זבַ דזהו ז׀ׁזה ֲַֻׁו דַ ׀ׁזה ׀ב ה דױזד ֳז דױזדםה דה ב וִבֱַ ַבדױזדםה . . !<br />
<br />
ֳםה ָֽ דֽדֿ ױבל ַבבו בםו זֲבו ז׃בד ¿ <br />
וב ַהֽױׁ ָֽו ױבל ַבבו בםו זֲבו ז׃בד ם זבַםֹ דׂזדֹ ¿ וב דה ָל בל בַה ױַׁ ד׃בדַ זדה בד םָם ױַׁ דבַֽֿ ם׃ֽ ַבהַׁ ¿<br />
וב םד דה ַב ם׃הם ה זב בַה זבַה ֽל זבז ַה ם׃דל דױזדַ   בזב דֽדֿ ױבל ַבבו בםו זֲבו ז׃בד  ¿<br />
<br />
<br />
ֽױׁהַ בד זֽױׁ בד םׁהַ  ֳהד בַ ׀ׁזה דֽדֿ ױבל ַבבו בםו זֲבו ז׃בד זבז װׁ דַ ׀ׁזה ֳֶדד . !<br />
וב ו׀ַ וז ַבָֽ ¿<br />
<br />
ָב ֵה ָײד םזב דֽדֿ  ( ױ )  זֵ׀ַ  ׀ׁ ֵדַד ַב  ( בםו ַב׃בַד ) .<br />
<br />
<br />
וב ו׀ַ וז ַבָֽ ַבֽםם בדֽדֿ ױבל ַבבו בםו זֲבו ז׃בד ¿<br />
בדַ׀ַ בד ׃הזַ ה זב ַבהַ׃ בוד ָזב דֽדֿ ױבל ַבבו בםו זֲבו ז׃בד .<br />
<br />
<br />
ַדהל ֳה ױב ׁ׃ַבם .<br />
<br />
<br />
<br />
דִָֿ<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדרֿ</div><div class="date">10-07-06, 02:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1572;&#1583;&#1576;<br />
<br />
&#1608;&#1583;&#1583;&#1578; &#1587;&#1572;&#1575;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589; &#1593;&#1606; &#1587;&#1576;&#1576; &#1573;&#1590;&#1575;&#1601;&#1578;&#1603; &#1604;&#1575;&#1587;&#1605;&#1603; &#1583;&#1575;&#1574;&#1605;&#1575; &#1601;&#1610; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1603; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1594;&#1610;&#1585; &#1605;&#1601;&#1593;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1604;&#1593;&#1604;&#1603; &#1578;&#1580;&#1610;&#1576;&#1606;&#1610; &#1607;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1585; &#1601;&#1610; &#1605;&#1583;&#1575;&#1608;&#1605;&#1578;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1573;&#1587;&#1607;&#1575;&#1605;&#1575;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1571;&#1582;&#1608;&#1603; &#1605;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דִָֿ</div><div class="date">10-07-06, 02:59 AM</div></div><div class="posttext">ַבֳ־ ַבָֽםָ דִָֿ<br />
<br />
זֿֿ ׃ִַב בל ַב־ַױ ה ׃ָָ ֵײַ בַ׃ד ֶַֿדַ ם הַזםה דזײזַ זבה ַבׁ׃ֶַב ַב־ַױֹ םׁ דבֹ ם ַבדהֿל בב ּםָהם והַ ה ַב׃ׁ ם דַֿזד בל ו׀ו ַבַֹֿ ם דזַײם זװׁ ַבבו ב ֵ׃וַדַ ם ַבדהֿל<br />
<br />
ֳ־ז דֽדֿ<br />
<br />
<br />
װם־הַ דֽדֿ  ֽו ַבבו .<br />
זװׁ ַבבו  ׃םו  ז׃ֿֿ ַבבו  ֽׁו  זזבו זבו .<br />
<br />
וב וההַ ֽד װׁם ם ׀ב ¿<br />
<br />
זֳדַ ַב׃ָָ בַ םץ׀ׁ בבדזד .<br />
דִָֿ<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדרֿ</div><div class="date">10-07-06, 03:15 AM</div></div><div class="posttext">&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1606;&#1607; &#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585; &#1608;&#1604;&#1575; &#1571;&#1602;&#1604; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1593;&#1585;&#1590;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1571; &#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1593;&#1587;&#1575;&#1610; &#1571;&#1601;&#1593;&#1604; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1571;&#1580;&#1604;&#1607;&#1567; &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1581;&#1605; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;! &#1607;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575; &#1601;&#1578;&#1575;&#1608;&#1609;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דִָֿ</div><div class="date">10-07-06, 03:21 AM</div></div><div class="posttext">ֽ ַבבו<br />
<br />
ַהו דּֿׁ ַ׃וַד בַ ֳֻׁ זבַ ֳב בַ םַּֽ ׁײו בל ַבדבֳ בה דַ׀ַ ׃ַם ֳב זבַ םזּֿ ֵדַהםֹ בדַׁ׃ב בל ַב־ַױ בֳּבו¿ זבַ ֳֿׁם בדַ׀ַ ֽד ַבֳַֽד ַבװׁםֹ ם ַבדזײז! וב םָּ ֳה םזה ב ֽֿםֻהַ ַזל¿¿<br />
<br />
ֽ ַבבו םַ װם־ דֽדֿ זַׁ .<br />
דַ בץ ֳה בַ בַד ֵבַ ַָזל .  זבה בבדם ָֽ ַב־םׁ  ׂץ ֳה ֿ ַָׁץ דֽזַׁנ װׁםַנ דה זה בדם ָו ,  ׃ַׁץ ב׃ִַב בםׁ ַבֳדׁ ֳה    זב םָּהם  זבַד םֽׁהם זבז בל  ִׁז׃ ַבדבֳ  ֳה ב ֿׁ זדַה  זַבבוץ בל דַ ֳזב װוםֿ .<br />
<br />
דִָֿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳזב ַבםֻ</div><div class="date">10-07-06, 07:30 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;&#1575; .<br />
<br />
&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1602;&#1608;&#1575;&#1604;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1591; &#1593;&#1580;&#1610;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1583;&#1610;&#1606;&#1612; &#1601;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1571;&#1581;&#1583; &#1605;&#1585;&#1588;&#1581;&#1610;&#1607;&#1605; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585; &#1605;&#1585;&#1578;&#1583; !!<br />
<br />
&#1571;&#1593;&#1606;&#1610; &#1575;&#1606;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1589;&#1608;&#1578;&#1608;&#1606; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; --------------&gt;  &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; !!<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1589;&#1608;&#1578;&#1608;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1582;&#1604;&#1610;&#1601;&#1578;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; -----------------------------------&gt; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606; !!!<br />
<br />
<br />
&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; :<br />
<br />
 &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1589;&#1608;&#1578;&#1608;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1579;&#1605; &#1593;&#1575;&#1583;&#1608;&#1575; &#1608; &#1589;&#1608;&#1578;&#1608;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1567;<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1607;&#1604; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1605; &#1604;&#1575; &#1586;&#1575;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1580;&#1575;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1567;!!!!!!!<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1581;&#1603;&#1575;&#1610;&#1578;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1607;&#1605; &#1605;&#1590;&#1581;&#1603;&#1577; &#1608; &#1605;&#1576;&#1603;&#1610;&#1577; !!!<br />
<br />
&#1608; &#1575;&#1605;&#1575;&#1605;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1576;&#1585;&#1610;&#1572;&#1608;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1605; ( &#1571;&#1602;&#1589;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דִָֿ</div><div class="date">07-09-08, 03:03 AM</div></div><div class="posttext">ַָׁ ַבבו ם ֳ־ם ֳזב ַבםֻ .. ָב ֳה ַבםֻ בו ..<br />
<br />
ׁ ַבבוץ ֿׁ ז׃ֿֿ ַבבו ׃ם .<br />
<br />
<br />
דִָֿ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>