<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· Ì√” Õ”‰ ‰’— ≈Ì—«‰ ÊÕ“»Â „‰ Œ—ÊÃ &quot; Œ”—Ê „ÃÊ” &quot; «·„‰ Ÿ— øøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· Ì√” Õ”‰ ‰’— ≈Ì—«‰ ÊÕ“»Â „‰ Œ—ÊÃ &quot; Œ”—Ê „ÃÊ” &quot; «·„‰ Ÿ— øøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· Ì√” Õ”‰ ‰’— ≈Ì—«‰ ÊÕ“»Â „‰ Œ—ÊÃ &quot; Œ”—Ê „ÃÊ” &quot; «·„‰ Ÿ— øøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· Ì√” Õ”‰ ‰’— ≈Ì—«‰ ÊÕ“»Â „‰ Œ—ÊÃ &quot; Œ”—Ê „ÃÊ” &quot; «·„‰ Ÿ— øøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53736.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53736">Â· Ì√” Õ”‰ ‰’— ≈Ì—«‰ ÊÕ“»Â „‰ Œ—ÊÃ &quot; Œ”—Ê „ÃÊ” &quot; «·„‰ Ÿ— øøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">24-07-06, 04:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1610;&#1575;&#1578;&#1585;&#1609; &#1607;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1578;&#1580;&#1587;&#1583; &#1610;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1605; &#1605;&#1606; &#1582;&#1585;&#1608;&#1580; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1588;&#1585;&#1608;&#1606; &#1604;&#1607; &#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1578;&#1588;&#1575;&#1591;&#1585;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1605; &#1604;&#1575; &#1567;<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1571;&#1578;&#1609; &#1608;&#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610; :<br />
<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; 11 &#1589;&#1601;&#1581;&#1607; 37<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; 8 &#1589;&#1601;&#1581;&#1607; 295<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;:<br />
&#1603;&#1604; &#1585;&#1575;&#1610;&#1607; &#1578;&#1585;&#1601;&#1593; &#1602;&#1576;&#1604; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1591;&#1575;&#1594;&#1608;&#1578; &#1610;&#1593;&#1576;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;<br />
<br />
&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; 2 &#1589;&#1601;&#1581;&#1607; 248<br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;:<br />
&#1603;&#1604; &#1585;&#1575;&#1610;&#1607; &#1578;&#1585;&#1601;&#1593; &#1602;&#1576;&#1604; &#1585;&#1575;&#1610;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1591;&#1575;&#1594;&#1608;&#1578;<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; :<br />
&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1607; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; 1 &#1589;&#1601;&#1581;&#1607; 482 &#1610;&#1602;&#1608;&#1604;:<br />
&#1601;&#1610; &#1593;&#1589;&#1585; &#1594;&#1610;&#1576;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585;-&#1593;&#1580;-&#1575;&#1604;&#1588;&#1585;&#1610;&#1601;..&#1610;&#1602;&#1608;&#1605; &#1606;&#1608;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; &#1608;&#1607;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1608;&#1606; &#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569;..&#1605;&#1602;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1587;&#1575;&#1574;&#1585; &#1605;&#1575; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;..&#1575;&#1604;&#1575; &#1575;&#1604;&#1576;&#1583;&#1571;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583;<br />
&#1605;&#1575;&#1584;&#1575; &#1606;&#1601;&#1607;&#1605; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1570;&#1606; &#1608;&#1610;&#1580;&#1585;&#1610; !!<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1602;&#1608;&#1604; ( &#1603;&#1604; &#1605;&#1606; &quot; &#1610;&#1580;&#1575;&#1607;&#1583; &quot; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1607;&#1608; &#1591;&#1575;&#1594;&#1608;&#1578; &#1605;&#1602;&#1591;&#1617;&#1593; &#1593;&#1588;&#1585; ) :) <br />
<br />
&#1608;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1610;&#1602;&#1608;&#1604; ( &#1606;&#1593;&#1605; &#1571;&#1606;&#1575; &#1571;&#1603;&#1576;&#1585; &#1591;&#1575;&#1594;&#1608;&#1578; &#1608;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1578; &#1608;&#1571;&#1576;&#1608;&#1575;&#1604;&#1587;&#1585;&#1575;&#1583;&#1610;&#1576; &#1581;&#1602;&#1603; ) ;)  <br />
<br />
&#1607;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1610;&#1590;&#1585;&#1576; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1575;&#1577; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; !!<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602; &#1608;&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1610;&#1575;&#1578;&#1585;&#1609; : &#1607;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1571;&#1605; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1573;&#1610;&#1585;&#1575;&#1606; &#1567;&#1567; &#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; ( &#1571;&#1610; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1585;&#1571;&#1587; &#1581;&#1587;&#1608;&#1606;&#1607; &#1576;&#1610;&#1603; &#1576;&#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; !! ) &#1608;&#1607;&#1604; &#1578;&#1585;&#1590;&#1608;&#1606; &#1584;&#1604;&#1603; &#1604;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1567;<br />
<br />
&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1573;&#1587;&#1578;&#1601;&#1575;&#1605; &#1608;&#1578;&#1593;&#1580;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1606;&#1606;&#1578;&#1592;&#1585;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577; &#1603;&#1587;&#1585;&#1593;&#1577; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &quot; &#1573;&#1587;&#1610;&#1575;&#1574;&#1610;&#1604; &quot; &#1571;&#1608; &#1587;&#1608;&#1601; &#1606;&#1610;&#1571;&#1587; &#1603;&#1605;&#1575; &#1610;&#1571;&#1587;&#1608;&#1575; .<br />
<br />
&#1589;&#1583;&#1602;&#1608;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1601;&#1607;&#1605; &#1601;&#1602;&#1591; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">24-07-06, 06:08 PM</div></div><div class="posttext">&#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1610;&#1590;&#1585;&#1576; &#1576;&#1602;&#1585;&#1575;&#1585;&#1578; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; <br />
<br />
&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1589;&#1575;&#1585; &#1591;&#1585;&#1591;&#1608;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1605;&#1575; &#1604;&#1607; &#1603;&#1604;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">24-07-06, 08:11 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610; &#1581;&#1575;&#1589;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590; &#1605;&#1593;&#1575;&#1583;&#1593;&#1606;&#1583;&#1607;&#1605; &quot; &#1603;&#1576;&#1610;&#1585; &quot; :)<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1575;&#1585;&#1602; &#1587;&#1585;&#1617;&#1606;&#1610; &#1580;&#1583;&#1575;&#1611; &#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; ..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; .<br />
<br />
<br />
&#1571;&#1610;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1604;&#1587;&#1608;&#1606; .. &#1571;&#1602;&#1589;&#1583; &#1581;&#1587;&#1608;&#1606; :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>