<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’Ê—… «·«»‰ «·„ÿÌ⁄, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’Ê—… «·«»‰ «·„ÿÌ⁄ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’Ê—… «·«»‰ «·„ÿÌ⁄ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’Ê—… «·«»‰ «·„ÿÌ⁄</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53421.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53421">’Ê—… «·«»‰ «·„ÿÌ⁄</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·„’—Ï 2</div><div class="date">16-07-06, 05:55 PM</div></div><div class="posttext">«‰  ›⁄·« »«—« »Â„ «ÌÂ« «·œ„ÌÂ «·ﬂ— Ê‰ÌÂ <br />
·ﬁœ ‰ÃÕ  ›Ï  œ„Ì— ·»‰«‰ Ê€ÿÌ  ⁄·Ï „«ÌÕœÀ ›Ï «·⁄—«ﬁ - ·ﬂ‰ ‰ ÷—⁄ «·Ï «··Â «‰ ÌÃ⁄· ﬂÌœﬂ„ ›Ï ‰ÕÊ—ﬂ„ ÊÌÂ·ﬂ„ «‰ „ Ê«·ÌÂÊœ »⁄÷ﬂ„ »»⁄÷ Êﬂ· „‰ «–Ï «·„”·„Ì‰ - «··Â„ «„Ì‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">16-07-06, 06:03 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; :<br />
<br />
&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1607;&#1606;&#1575; .<br />
http://www.d-sunnah.net/forum/showthread.php?t=53392</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ì„‰Ì «»Ê Œÿ«»</div><div class="date">07-08-06, 08:59 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; ..<br />
<br />
&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1610;&#1593; <br />
<br />
&#1604;&#1603;&#1610; &#1610;&#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1608;&#1606; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
http://www.up07.com/upload-2/wh_647496122.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">09-08-06, 01:51 PM</div></div><div class="posttext">&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1578;&#1588;&#1605;&#1610; &#1610;&#1603;&#1588;&#1601; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1602;&#1605;&#1593; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586;<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583;:<br />
<br />
&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1605;&#1585; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1548; &#1581;&#1586;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610; &#1610;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1575; &#1608;&#1580;&#1610;&#1588;&#1607;&#1575; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;&#1575; &#1608;&#1588;&#1593;&#1576;&#1607;&#1575; &#1581;&#1585;&#1576;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1571;&#1580;&#1606;&#1583;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1607;&#1608;&#1585;&#1607; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606;&#1610;&#1548; &#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1608;&#1604;&#1608; &#1581;&#1583;&#1579; &#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1576;&#1604;&#1583; &#1570;&#1582;&#1585; &#1604;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1585;&#1574;&#1610;&#1587;&#1607; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1575;&#1583;&#1575;&#1606;&#1577;&#1548; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1570;&#1606; &#1576;&#1610;&#1583; &#1585;&#1574;&#1610;&#1587; &#1581;&#1586;&#1576; &#1608;&#1604;&#1610;&#1587; &#1576;&#1610;&#1583; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1604;&#1575; &#1576;&#1610;&#1583; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1608;&#1604;&#1575; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576;.&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1586;&#1583;&#1608;&#1575;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1591;&#1610; &#1605;&#1593; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1585; &#1576;&#1607;&#1575; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1610;&#1581;&#1591;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1582;&#1585;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1604;&#1610;&#1576;&#1610;&#1593; &#1575;&#1604;&#1575;&#1608;&#1607;&#1575;&#1605; &#1604;&#1604;&#1588;&#1593;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1608;&#1603;&#1571;&#1606;&#1607; &#1607;&#1608; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1605;&#1575; &#1570;&#1606; &#1604;&#1607; &#1575;&#1606; &#1610;&#1587;&#1604;&#1605; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1578;&#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1571;&#1605;&#1606; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1575;&#1587;&#1585;&#1609; &#1575;&#1606; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1608;&#1610;&#1580;&#1585;&#1581; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1608;&#1610;&#1588;&#1585;&#1583; &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1585;&#1609; &#1605;&#1591;&#1604;&#1576; &#1588;&#1585;&#1593;&#1610; &#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1605;&#1594;&#1575;&#1605;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1581;&#1587;&#1608;&#1576;&#1577;.<br />
 <br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1605;&#1575; &#1606;&#1588;&#1585; &#1601;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1582;&#1575;&#1589;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591;..<br />
&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1591;&#1610;&#1593; <br />
http://www.d-sunnah.net/forum/attachment.php?attachmentid=6613&amp;stc=1&amp;d=1153061458<br />
<br />
&#1603;&#1588;&#1601;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; &#1575;&#1605;&#1587; &#1593;&#1606; &#1583;&#1608;&#1585; &#1607;&#1575;&#1605; &#1604;&#1593;&#1576;&#1607; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1608;&#1602;&#1605;&#1593; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586; &#1605;&#1588;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1593;&#1604;&#1610; &#1575;&#1603;&#1576;&#1585; &#1605;&#1581;&#1578;&#1588;&#1605;&#1610; &#1576;&#1608;&#1585; &#1587;&#1601;&#1610;&#1585; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1576;&#1602; &#1604;&#1583;&#1609; &#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1548; &#1605;&#1588;&#1610;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1576;&#1593;&#1583; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1606;&#1592;&#1575;&#1605; &#1579;&#1608;&#1585;&#1610; &#1576;&#1581;&#1586;&#1576; &#1575;&#1608; &#1578;&#1606;&#1592;&#1610;&#1605; &#1579;&#1608;&#1585;&#1610; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583;&#1607;&#1548; &#1608;&#1575;&#1590;&#1575;&#1601; &#1605;&#1581;&#1578;&#1588;&#1605;&#1610; &#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1576;&#1583;&#1608; &#1608;&#1603;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;.&#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1575;&#1605; 1999 &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586; &#1593;&#1575;&#1589;&#1605;&#1577; &#1582;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1608;&#1575;&#1580;&#1583; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1610;&#1606; &#1589;&#1601;&#1608;&#1601; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1608;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1587; &#1608;&#1575;&#1606; &#1604;&#1607;&#1580;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1580;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1581;&#1578;&#1588;&#1605;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1577; 1982 &#1605;&#1606; &#1585;&#1581;&#1605; &#1581;&#1585;&#1603;&#1577; &#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1603;&#1588;&#1601; &#1593;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1580;&#1606;&#1576;&#1575; &#1575;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; - &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;.<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1582;&#1576;&#1585;<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=420815&amp;pageId=26<br />
&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1590;&#1594;&#1591; &#1607;&#1606;&#1575; (http://www.almokhtsar.com/html/news/1263/4/57500.php)<br />
<br />
&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1605; &#1601;&#1609; &#1605;&#1581;&#1606;&#1607; &#1608;&#1603;&#1585;&#1576; &#1608;&#1576;&#1604;&#1575; &#1593;&#1592;&#1610;&#1605; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583; &#1603;&#1605;&#1575; &#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603;  &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1608;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1593;&#1605;&#1608;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1586;&#1576; &#1588;&#1575;&#1585;&#1603; &#1605;&#1593;&#1607;&#1605; &#1601;&#1609; &#1602;&#1605;&#1593; &#1608;  &#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586;...<br />
http://www.kasralsanam.com/999.jpg<br />
http://www.kasralsanam.com/image16.jpg<br />
http://www.kasralsanam.com/image18.jpg<br />
<br />
&#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; ( &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; ) (http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="3d4e5c555c49020c0f057d0f0d0f13715f796f58484559044f0c130d">[email&#160;protected]</a>@.2cc1447c)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>