<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂÌ› √ﬁ œÏ ( »„⁄’Ê„ ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂÌ› √ﬁ œÏ ( »„⁄’Ê„ ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬂÌ› √ﬁ œÏ ( »„⁄’Ê„ ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬂÌ› √ﬁ œÏ ( »„⁄’Ê„ )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53366.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53366">ﬂÌ› √ﬁ œÏ ( »„⁄’Ê„ )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">15-07-06, 12:29 PM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1575;&#1602;&#1578;&#1583;&#1609; &#1576;&#1605;&#1593;&#1589;&#1608;&#1605;  &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607; &#1576;&#1575;&#1585;&#1575;&#1583;&#1607; &#1603;&#1608;&#1606;&#1610;&#1607; &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1607;&#1608;&#1575; &#1590;&#1585;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1604;&#1608; &#1602;&#1575;&#1604; &#1575;&#1581;&#1583;&#1575; &#1575;&#1606;&#1609; &#1587;&#1575;&#1602;&#1578;&#1583;&#1609; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1607;<br />
<br />
&#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1609; &#1576;&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;  &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1575;&#1605;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1606;&#1578;&#1582;&#1584; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1587;&#1608;&#1577; &#1581;&#1587;&#1606;&#1607; &#1604;&#1606;&#1575; &#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1603;&#1605; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1608;&#1577; &#1581;&#1587;&#1606;&#1577; &#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1575;&#1610;&#1607;.21</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">15-07-06, 02:01 PM</div></div><div class="posttext">&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1580;&#1583; &#1605;&#1606; &#1610;&#1585;&#1588;&#1583;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1605;&#1593;&#1589;&#1608;&#1605; &#1594;&#1575;&#1574;&#1576; !<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1606;&#1607;&#1605; &#1575;&#1575;&#1604;&#1570;&#1606; &#1610;&#1602;&#1575;&#1585;&#1606;&#1608;&#1606; &#1602;&#1589;&#1589; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608; &#1575;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608; &#1604;&#1610;&#1604;&#1577; &#1576;&#1573;&#1610;&#1605;&#1575;&#1606;&#1606;&#1575; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1608; &#1575;&#1610;&#1605;&#1575;&#1606;&#1606;&#1575; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608; &#1575;&#1604;&#1580;&#1606; &#1608; ........<br />
<br />
&#1608; &#1610;&#1578;&#1606;&#1575;&#1587;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1581;&#1587;&#1576; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1610;&#1575;&#1611; &#1608; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1610;&#1607;&#1578;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583; &#1605;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606;!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>