<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ìœ⁄Ê‰ ﬁ «·Â„ ›Ì ·»‰«‰ !!ÊÌ‰«„Ê‰ „⁄Â„  Õ  ”ﬁ› Ê«Õœ ›Ì «·⁄—«ﬁ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ìœ⁄Ê‰ ﬁ «·Â„ ›Ì ·»‰«‰ !!ÊÌ‰«„Ê‰ „⁄Â„  Õ  ”ﬁ› Ê«Õœ ›Ì «·⁄—«ﬁ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ìœ⁄Ê‰ ﬁ «·Â„ ›Ì ·»‰«‰ !!ÊÌ‰«„Ê‰ „⁄Â„  Õ  ”ﬁ› Ê«Õœ ›Ì «·⁄—«ﬁ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ìœ⁄Ê‰ ﬁ «·Â„ ›Ì ·»‰«‰ !!ÊÌ‰«„Ê‰ „⁄Â„  Õ  ”ﬁ› Ê«Õœ ›Ì «·⁄—«ﬁ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53822.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53822">Ìœ⁄Ê‰ ﬁ «·Â„ ›Ì ·»‰«‰ !!ÊÌ‰«„Ê‰ „⁄Â„  Õ  ”ﬁ› Ê«Õœ ›Ì «·⁄—«ﬁ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√‰” «·√À—Ì «·Ã“«∆—Ì</div><div class="date">26-07-06, 09:45 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
http://www.albasrah.net/images/articles/image001.jpg<br />
<br />
<br />
&#1610;&#1576;&#1610;&#1583;&#1608;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .. &#1608;&#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1567;<br />
<br />
&#1605;&#1606; &#1582;&#1576;&#1579; &#1608;&#1581;&#1605;&#1575;&#1602;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1571;&#1606;&#1607;&#1605; &#1610;&#1576;&#1610;&#1583;&#1608;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1575; &#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1610;&#1578;&#1601;&#1606;&#1606; &#1601;&#1610; &#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1588;&#1578;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578; ,&#1608;&#1610;&#1592;&#1593;&#1608;&#1606; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;  &#1605;&#1593; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1576;&#1575;&#1583;&#1577; &#1571;&#1607;&#1604;  &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1573;&#1587;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1578;&#1604; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; . &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1576;&#1594;&#1590; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1602;&#1578;&#1575;&#1604;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1589;&#1585;&#1582;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1606;&#1589;&#1585;&#1578;&#1607;&#1605;  &#1605;&#1593; &#1571;&#1606; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1571;&#1601;&#1578;&#1609; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;  &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1567; &#1608;&#1581;&#1587;&#1606; &#1593;&#1583;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1586;&#1576;&#1607; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1578;&#1583;&#1585;&#1610;&#1576; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1605;&#1606; &#1579;&#1605;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
<br />
<br />
&#1601;&#1610;&#1575; &#1604;&#1607;&#1575; &#1605;&#1606; &#1605;&#1601;&#1575;&#1585;&#1602;&#1577; &#1593;&#1580;&#1610;&#1576;&#1577; &#1602;&#1583; &#1594;&#1601;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;  &#1567;!! <br />
<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575; &#1604;&#1581;&#1575;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1576;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; , &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1602;&#1589;&#1601;&#1608;&#1575; &#1602;&#1576;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1601;&#1602;&#1591; ,&#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1604;&#1575; &#1575;&#1581;&#1583; &#1606;&#1592;&#1585; &#1571;&#1608; &#1573;&#1604;&#1578;&#1601;&#1578; &#1604;&#1581;&#1575;&#1604;&#1607;&#1605; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604; &#1605;&#1606;&#1607;&#1605; &#1571;&#1590;&#1593;&#1575;&#1601; &#1605;&#1575; &#1602;&#1578;&#1604; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; ,&#1608;&#1605;&#1575;&#1586;&#1575;&#1604; &#1605;&#1587;&#1604;&#1587;&#1604; &#1573;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1605;&#1587;&#1578;&#1605;&#1585; &#1608;&#1604;&#1606; &#1610;&#1578;&#1608;&#1602;&#1601; &#1581;&#1578;&#1609; &#1606;&#1585;&#1583; &#1603;&#1610;&#1583;&#1607;&#1605; ,&#1601;&#1607;&#1605; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605;  &#1608;&#1581;&#1602;&#1583;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;  &#1608;&#1585;&#1579;&#1608;&#1607; &#1593;&#1606; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607;&#1605; &#1571;&#1606;&#1606;&#1575; &#1606;&#1608;&#1575;&#1589;&#1576; &#1578;&#1587;&#1578;&#1581;&#1604; &#1583;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608;&#1571;&#1593;&#1585;&#1575;&#1590;&#1606;&#1575; &#1601;&#1603;&#1610; &#1606;&#1607;&#1576; &#1604;&#1606;&#1589;&#1585;&#1578;&#1607;&#1605; &#1610;&#1575;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">26-07-06, 10:44 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1607; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
 <br />
 <br />
&#1605;&#1575;&#1580;&#1608;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">26-07-06, 11:33 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>