<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ“» «··Â »ﬂ· –· ÌÊ«›ﬁ ⁄·Ï «‰   Ê·Ï «·ÕﬂÊ„… «··»‰«‰Ì… „›«Ê÷«  · »«œ· «·«”—Ï, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ“» «··Â »ﬂ· –· ÌÊ«›ﬁ ⁄·Ï «‰   Ê·Ï «·ÕﬂÊ„… «··»‰«‰Ì… „›«Ê÷«  · »«œ· «·«”—Ï «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Õ“» «··Â »ﬂ· –· ÌÊ«›ﬁ ⁄·Ï «‰   Ê·Ï «·ÕﬂÊ„… «··»‰«‰Ì… „›«Ê÷«  · »«œ· «·«”—Ï [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Õ“» «··Â »ﬂ· –· ÌÊ«›ﬁ ⁄·Ï «‰   Ê·Ï «·ÕﬂÊ„… «··»‰«‰Ì… „›«Ê÷«  · »«œ· «·«”—Ï</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53717.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53717">Õ“» «··Â »ﬂ· –· ÌÊ«›ﬁ ⁄·Ï «‰   Ê·Ï «·ÕﬂÊ„… «··»‰«‰Ì… „›«Ê÷«  · »«œ· «·«”—Ï</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’·«Õ «·œÌ‰ -</div><div class="date">24-07-06, 07:57 AM</div></div><div class="posttext">&#1575;&#1593;&#1604;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1581;&#1583; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1606; &#1578;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1575;&#1580;&#1585;&#1575;&#1569; &#1578;&#1576;&#1575;&#1583;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1610;&#1585;&#1610;&#1606;. <br />
 &#1608; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1606;&#1602;&#1604;&#1578; &#1593;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1606; &quot;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1578;&#1608;&#1604;&#1609; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1601;&#1585;&#1610;&#1602; &#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &quot; &#1604;&#1575;&#1580;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1605;&#1590;&#1610;&#1601;&#1575; &#1575;&#1606; &quot;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot; .<br />
 &#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1606; &quot;&#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1607;&#1608; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1578;&#1609; &#1578;&#1578;&#1605; &quot; .<br />
 &#1575;&#1604;&#1575; &#1575;&#1606; &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610; &#1588;&#1583;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1602;&#1585;&#1575;&#1585; &quot;&#1608;&#1602;&#1601; &#1601;&#1608;&#1585;&#1610; &#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; <br />
<br />
&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1575;&#1582;&#1610;&#1585;&#1575; &#1578;&#1585;&#1603; &#1581;&#1587;&#1608;&#1606;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1610;&#1591; ( &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1605;&#1585;&#1575;&#1578; ) &#1575;&#1606;&#1578;&#1607;&#1578; &#1605;&#1594;&#1575;&#1605;&#1585;&#1577; &#1581;&#1587;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1583;&#1594;&#1575;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1571;&#1609; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575; <br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578; &#1605;&#1606; &#1575;&#1587;&#1585; &#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1575;&#1589;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1586; &#1575;&#1604;&#1593;&#1585;&#1576; &#1567; <br />
<br />
&#1583;&#1605;&#1585;&#1578; &#1576;&#1604;&#1583;&#1575;&#1611; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; <br />
<br />
&#1608;&#1575;&#1606;&#1603;&#1587;&#1585;&#1578; &#1588;&#1608;&#1603;&#1578;&#1603; <br />
<br />
&#1604;&#1603;&#1606; &#1603;&#1605;&#1575; &#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1602;&#1583; &#1587;&#1604;&#1591; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; <br />
&#1608;&#1605;&#1575;&#1585;&#1576;&#1603; &#1576;&#1592;&#1604;&#1575;&#1605; &#1604;&#1604;&#1593;&#1576;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">24-07-06, 11:48 AM</div></div><div class="posttext">ÿÌ» ≈–« ⁄«œÊ« «·«”—Ï ÊÊÃœÊ« „‰«“·Â„ Ê«ÿ›«·Â„ ﬁ ·Ï Ê„‰«“·Â„ Õÿ«„ .....<br />
„« «·›«∆œ… øøøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">24-07-06, 11:55 AM</div></div><div class="posttext">&#1607;&#1604; &#1589;&#1583;&#1602;&#1578;&#1605;&#1567;&#1567; &#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1587;&#1604;&#1605; &#1571;&#1587;&#1585;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#1567;&#1567;<br />
&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1606;&#1607; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1610;&#1585;&#1610;&#1606; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1581;&#1602;&#1606;&#1575; &#1604;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1603;&#1605;&#1575; &#1587;&#1610;&#1583;&#1593;&#1610;  &#1581;&#1610;&#1606;&#1607;&#1575;&#8217;&#8217;&#8217;<br />
&#1608;&#1603;&#1571;&#1606;&#1603; &#1610;&#1575;&#1576;&#1608; &#1586;&#1610;&#1583; &#1605;&#1575;&#1594;&#1586;&#1610;&#1578;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>