<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· „ÕÌ—‰Ì »Ì‰ «·„ ⁄… Ê«·“‰« ø!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· „ÕÌ—‰Ì »Ì‰ «·„ ⁄… Ê«·“‰« ø! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«· „ÕÌ—‰Ì »Ì‰ «·„ ⁄… Ê«·“‰« ø! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«· „ÕÌ—‰Ì »Ì‰ «·„ ⁄… Ê«·“‰« ø!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53239.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53239">”ƒ«· „ÕÌ—‰Ì »Ì‰ «·„ ⁄… Ê«·“‰« ø!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">11-07-06, 06:55 AM</div></div><div class="posttext">.<br />
&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1586;&#1613;&#1606;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;  &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1573;&#1584;&#1606; &#1575;&#1606;&#1578;&#1605; &#1594;&#1610;&#1585; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1584;&#1575;&#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1607; &#1604;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; , &#1575;&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1582;&#1585; &#1603;&#1610;&#1601; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1586;&#1606;&#1575; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1578;&#1593;&#1577; &#1567;!<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1602;&#1583; &#1608;&#1589;&#1604;&#1578; .<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">11-07-06, 07:25 AM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1575;&#1582;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; <br />
<br />
&#1579;&#1605; &#1575;&#1606; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1608; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1605;&#1603;&#1575;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1575; &#1610;&#1578;&#1605;&#1578;&#1593;&#1575;&#1606; &#1576;&#1586;&#1608;&#1575;&#1580; &#1605;&#1572;&#1602;&#1578; &#1601;&#1602;&#1591; !!<br />
<br />
&#1604;&#1571;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1587;&#1607;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1604;&#1575; &#1588;&#1575;&#1607;&#1583; &#1608; &#1604;&#1575; &#1608;&#1604;&#1610; !!!<br />
<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">11-07-06, 03:39 PM</div></div><div class="posttext">&#1575;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593; &#1610;&#1580;&#1574; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1586;&#1575;&#1574;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; ....<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">11-07-06, 10:00 PM</div></div><div class="posttext">”ƒ«· „ÕÌ—‰Ì »Ì‰ «·„ ⁄… Ê«·“‰« ø<br />
<br />
<br />
≈” Œœ„ Œ«’Ì… «·œ„Ã Ê “Ê· «·ÕÌ—… ›Ê—« ..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mjdiali</div><div class="date">12-07-06, 09:13 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1610;&#1585;&#1577; &#1601;&#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1587;&#1608;&#1601; &#1578;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1607;&#1608; &#1586;&#1606;&#1575; &#1604;&#1575;&#1606;&#1603; &#1578;&#1585;&#1609; &#1576;&#1593;&#1610;&#1606; &#1585;&#1571;&#1587;&#1603; &#1608;&#1578;&#1581;&#1603;&#1605; &#1576;&#1593;&#1602;&#1604;&#1603;  . &#1575;&#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1608;&#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577;&#1601;&#1571;&#1606;&#1603; &#1587;&#1578;&#1585;&#1575;&#1607; &#1605;&#1578;&#1593;&#1577; &#1604;&#1575;&#1606; &#1593;&#1610;&#1606;&#1610;&#1603; &#1593;&#1604;&#1610;&#1607;&#1575; &#1594;&#1588;&#1575;&#1608;&#1577; &#1608;&#1593;&#1602;&#1604;&#1603; &#1605;&#1593;&#1591;&#1604; &#1601;&#1575;&#1606;&#1578; &#1578;&#1578;&#1576;&#1593; &#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603; &#1587;&#1583;&#1606;&#1577; &#1606;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1607;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1580;&#1610;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1593;&#1576; &#1601;&#1610; &#1575;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">12-07-06, 09:33 AM</div></div><div class="posttext">&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1581;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; : &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1605;&#1578;&#1593;&#1577; !<br />
<br />
&#1576;&#1604;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1576;&#1604;&#1575; &#1588;&#1607;&#1608;&#1583; &#1576;&#1604;&#1575; &#1603;&#1585;&#1575;&#1605;&#1577; &#1548;  &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">12-07-06, 02:46 PM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578;&#1605; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; <br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1601;&#1602;&#1591;  &#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; , &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1593;&#1592;&#1605; &#1604;&#1575;&#1606;&#1607;&#1575; &#1586;&#1606;&#1575; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>