<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »Ì«‰ «·”Ì” «‰Ì ÕÊ· ·»‰«‰ ·« Ì— ﬁÌ ·√‰ ÌﬂÊ‰ »Ì«‰ „‰ √ﬂ»— „—Ã⁄ ··‘Ì⁄… ›Ì «·⁄«·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »Ì«‰ «·”Ì” «‰Ì ÕÊ· ·»‰«‰ ·« Ì— ﬁÌ ·√‰ ÌﬂÊ‰ »Ì«‰ „‰ √ﬂ»— „—Ã⁄ ··‘Ì⁄… ›Ì «·⁄«·„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »Ì«‰ «·”Ì” «‰Ì ÕÊ· ·»‰«‰ ·« Ì— ﬁÌ ·√‰ ÌﬂÊ‰ »Ì«‰ „‰ √ﬂ»— „—Ã⁄ ··‘Ì⁄… ›Ì «·⁄«·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »Ì«‰ «·”Ì” «‰Ì ÕÊ· ·»‰«‰ ·« Ì— ﬁÌ ·√‰ ÌﬂÊ‰ »Ì«‰ „‰ √ﬂ»— „—Ã⁄ ··‘Ì⁄… ›Ì «·⁄«·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-53697.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=53697">»Ì«‰ «·”Ì” «‰Ì ÕÊ· ·»‰«‰ ·« Ì— ﬁÌ ·√‰ ÌﬂÊ‰ »Ì«‰ „‰ √ﬂ»— „—Ã⁄ ··‘Ì⁄… ›Ì «·⁄«·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’·«Õ «·œÌ‰ -</div><div class="date">23-07-06, 03:15 PM</div></div><div class="posttext">&#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1585;&#1569; &#1576;&#1610;&#1575;&#1606;  &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1587;&#1610;&#1578;&#1601;&#1575;&#1580;&#1571; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594; &#1608;&#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1590; &#1601;&#1610; &#1570;&#1606; &#1608;&#1575;&#1581;&#1583;!!<br />
<br />
&#1601;&#1607;&#1608; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585; &#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1575;&#1578; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1607;&#1606;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1610; &#1583;&#1593;&#1605; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1610; &#1588;&#1583;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1571;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1608;!!!!<br />
<br />
&#1601;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1581;&#1578;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1576;&#1587;&#1608;&#1569;&#1567;!<br />
<br />
&#1608;&#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1576;&#1588;&#1603;&#1604; &#1582;&#1580;&#1608;&#1604; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1605;&#1587;&#1576;&#1576; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1576;&#1571;&#1610; &#1587;&#1608;&#1569; &#1571;&#1608; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1604;&#1605;&#1580;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;!!!!<br />
<br />
&#1579;&#1605; &#1610;&#1583;&#1593;&#1608;&#1575; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1605; &#1607;&#1608; &#1605;&#1606; &#1603;&#1579;&#1585;&#1578;&#1607;&#1605; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1588;&#1610;&#1585; &#1604;&#1571;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1575;&#1607;&#1583;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1571;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577;!!!<br />
<br />
&#1608;&#1601;&#1610; &#1582;&#1578;&#1575;&#1605; &#1576;&#1610;&#1575;&#1606;&#1607; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1608;&#1578;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1606;&#1601;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1602; &#1608;&#1575;&#1602;&#1548; &#1605;&#1578;&#1581;&#1583;&#1579;&#1575;&#1611; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1575;&#1593;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1580;&#1608;&#1604; &#1582;&#1575;&#1574;&#1601; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1615;&#1593;&#1617;&#1585;&#1601; &#1605;&#1606; &#1607;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1583;&#1575;&#1593;&#1605;&#1577;!!!<br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1589;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1582;&#1604;&#1609; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1583; &#1586;&#1593;&#1610;&#1605;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; !!!!!!<br />
<br />
<br />
<br />
http://www.sistani.org/messages/laebnan.gif</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>