<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÿ·» œ⁄«¡ „Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÿ·» œ⁄«¡ „Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÿ·» œ⁄«¡ „Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÿ·» œ⁄«¡ „Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54925.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54925">ÿ·» œ⁄«¡ „Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Husein88</div><div class="date">23-08-06, 05:09 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
≈ŒÊ Ì «·ﬂ—«„ «”„ÕÊ« ·Ì √‰ √”√·ﬂ„ «·œ⁄«¡ ·Ì »«·›—Ã<br />
<br />
·ﬁœ √’«» ‰Ì ÷«∆ﬁ… <br />
<br />
Â–« Ê ”«„ÕÊ«‰Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">23-08-06, 05:44 PM</div></div><div class="posttext">http://www.d-sunnah.net/forum/showthread.php?t=53587<br />
<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; ... &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·’Õ» Ê«·¬·</div><div class="date">23-08-06, 06:13 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1575;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1571;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610; &#1610;&#1603;&#1608;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575; &#1573;&#1584;&#1575; &#1602;&#1589;&#1583; &#1576;&#1607; &#1606;&#1601;&#1593; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1604;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1589;&#1583; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1580;&#1607;&#1578;&#1610;&#1606; &#1610;&#1593;&#1606;&#1610; : &#1610;&#1606;&#1601;&#1593; &#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; .<br />
<br />
<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1601;&#1585;&#1580; &#1593;&#1606;&#1603; <br />
<br />
&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1583;&#1575; &#1602;&#1575;&#1604; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">23-08-06, 06:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1585;&#1580; &#1593;&#1606;&#1603; <br />
<br />
&#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">23-08-06, 07:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1585;&#1580; &#1603;&#1585;&#1576;&#1603;<br />
<br />
&#1608; &#1610;&#1610;&#1587;&#1585; &#1604;&#1603; &#1575;&#1605;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">23-08-06, 07:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1585;&#1580; &#1593;&#1606;&#1575; &#1608;&#1593;&#1606;&#1603; &#1608;&#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">23-08-06, 08:06 PM</div></div><div class="posttext">«··Â Ì”— ⁄·Ìﬂ «„—ﬂ ÊÌ›—Ã Â„ﬂ ÊÌŒ—Ãﬂ „‰ Â–« «·÷Ìﬁ .. «··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ· ≈‰ «·⁄“… ··Â Ã„Ì⁄«</div><div class="date">23-08-06, 10:01 PM</div></div><div class="posttext">&quot;&#1608;&#1614;&#1571;&#1614;&#1610;&#1617;&#1615;&#1608;&#1576;&#1614; &#1573;&#1616;&#1584;&#1618; &#1606;&#1614;&#1575;&#1583;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1590;&#1617;&#1615;&#1585;&#1617;&#1615; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1571;&#1614;&#1585;&#1618;&#1581;&#1614;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1581;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; (83) &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1601;&#1614;&#1603;&#1614;&#1588;&#1614;&#1601;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1590;&#1615;&#1585;&#1617;&#1613; &#1608;&#1614;&#1570;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1605;&#1616;&#1579;&#1618;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615;&#1605;&#1618; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1618;&#1583;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1584;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1593;&#1614;&#1575;&#1576;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; (84) &#1608;&#1614;&#1573;&#1616;&#1587;&#1618;&#1605;&#1614;&#1575;&#1593;&#1616;&#1610;&#1604;&#1614; &#1608;&#1614;&#1573;&#1616;&#1583;&#1618;&#1585;&#1616;&#1610;&#1587;&#1614; &#1608;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1603;&#1616;&#1601;&#1618;&#1604;&#1616; &#1603;&#1615;&#1604;&#1617;&#1612; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; (85) &#1608;&#1614;&#1571;&#1614;&#1583;&#1618;&#1582;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1606;&#1614;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614; (86) &#1608;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1615;&#1608;&#1606;&#1616; &#1573;&#1616;&#1584;&#1618; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; &#1605;&#1615;&#1594;&#1614;&#1575;&#1590;&#1616;&#1576;&#1611;&#1575; &#1601;&#1614;&#1592;&#1614;&#1606;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618; &#1604;&#1614;&#1606;&#1618; &#1606;&#1614;&#1602;&#1618;&#1583;&#1616;&#1585;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1606;&#1614;&#1575;&#1583;&#1614;&#1609; &#1601;&#1616;&#1610; &#1575;&#1604;&#1592;&#1617;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1571;&#1614;&#1606;&#1618; &#1604;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; (87) &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1606;&#1614;&#1580;&#1617;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1605;&#1617;&#1616; &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1606;&#1615;&#1606;&#1618;&#1580;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; (88) &#1608;&#1614;&#1586;&#1614;&#1603;&#1614;&#1585;&#1616;&#1610;&#1617;&#1614;&#1575; &#1573;&#1616;&#1584;&#1618; &#1606;&#1614;&#1575;&#1583;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616; &#1604;&#1614;&#1575; &#1578;&#1614;&#1584;&#1614;&#1585;&#1618;&#1606;&#1616;&#1610; &#1601;&#1614;&#1585;&#1618;&#1583;&#1611;&#1575; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1575;&#1585;&#1616;&#1579;&#1616;&#1610;&#1606;&#1614; (89) &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1608;&#1614;&#1607;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1608;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614;&#1581;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1586;&#1614;&#1608;&#1618;&#1580;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1615;&#1587;&#1614;&#1575;&#1585;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1606;&#1614;&#1575; &#1585;&#1614;&#1594;&#1614;&#1576;&#1611;&#1575; &#1608;&#1614;&#1585;&#1614;&#1607;&#1614;&#1576;&#1611;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1604;&#1614;&#1606;&#1614;&#1575; &#1582;&#1614;&#1575;&#1588;&#1616;&#1593;&#1616;&#1610;&#1606;&#1614; (90)&quot; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; 83-90<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1585;&#1580; &#1603;&#1585;&#1608;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1571;&#1589;&#1604;&#1581; &#1581;&#1575;&#1604;&#1607;&#1605; &#1608;&#1570;&#1578;&#1610;&#1607;&#1605; &#1582;&#1610;&#1585;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1593;&#1584;&#1607;&#1605; &#1605;&#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1575;&#1584; &#1605;&#1606;&#1607; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1593;&#1591;&#1607;&#1605; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607;&#1605; &#1605;&#1605;&#1575; &#1587;&#1571;&#1604;&#1603;&#1607; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">24-08-06, 12:17 AM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1605;&#1606; &#1607;&#1583;&#1610; &#1582;&#1604;&#1601;&#1575;&#1574;&#1607; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;  &#1608;&#1604;&#1575; &#1605;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606;  : &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;   ( &#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1585;&#1583; )  &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1605;&#1587;&#1604;&#1605; : ( &#1605;&#1606; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1607;&#1608; &#1585;&#1583; )<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
(&#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1589;&#1616;&#1585;&#1614;&#1575;&#1591;&#1616;&#1610; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1616;&#1610;&#1605;&#1575;&#1611; &#1601;&#1614;&#1575;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1576;&#1615;&#1604;&#1614; &#1601;&#1614;&#1578;&#1614;&#1601;&#1614;&#1585;&#1617;&#1614;&#1602;&#1614; &#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616;&#1607;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1589;&#1617;&#1614;&#1575;&#1603;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1606;&#1614;) (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; : 153 )<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;   &#1605;&#1581;&#1584;&#1585;&#1575; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;  :<br />
(&#1604;&#1614;&#1575; &#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615;&#1608;&#1575; &#1583;&#1615;&#1593;&#1614;&#1575;&#1569; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1583;&#1615;&#1593;&#1614;&#1575;&#1569; &#1576;&#1614;&#1593;&#1618;&#1590;&#1616;&#1603;&#1615;&#1605; &#1576;&#1614;&#1593;&#1618;&#1590;&#1575;&#1611; &#1602;&#1614;&#1583;&#1618; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1578;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1608;&#1614;&#1575;&#1584;&#1575;&#1611; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1581;&#1618;&#1584;&#1614;&#1585;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1582;&#1614;&#1575;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616; &#1571;&#1614;&#1606; &#1578;&#1615;&#1589;&#1616;&#1610;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1612; &#1571;&#1614;&#1608;&#1618; &#1610;&#1615;&#1589;&#1616;&#1610;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612;) (&#1575;&#1604;&#1606;&#1608;&#1585; : 63 )<br />
<br />
&#1601;&#1601;&#1593;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; .<br />
&#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1605; &#1610;&#1589;&#1581; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; ( &#1604;&#1575; &#1578;&#1606;&#1587;&#1606;&#1575; .. &#1575;&#1604;&#1582; ) &#1604;&#1593;&#1605;&#1585; .<br />
<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;  &#1582;&#1575;&#1589; .<br />
&#1601;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1608;&#1610;&#1587; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1580;&#1575;&#1574;&#1586; &#1604;&#1591;&#1604;&#1576; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1605;&#1606; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1571;&#1608;&#1610;&#1587; &#1601;&#1604;&#1605;&#1614; &#1604;&#1605; &#1610;&#1591;&#1604;&#1576; &#1593;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1608;&#1610;&#1587; &#1567;<br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593; .<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1604;&#1610;&#1587; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1588;&#1585;&#1603;&#1607; &#1601;&#1602;&#1591; .<br />
&#1576;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1604;&#1607;&#1575; .<br />
&#1608;&#1571;&#1585;&#1609; &#1571;&#1606; &#1601;&#1593;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1587;&#1606;&#1577; &#1576;&#1604; &#1588;&#1575;&#1591;&#1581; &#1593;&#1606;&#1607;&#1575; &#1608;&#1607;&#1608; &#1576;&#1583;&#1593;&#1577; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; .<br />
<br />
&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1590;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1585; &#1576;&#1607;&#1575; &#1571;&#1582;&#1610;&#1606;&#1575;  &#1605;&#1606;&#1607; &#1567;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>