<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «—ÃÊ «·„”«⁄œÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «—ÃÊ «·„”«⁄œÂ «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> «—ÃÊ «·„”«⁄œÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  «—ÃÊ «·„”«⁄œÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54791.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54791">«—ÃÊ «·„”«⁄œÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·”«„Ì</div><div class="date">19-08-06, 01:23 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
·„‰ ·Â «·„«„ »«”„«⁄Ì·Ì… ‰Ã—«‰ <br />
<br />
<br />
<br />
Â· ⁄«∆·… «»Ê ”«ﬁ ﬂ·Â„ «”„«⁄Ì·ÌÂ ·«‰ ﬁ«»·… «‘Œ«’ „‰Â„ ÌﬁÊ·Ê‰ «‰Â„ ”‰Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”«„Ì</div><div class="date">20-08-06, 04:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1607;&#1605;  &#1575;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">20-08-06, 10:35 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1587;&#1575;&#1602; &#1580;&#1604;&#1607;&#1605; &#1571;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577;&#1601;&#1603;&#1604;&#1607;&#1605; &#1571;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1608;&#1606; &#1608;&#1603;&#1575;&#1606; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1588;&#1610;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1603;&#1575;&#1606; &#1610;&#1587;&#1576;&#1576; &#1590;&#1594;&#1608;&#1591;&#1575; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1593;&#1604;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1605;&#1606; &#1578;&#1581;&#1578; &#1582;&#1578;&#1605;&#1607; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593;&#1607; &#1601;&#1603;&#1575;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1571;&#1578;&#1608;&#1606;&#1607; &#1604;&#1594;&#1585;&#1590; &#1605;&#1575; &#1571;&#1608; &#1578;&#1608;&#1602;&#1610;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1587;&#1575;&#1608;&#1605;&#1607;&#1605; &#1608;&#1610;&#1588;&#1603;&#1603;&#1607;&#1605; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1581;&#1578;&#1609; &#1585;&#1601;&#1593;&#1608;&#1575; &#1571;&#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1570;&#1606;&#1584;&#1575;&#1603; &#1601;&#1585;&#1601;&#1593; &#1571;&#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1609; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1571;&#1587;&#1578;&#1602;&#1604;&#1608;&#1575; &#1608;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606; &#1593;&#1606;&#1607;, &#1608;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606;&#1607; &#1608;&#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1605;&#1593;&#1607; &#1603;&#1575;&#1606; &#1610;&#1588;&#1603;&#1603;&#1607;&#1605; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605;, &#1608;&#1610;&#1587;&#1578;&#1607;&#1586;&#1574; &#1576;&#1607;&#1605;, &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1607; &#1584;&#1575;&#1578; &#1605;&#1585;&#1607; &#1608;&#1607;&#1608; &#1605;&#1593;&#1586;&#1608;&#1605; &#1593;&#1606;&#1583;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607; &#1605;&#1593; &#1571;&#1576;&#1610;&#1607; &#1608;&#1581;&#1610;&#1606; &#1580;&#1575;&#1569; &#1608;&#1602;&#1578; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1584;&#1607;&#1576;&#1608;&#1575; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575; &#1571;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; ((&#1571;&#1604;&#1609; &#1571;&#1610;&#1606; &#1571;&#1606;&#1578;&#1605; &#1584;&#1575;&#1607;&#1576;&#1610;&#1606; &#1604;&#1575;&#1578;&#1578;&#1593;&#1576;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1571;&#1606; &#1589;&#1604;&#1575;&#1578;&#1603;&#1605; &#1604;&#1606; &#1578;&#1606;&#1601;&#1593;&#1603;&#1605;)) &#1602;&#1575;&#1604; &#1601;&#1605;&#1575;&#1603;&#1575;&#1606;  &#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610; &#1608;&#1571;&#1593;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1605;&#1606; &#1579;&#1605; &#1578;&#1585;&#1603;&#1606;&#1575;&#1607; &#1608;&#1593;&#1586;&#1610;&#1605;&#1578;&#1607;,&#1581;&#1578;&#1609; &#1571;&#1578;&#1575;&#1606;&#1575; &#1610;&#1578;&#1571;&#1587;&#1601; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575;&#1610;&#1602;&#1589;&#1583; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;.<br />
<br />
&#1601;&#1570;&#1604; &#1576;&#1608;&#1587;&#1575;&#1602; &#1593;&#1604;&#1609; &#1581;&#1583; &#1593;&#1604;&#1605;&#1610; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1605; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1578;&#1575;&#1578;&#1575; &#1575;&#1604;&#1575; &#1605;&#1571;&#1580;&#1607;&#1604;&#1607; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1604;&#1575; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1582;&#1575;&#1601;&#1610;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1584;&#1604;&#1603; &#1601;&#1602;&#1604; &#1604;&#1607; /((&#1602;&#1604; &#1607;&#1575;&#1578;&#1608;&#1575; &#1576;&#1585;&#1607;&#1575;&#1606;&#1603;&#1605; &#1571;&#1606; &#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606;)).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”«„Ì</div><div class="date">21-08-06, 03:31 AM</div></div><div class="posttext">lÃ“«ﬂ «··Â ŒÌ— <br />
<br />
<br />
Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·ÌﬁŸ«‰ «·Ì«„Ì</div><div class="date">22-09-06, 02:51 AM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1602;&#1604;&#1577; &#1602;&#1604;&#1610;&#1604;&#1607; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1570;&#1604; &#1571;&#1576;&#1608; &#1587;&#1575;&#1602; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;  &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1579;&#1606;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1602;&#1591; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">24-09-06, 04:22 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1593;&#1585;&#1601; &#1571;&#1576;&#1606; &#1571;&#1581;&#1583; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1605;&#1606; &#1570;&#1604; &#1575;&#1576;&#1608; &#1587;&#1575;&#1602; <br />
<br />
&#1608;&#1602;&#1583; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1602; <br />
<br />
&#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
<br />
&#1608;&#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1571;&#1606; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606;&#1575;&#1587; &#1610;&#1603;&#1578;&#1605;&#1608;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ ÕœÀ «·Ì«„Ì</div><div class="date">25-10-06, 05:24 PM</div></div><div class="posttext">&#1575;&#1576;&#1606; &#1582;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608;&#1587;&#1575;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1587;&#1606;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>