<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« √Â· «·”‰… ......„Ê÷Ê⁄ Â«„ √—ÃÊ« „‰ «·Ã„Ì⁄ «·œŒÊ·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« √Â· «·”‰… ......„Ê÷Ê⁄ Â«„ √—ÃÊ« „‰ «·Ã„Ì⁄ «·œŒÊ· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Ì« √Â· «·”‰… ......„Ê÷Ê⁄ Â«„ √—ÃÊ« „‰ «·Ã„Ì⁄ «·œŒÊ· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Ì« √Â· «·”‰… ......„Ê÷Ê⁄ Â«„ √—ÃÊ« „‰ «·Ã„Ì⁄ «·œŒÊ·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54151.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54151">Ì« √Â· «·”‰… ......„Ê÷Ê⁄ Â«„ √—ÃÊ« „‰ «·Ã„Ì⁄ «·œŒÊ·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">02-08-06, 09:14 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569;<br />
<br />
&#1571;&#1606;&#1575; &#1604;&#1575;&#1581;&#1592;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;  &#1604;&#1604;&#1571;&#1582;&#1608;&#1577; &#1603;&#1604;&#1575;&#1605; &#1576;&#1584;&#1574; &#1608;&#1573;&#1578;&#1607;&#1575;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;  &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1608;&#1573;&#1593;&#1578;&#1585;&#1575;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1590;&#1604;&#1604;&#1608;&#1606; <br />
<br />
&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;<br />
<br />
<br />
<br />
<br />
&#1571;&#1602;&#1608;&#1604;...&#1606;&#1593;&#1605; &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1578;&#1601;&#1602; &#1605;&#1593; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1576;&#1604; &#1607;&#1605; &#1603;&#1601;&#1585;&#1577; &#1576;&#1575;&#1604;&#1573;&#1578;&#1601;&#1575;&#1602; &#1573;&#1604;&#1575; &#1605;&#1606; &#1604;&#1605; &#1578;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1571;&#1606; &#1601;&#1610;&#1607;&#1605; &#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605; &#1589;&#1575;&#1583;&#1602;&#1577; &#1606;&#1581;&#1587;&#1576;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606;...<br />
<br />
<br />
&#1608;&#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1581;&#1575;&#1604;&#1610;&#1575;...&#1608;&#1604;&#1608; &#1592;&#1575;&#1607;&#1585;&#1610;&#1575;:<br />
<br />
&#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1608;&#1602;&#1601; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1577; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1572;&#1602;&#1578;&#1575; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;(&#1607;&#1584;&#1575; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610;)....<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1601;&#1602;&#1591; &#1571;&#1606; &#1606;&#1581;&#1584;&#1585; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603;<br />
<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606;&#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1602;&#1578;&#1607;&#1575; &#1606;&#1601;&#1590;&#1581;&#1607;&#1605;...&#1571;&#1605;&#1575; &#1605;&#1575;&#1583;&#1575;&#1605; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1589;&#1585;&#1610;&#1581; &#1601;&#1604;&#1575;&#1583;&#1575;&#1593;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1587;&#1577; <br />
<br />
&#1571;&#1585;&#1580;&#1608;&#1603;&#1605;<br />
<br />
&#1604;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1602;&#1583; &#1610;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1607; ...&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1587;&#1577; &#1575;&#1604;&#1570;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;:cool: <br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1581;&#1586;&#1576;...&#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1575; &#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;<br />
<br />
 &#1608;&#1575;&#1604;&#1605;&#1590;&#1604;&#1604;&#1608;&#1606; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575;!!!<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1575; &#1587;&#1578;&#1591;&#1593;&#1578;   &#1604;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1602;&#1583; &#1606;&#1601;&#1585; &#1605;&#1606;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;<br />
<br />
 &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1604; &#1607;&#1584;&#1575; &#1610;&#1606;&#1601;&#1585; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1610;&#1583;&#1607; &#1571;&#1606; &#1606;&#1572;&#1580;&#1604; &#1601;&#1602;&#1591; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1604;&#1608; &#1605;&#1572;&#1602;&#1578;&#1575;..&#1608;&#1606;&#1581;&#1584;&#1585; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1601;&#1602;&#1591;<br />
<br />
<br />
&#1607;&#1604; &#1601;&#1607;&#1605;&#1578;&#1605; &#1605;&#1575;&#1584;&#1575; &#1571;&#1602;&#1589;&#1583;!!!!!!!!<br />
<br />
<br />
 :) :) :) :) :) :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">02-08-06, 10:06 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ „÷«œ «·—«›÷… <br />
<br />
<br />
‘Œ’Ì« ·« √Õ» √‰  À«— „Ê«÷Ì⁄ ”Ì«”Ì… ›Ì «·„‰ œÏ <br />
<br />
›Õ”» ⁄·„Ì √‰Â „Œ’’ ·„‰«ﬁ‘… «·⁄ﬁ«∆œ Ê«·—œ ⁄·Ï «·‘»Â«  <br />
<br />
<br />
Ê·« √œ—Ì ﬂÌ› Ì”„Õ «·√ŒÊ… «·„‘—›Ê‰ »Â–« «·ﬂ„ «·Â«∆· „‰ «·„Ê«÷Ì⁄ «· Ì   ÕœÀ ⁄‰ «·Õ“» œÊ‰ œ„ÃÂ« ⁄·Ï «·√ﬁ·<br />
<br />
<br />
<br />
Ê√—Ï √‰ «· Ê”⁄ ›Ì „À·  ·ﬂ «·„Ê«÷Ì⁄ ·«ÌŒœ„ «·œ⁄Ê… «ÿ·«ﬁ« <br />
<br />
<br />
Êﬂ· „Ê÷Ê⁄ „‰Â« Â‰« ÂÊ ⁄·Ï Õ”«» „Ê«÷Ì⁄  ‰«ﬁ‘ √’· ⁄ﬁ«∆œ «·ﬁÊ„ <br />
<br />
Ê√‘œœ √‰ „ﬂ«‰  ·ﬂ «·„Ê«÷Ì⁄ «·ÕÊ«— «·⁄«„ »⁄œ œ„ÃÂ« Ê·Ì” «·ÕÊ«— «·«”·«„Ì <br />
<br />
›ÂÊ „Œ’’ ·„‰«ﬁ‘… «·⁄ﬁ«∆œ <br />
<br />
Ê·« ‰—Ìœ ·„‰ œ«‰« √‰ Ì’»Õ ﬂ„‰ œÌ«  «·—«›÷… <br />
<br />
«· Ì  › ﬁ— «·Ï «·ÃœÌ… Ê«· ‰ŸÌ„ »‘ﬂ· „·ÕÊŸ <br />
<br />
Ê À«— ›ÌÂ« „Ê«÷Ì⁄ ·· ÂÃ„ ·Ì” √ﬂÀ— <br />
<br />
<br />
<br />
<br />
√—ÃÊ „‰ «ŒÊ Ì «·„‘—›Ì‰ « Œ«– «Ã—«¡ »Â–« «·Œ’Ê’</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">02-08-06, 10:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; ......<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1581;&#1585;&#1589;&#1603;&#1605; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1606;&#1610; &#1602;&#1605;&#1578; &#1575;&#1587;&#1605;&#1593; &#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; <br />
<br />
&#1575;&#1606;&#1607; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606; &#1588;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;!!!!!!!!<br />
<br />
&#1608;&#1575;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1607;&#1608; &#1585;&#1575;&#1601;&#1593; &#1585;&#1575;&#1610;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1608;&#1581;&#1583;&#1607;&#1567;&#1567;&#1567;&#1567;!!!!!!<br />
<br />
&#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1578;&#1606;&#1575;&#1587;&#1608;&#1575; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1608;&#1605;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1606;&#1575;&#1587;&#1608;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1567;&#1567;&#1567;&#1567;!!!!!!<br />
<br />
&#1608;&#1575;&#1593;&#1591;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1580;&#1605; &#1575;&#1603;&#1576;&#1585; &#1605;&#1606; &#1581;&#1580;&#1605;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1576;&#1583;&#1575; &#1593;&#1604;&#1609; &#1602;&#1578;&#1575;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1593;&#1605;&#1604;&#1610;&#1607; &#1578;&#1580;&#1605;&#1610;&#1604; &#1604;&#1607;&#1584;&#1575; <br />
<br />
&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1578;&#1606;&#1575;&#1587;&#1608;&#1575; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1601;&#1585; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1604;&#1575;&#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1608;&#1578;&#1603;&#1601;&#1585; &#1582;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
<br />
&#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1567;&#1567;&#1567;!!!!!!!!<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1601;&#1590;&#1581; &#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1610;&#1578;&#1587;&#1575;&#1608;&#1609;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1579; &#1608;&#1575;&#1604;&#1604;&#1572;&#1605; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.....<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1605;&#1585;&#1607; &#1575;&#1582;&#1585;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-08-06, 01:04 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;( &#1578;&#1585;&#1575;&#1607;&#1605; &#1585;&#1603;&#1593;&#1575; &#1587;&#1580;&#1583;&#1575;)<br />
<br />
&#1576;&#1587; &#1610;&#1575; &#1571;&#1582;&#1610; &#1582;&#1604;&#1610;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604;&#1608;&#1607;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575;<br />
<br />
&#1575;&#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1571;&#1606; &#1610;&#1608;&#1602;&#1601;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1587;&#1577; &#1593;&#1604;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1606;&#1606;&#1588;&#1594;&#1604; &#1576;&#1583;&#1593;&#1608;&#1578;&#1607;&#1605;.... &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1607;&#1605;<br />
<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1580;&#1583;&#1603; &#1578;&#1591;&#1593;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1607;&#1605;  ...&#1573;&#1584;&#1606; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585;&#1607; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604;&#1567;&#1567;&#1567;!!!!<br />
<br />
&#1607;&#1604; &#1587;&#1610;&#1602;&#1578;&#1606;&#1593; &#1576;&#1603;&#1604;&#1575;&#1605;&#1603; &#1571;&#1608; &#1576;&#1583;&#1593;&#1608;&#1578;&#1603;!!!!!!!!<br />
<br />
<br />
&#1571;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1578;&#1601;&#1607;&#1605; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1606;&#1575; &#1603;&#1587;&#1606;&#1577; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1570;&#1606; &#1587;&#1574; &#1580;&#1583;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-08-06, 02:35 PM</div></div><div class="posttext">&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1573;&#1582;&#1608;&#1606;&#1610; &#1580;&#1605;&#1610;&#1593;&#1575;.........,,,</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>