<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «ќж«дн «б”д… «—ћж «б«ћ«»…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «ќж«дн «б”д… «—ћж «б«ћ«»… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «ќж«дн «б”д… «—ћж «б«ћ«»… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «ќж«дн «б”д… «—ћж «б«ћ«»…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54938.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54938">«ќж«дн «б”д… «—ћж «б«ћ«»…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЁ÷нб</div><div class="date">23-08-06, 11:50 PM</div></div><div class="posttext">»ндг« «д«ё‘ —«Ё÷н Џд гд ё б «бЌ”нд ё«б е–е «б‘»е… жбг «Џ—Ё «б—ѕ ж«—ћж гдяг «бг”«Џѕ… <br />
<br />
жбдя‘Ё »Џ÷ «бЌё«∆ё »«б«Ўб«Џ Џбм я «» «б»ѕ«н… ж«бде«н… б«»д яЋн— ћ 8 ’ 179 Ён ќЎ»… «б≈г«г «бЌ”нд нжг Џ«‘ж—«Ѕ ЌнЋ нёжб Џбне «б”б«г : <br />
<br />
(( √ќ»—ждм √ Ўб»ждн »ё нб бяг ё б е √ж г«б бяг √яб е √ж »ё’«’… гд ћ—«Ќе ё«б Ё√ќ–ж« б« нябгжде ё«б Ёд«ѕм н« ‘»нЋ »д —»Џм н« Ќћ«— »д √»ћ— н« ён” »д «б√‘ЏЋ н« “нѕ »д «бЌ«—Ћ √бг  я »ж« ≈бм √де ёѕ √ндЏ  «бЋг«— ж√ќ÷— «бћд«» Ё√ёѕг Џбнд« Ё«дя ≈дг«  ёѕг Џбм ћдѕ гћдѕ… Ёё«бж« бе бг дЁЏб Ёё«б ”»Ќ«д «ббе ж«ббе бёѕ ЁЏб г! )) <br />
<br />
бёѕ д«ѕм ’бж«  «ббе ж”б«ге Џбне Ён ќЎ» е гћгжЏ… ггд я« »же Ћг ќ—ћж« Џбне жбд√ќ– √Ќѕег ядгж–ћ бд—м гжёЁ √еб «б”д… ггд ќ–б «бЌ”нд жќ—ћ бё «бе жбняд (( Ќћ«— »д √»ћ— )) ж”д Ў—ё бб»ён… Ён гж«÷нЏ  «бн… . <br />
<br />
ж√жб г« нЁ«ћƒд« √д д—м «б»ќ«—н ’«Ќ» «б’ЌнЌ н–я—  —ћг… бе Ён я «»е «б «—нќ «бя»н— ћ 3 ’ 130 жбядя бд  ћѕ «н ћ—Ќ Ён (( Ќћ«— )) Џдѕ «б»ќ«—м !!жг« я«д бб»ќ«—н √д н÷ЏшЁ (( Ќћ«—«р )) √»ѕ«р ! <br />
<br />
<br />
жЌндг«  Џ—шћ Џбм я «» ¬ќ— гд «бг’«ѕ— «б”дн… яя «» (( «бћ—Ќ ж«б Џѕнб )) б√»н Ќ« г «б—«“н ћ 3 ’ 312 .. Ёбд  ћѕ Ёне √н÷«р ”жм «б’г  Џд ћ—Ќе ж Џѕнбе г »Џ«р Ён –бя ”д… «б»ќ«—н Ён «б Џ«гб гЏ ё б… «бЌ”нд Џбне «б”б«г . <br />
<br />
√г« «»д ”Џѕ - жЁЏб гЋбг« ЁЏб ”«»ё«е - ЁЁн Ў»ё« е «бя»—м ћ 6 ’ 231 √÷«Ё »√д№№№е я«д ( ‘—нЁ№№№№«р ) жЎ»Џ«р б« нгяд бе √д нћѕ ж’Ё«р бё б… «бЌ”нд √ёб гд е–« !! <br />
<br />
жбЏг—н гд √нд н√ н «б‘—Ё бё б… «б≈г«г «бЌ”нд Џбне «б”б«г ° Ёеж нёжб : (( Ќћ«— »д √»ћ— »д ћ«»— »д »ћн— »д Џ«∆– »д ‘—нЎ »д Џг—ж »д г«бя »д —»нЏ… гд Џћб жя«д ‘—нЁ« —жм Џд Џбн )) .. <br />
<br />
<br />
√г« «»д Ќћ— Ён «б≈’«»… ћ 2 ’ 167 ЁЏбм «б—џг гд ≈Џ—«÷е Џд ћ—Ќ (( Ќћ«—«р )) √ж –я— д’»е «бЏѕ«Ѕ б¬б «б»н  жг‘«—я е Ён ж«ёЏ… «бЎЁ Ёёѕ Ќ»– √д н” —”б Ён –я— ег е «бЏ«бн… ж«дѕЁ«Џе бѕќжб «б≈”б«г : <br />
<br />
1957 Ќћ«— »д √»ћ— »д ћ«»— «бЏћбн бе ≈ѕ—«я —жм »д ѕ—нѕ Ён «б√ќ»«— «бгдЋж—… ЌѕЋд« √»ж Ќ« г Џд Џ»нѕ… Џд √‘н«ќ гд »дн Џћб ё«бж« ё«б Ќћ«— »д √»ћ— б√»не жя«д д’—«дн« н« √»  √—м ёжг« ёѕ ѕќбж« Ён е–« «бѕнд Ё‘—Ёж« жёѕ √—ѕ  «бѕќжб Ёне Ёё«б н« »дн «’»— Ќ м √ёѕг гЏя Џбм Џг— бн‘—Ёя ж≈н«я √д няжд бя ег… ѕжд «бџ«н… «бё’жм Ё–я— «бё’… жЁне« ≈д √»ћ— ё«б бЏг— √‘еѕ √д б« ≈бе ≈б« «ббе ж√д Ќћ«—« н‘еѕ √д гЌгѕ« —”жб «ббе ё«б Ёг« нгдЏя √д  ё«б ≈дг« √д« е«г… «бнжг √ж џѕ ж–я— «бг—“»«дн Ён гЏћг «б‘Џ—«Ѕ √д √»ћ— г«  Џбм д’—«дн е Ён “гд Џбн ё»б ё бе »н”н— ж—жм «бЎ»—«дн гд Ў—нё ≈”г«Џнб »д —«‘ѕ ё«б г—  ћд«“… √»ћ— »д ћ«»— Џбм Џ»ѕ «б—Ќгд »д гбћг жЌћ«— »д √»ћ— нг‘н Ён ћ«д» гЏ д«” гд «бг”бгнд жгЏ «бћд«“… д’«—м н‘нЏжде« Ё–я— ё’… .. <br />
<br />
жея–« бд  ћѕ √Ќѕ«р гд Џбг«Ѕ «б”д… гд н÷ЏЁ (( Ќћ«—«р )) бяжде д«’»н«р ѕЏм «бЌ”нд Џбне «б”б«г жќ–б… ° Ћг ќ—ћ Џбне нЌ«—»е !! »б ябег нџг÷жд «бЎ—Ё Џг« ЁЏб Ёеж √Ќѕ «б—ж«… «бяжЁннд бѕнег !! <br />
<br />
жбд дЎнб «б»ЌЋ ж«бдў— яЋн—«р ≈– ”н ÷Ќ бя г« няде еƒб«Ѕ Ќёнё… « ћ«е (( Ќћ«— »д √»ћ— )) Ќндг«  Џбг »√д √»« Ќ« г «б—«“н ёѕ жЋшёе »≈ѕ«—ће ÷гд Ћё«  я «»е (( «бЋё«  )) Ё—«ћЏ «бћ“Ѕ «б—«»Џ ’ 192 б  √яѕ гд Ќћ“… гжёЏ«р »нд Ћё«  √еб «б”д… : <br />
<br />
2445 Ќћ«— »д √»ћ— «бяжЁм н—жм Џд Џбм жгЏ«жн… Џѕ«ѕе Ён √еб «бяжЁ… —жм Џде ”г«я »д Ќ—» .. <br />
<br />
ея–«  ’»Ќ «бдж«’» Ћё«  Џдѕ √еб «б”д… жн’»Ќ ё б… «бЌ”нд ггд б« н Ў—ё бег «бћ—Ќ ж«б ÷ЏнЁ !! <br />
<br />
жџ—н» Ён √г— еƒб«Ѕ √дег н÷ЏЁжд г”ж— »д «б’б  »ёжбег : (( н‘ г «б”бЁ Ёб« нћж“ «б«Ќ ћ«ћ »е )) !! яг« ж—ѕ Ён «б÷ЏЁ«Ѕ ж«бг —жянд б«»д «бћж“н ћ 3 ’ 120 . <br />
<br />
Ќ”д«р Ёе–« н‘ г «б”бЁ Ёб« нћж“ «б«Ќ ћ«ћ »е Ёг« »«б √ƒб∆я «бдж«’» «б–нд ѕЏж« «бЌ”нд жќ–бже Ћг ќ—ћж« Џбне жё« бже жё бже ж√»д«Ѕе ж√’Ќ«»е ж√ЎЁ«бе ж”»ж« д”«Ѕе жЎ«Ёж« »—√”е «б»бѕ«д √гЋ«б ‘»Ћ »д —»нЏн жЌћ«— »д √»ћ— жн“нѕ »д «бЌ«—Ћ «б‘н»«дн !! ЁянЁ няжджд Ћё«  »б жб« н÷ЏЁег √Ќѕ нЏ ѕ »е гд Џбг«Ѕ «б”д… њ! <br />
<br />
г« е–е «б’ѕ«ё… «бЌгнг… »нд ё б… «бЌ”нд жЏбг«Ѕ «б”д… њ! <br />
<br />
жбг«–« нжЋёждег жег √Џѕ«Ѕ «ббе ж√Џѕ«Ѕ —”жбе њ! <br />
<br />
жеб нЏёб √д няжд Џбг«Ѕ «б”д… ёѕ ћебж« √г— Ќћ«— њ! <br />
<br />
жеб н” ЎнЏ √Ќѕ √д н√ н »ћ—Ќ б√Ќѕ Џбг«Ѕ «б”д… Ён Ќћ«— »д √»ћ— жн—Ё÷ —ж«н е њ! <br />
<br />
<br />
ж»ЌЋ  »«бгж÷жЏ жжћѕ   —ћг… бЌћ«— «б«’«»… Ён  гнн“ «б’Ќ«»…<br />
<br />
1957 Ќћ«— »д √»ћ— »д ћ«»— «бЏћбн бе ≈ѕ—«я —жм »д ѕ—нѕ Ён «б√ќ»«— «бгдЋж—… ЌѕЋд« √»ж Ќ« г Џд Џ»нѕ… Џд √‘н«ќ гд »дн Џћб ё«бж« ё«б Ќћ«— »д √»ћ— б√»не жя«д д’—«дн« н« √»  √—м ёжг« ёѕ ѕќбж« Ён е–« «бѕнд Ё‘—Ёж« жёѕ √—ѕ  «бѕќжб Ёне Ёё«б н« »дн «’»— Ќ м √ёѕг гЏя Џбм Џг— бн‘—Ёя ж≈н«я √д няжд бя ег… ѕжд «бџ«н… «бё’жм Ё–я— «бё’… жЁне« ≈д √»ћ— ё«б бЏг— √‘еѕ √д б« ≈бе ≈б« «ббе ж√д Ќћ«—« н‘еѕ √д гЌгѕ« —”жб «ббе ё«б Ёг« нгдЏя √д  ё«б ≈дг« √д« е«г… «бнжг √ж џѕ ж–я— «бг—“»«дн Ён гЏћг «б‘Џ—«Ѕ √д √»ћ— г«  Џбм д’—«дн е Ён “гд Џбн ё»б ё бе »н”н— ж—жм «бЎ»—«дн гд Ў—нё ≈”г«Џнб »д —«‘ѕ ё«б г—  ћд«“… √»ћ— »д ћ«»— Џбм Џ»ѕ«б—Ќгд »д гбћг жЌћ«— »д √»ћ— нг‘н Ён ћ«д» гЏ д«” гд «бг”бгнд жгЏ «бћд«“… д’«—м н‘нЏжде« Ё–я— ё’…<br />
<br />
жя–бя Ён «бЎ»ё«  «бя»—м б«»д ”Џѕ<br />
Ќћ«— »д √»ћ— »д ћ«»— »д »ћн— »д Џ«∆– »д ‘—нЎ »д Џг—ж »д г«бя »д —»нЏ… гд Џћб° жя«д ‘—нЁ«° —жм Џд Џбн <br />
<br />
ж«—ћж гдяг «б ж÷нЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб ≈д «бЏ“… ббе ћгнЏ«</div><div class="date">25-08-06, 07:53 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1571;&#1582;&#1610;<br />
&#1570;&#1587;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1579; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575; &#1575;&#1604;&#1576;&#1575;&#1585;&#1581;&#1577;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1606;&#1576;&#1591;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1602;&#1583; &#1571;&#1580;&#1575;&#1576; &#1593;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;<br />
<br />
&quot;&#1608;&#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1609; &#1589;&#1601;&#1577; &#1605;&#1589;&#1585;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1603;&#1584;&#1576; &#1603;&#1579;&#1610;&#1585; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1575;&#1591;&#1604;&#1577; &#1608;&#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1603;&#1601;&#1575;&#1610;&#1577; &#1608;&#1601;&#1609; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1606;&#1592;&#1585; &#1608;&#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1584;&#1603;&#1585;&#1608;&#1607; &#1605;&#1575; &#1587;&#1602;&#1578;&#1607; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1609; &#1605;&#1582;&#1606;&#1601; &#1604;&#1608;&#1591; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1588;&#1610;&#1593;&#1610;&#1575; &#1608;&#1607;&#1608; &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1582;&#1576;&#1575;&#1585;&#1609; &#1581;&#1575;&#1601;&#1592; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1575; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1578;&#1585;&#1575;&#1605;&#1609; &#1593;&#1604;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1610;&#1606; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1605;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &quot; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1580;8 &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 103 &#1581;&#1587;&#1576; &#1605;&#1587;&#1578;&#1606;&#1583; &#1608;&#1608;&#1585;&#1583;<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1578;&#1585;&#1609; &#1571;&#1582;&#1610; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1606;&#1592;&#1585; &#1603;&#1605;&#1575; &#1610;&#1590;&#1593;&#1601; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1608; &#1605;&#1582;&#1606;&#1601; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607; &#1581;&#1589;&#1577; &#1575;&#1604;&#1575;&#1587;&#1583; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1602;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1573;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1601;&#1610;&#1578;&#1590;&#1581; &#1576;&#1584;&#1604;&#1603; &#1575;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1608; &#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1608; &#1605;&#1582;&#1578;&#1585;&#1593;&#1575;&#1578; &#1604;&#1575; &#1575;&#1587;&#1575;&#1587; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1582;&#1610; &#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1576;&#1602;&#1608;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1608;&#1579;&#1575;&#1574;&#1602; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607;&#1575; &#1608;&#1575;&#1606;&#1605;&#1575; &#1610;&#1590;&#1593; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1579;&#1602;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1585;&#1608;&#1575;&#1607; &#1604;&#1607;&#1605; &#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1581;&#1580;&#1577; &#1601;&#1610;&#1607;<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#1575;&#1605;&#1608;&#1585; &#1610;&#1580;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1607;&#1575;<br />
1. &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1583; &#1602;&#1578;&#1604; &#1608;&#1602;&#1578;&#1604; &#1605;&#1606; &#1605;&#1593;&#1607; &#1601;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1582;&#1605;&#1610;&#1606;&#1610;&#1607; &#1608;&#1604;&#1610;&#1587;&#1578; &#1579;&#1575;&#1576;&#1578;&#1607;<br />
2.&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1607;&#1608; &#1588;&#1610;&#1593;&#1610; &#1608;&#1605;&#1590;&#1593;&#1601; &#1593;&#1606;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1601;&#1575;&#1610;&#1577;<br />
3.&#1606;&#1581;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1606;&#1578;&#1582;&#1584; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1606;&#1575; &#1601;&#1607;&#1610; &#1602;&#1583; &#1610;&#1589;&#1581; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1608; &#1610;&#1582;&#1591;&#1574; &#1601;&#1607;&#1610; &#1604;&#1575; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;<br />
<br />
&#1601;&#1576;&#1584;&#1604;&#1603; &#1575;&#1582;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1603;&#1605;&#1604;&#1607; &#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1602;&#1583; &#1578;&#1589;&#1581; &#1575;&#1608; &#1578;&#1582;&#1591;&#1574; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1607;&#1604;&#1575; &#1604;&#1604;&#1579;&#1602;&#1577; &#1608;&#1610;&#1603;&#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &quot;&#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1575; &#1575;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1606;&#1592;&#1585;&quot;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1578;&#1575;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>