<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √·Ì” „‰ ÕﬁÌ √‰ √›—Õ ·Ê «‰ ’— Õ“» «··Âø! «—ÃÊ „‰ «ŒÊ«‰Ì «·œŒÊ·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √·Ì” „‰ ÕﬁÌ √‰ √›—Õ ·Ê «‰ ’— Õ“» «··Âø! «—ÃÊ „‰ «ŒÊ«‰Ì «·œŒÊ· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √·Ì” „‰ ÕﬁÌ √‰ √›—Õ ·Ê «‰ ’— Õ“» «··Âø! «—ÃÊ „‰ «ŒÊ«‰Ì «·œŒÊ· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √·Ì” „‰ ÕﬁÌ √‰ √›—Õ ·Ê «‰ ’— Õ“» «··Âø! «—ÃÊ „‰ «ŒÊ«‰Ì «·œŒÊ·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54294.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54294">√·Ì” „‰ ÕﬁÌ √‰ √›—Õ ·Ê «‰ ’— Õ“» «··Âø! «—ÃÊ „‰ «ŒÊ«‰Ì «·œŒÊ·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">06-08-06, 02:24 AM</div></div><div class="posttext">&#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602;&#1610; &#1571;&#1606; &#1571;&#1601;&#1585;&#1581; &#1604;&#1608; &#1575;&#1606;&#1578;&#1589;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#1567;!<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: <br />
<br />
&#1575;&#1604;&#1605; (1) &#1594;&#1615;&#1604;&#1616;&#1576;&#1614;&#1578;&#1616; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605;&#1615; (2) &#1601;&#1616;&#1610; &#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1594;&#1614;&#1604;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1587;&#1614;&#1610;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; (3)<br />
<br />
 &#1601;&#1616;&#1610; &#1576;&#1616;&#1590;&#1618;&#1593;&#1616; &#1587;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614;&#1574;&#1616;&#1584;&#1613; &#1610;&#1614;&#1601;&#1618;&#1585;&#1614;&#1581;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; (4) &#1576;&#1616;&#1606;&#1614;&#1589;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1606;&#1618;&#1589;&#1615;&#1585;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1615; (5)  <br />
<br />
&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1601;&#1585;&#1581; &#1576;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ( &#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1588;&#1583; &#1593;&#1583;&#1575;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; (&#1571;&#1588;&#1583; &#1593;&#1583;&#1575;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;)<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575; &#1567;!!<br />
<br />
&#1604;&#1608; &#1578;&#1587;&#1571;&#1604; &#1571;&#1610; &#1588;&#1582;&#1589; &#1593;&#1606; &#1601;&#1574;&#1578;&#1610;&#1606; &#1578;&#1578;&#1581;&#1575;&#1585;&#1576;&#1575;&#1606; &#1576;&#1610;&#1602;&#1608;&#1604;&#1603; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1578;&#1589;&#1585; &#1608; &#1605;&#1607;&#1586;&#1608;&#1605; &#1567;! &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1607;.<br />
&#1591;&#1610;&#1576; &#1604;&#1608; &#1583;&#1593;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1583;&#1581;&#1585;&#1607;&#1605; &#1608; &#1610;&#1585;&#1583; &#1603;&#1610;&#1583;&#1607;&#1605; &#1608; &#1610;&#1584;&#1604;&#1607;&#1605;....<br />
&#1575;&#1606;&#1607;&#1586;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; = &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; !<br />
&#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1582;&#1578;&#1601;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608; &#1578;&#1605; &#1581;&#1604;&#1607; .... &#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1567;!<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ» «·⁄’—</div><div class="date">06-08-06, 02:35 AM</div></div><div class="posttext">«··Â Ì‰’— «·«”·«„ Ê«·„”·„Ì‰<br />
<br />
ÊÌ‰’— Õ“» «·„ﬁ«Ê„Â :: Õ“» «··Â ::<br />
<br />
«··Â„ »Õﬁ «·“Â— «¡ Ê«»ÌÂ« Ê»⁄·Â« Ê»‰ÌÂ« «‰’—<br />
 Ì« «··Â ÃÌ‘ «·„ﬁ«Ê„Â ⁄·Ï √⁄œ«∆Â„ Ê”œœ Œÿ«Â„ Ê«»⁄œÂ„ ⁄‰ ⁄ÌÊ‰ «⁄œ«∆Â„ <br />
<br />
Ì««··Â Ì« «··Â Ì« «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ÊﬁÌ”</div><div class="date">06-08-06, 02:39 AM</div></div><div class="posttext">((Õ“» «··Â )) ÌÕﬁﬁ «·Â“«∆„  ·Ê «·Â“«∆„ ÊÌÊ›— „»——«  · œ„Ì— ·»‰«‰ »Ê«”ÿ… ’Ê«—ÌŒÂ «·÷⁄Ì›… ⁄·Ï «·—€„ „‰ ÊÃÊœ ’Ê«—ÌŒ «ﬁÊÏ ⁄‰œ«Ì—«‰ —«⁄Ì… «·Õ“»<br />
Ê‰Õ‰ ‰Õ“‰ ⁄·Ï «·«ÿ›«· Ê«·‰”«¡ Ê„‰ ·« –‰» ·Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">06-08-06, 07:14 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1548; &#1606;&#1588;&#1593;&#1585; &#1576;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; .<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1583;&#1601;&#1607;&#1605; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1605;&#1575; &#1583;&#1606;&#1583;&#1606; &#1585;&#1574;&#1610;&#1587;&#1607;&#1605; &#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1548; &#1604;&#1602;&#1604;&#1606;&#1575; &#1605;&#1587;&#1585;&#1608;&#1585;&#1610;&#1606; : &#1606;&#1593;&#1605; &#1606;&#1601;&#1585;&#1581; &#1576;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1607;&#1605;.<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1605;&#1575; &#1606;&#1585;&#1609; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1607;&#1608; &#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1607;&#1583;&#1605; &#1608; &#1575;&#1604;&#1582;&#1585;&#1575;&#1576; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1591;&#1604;&#1575;&#1602; &#1589;&#1585;&#1575;&#1581; &#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1606;&#1607;&#1605; &#1567;!<br />
<br />
&#1571;&#1610; &#1601;&#1585;&#1581; &#1607;&#1584;&#1575;&#1567;!<br />
<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1548; &#1604;&#1575; &#1575;&#1601;&#1585;&#1581; &#1576;&#1589;&#1585;&#1575;&#1581; 4 &#1571;&#1608; 14 &#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1578;&#1604; &#1608; &#1583;&#1605;&#1575;&#1585; &#1608; &#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587;!<br />
<br />
&#1591;&#1576;&#1593;&#1575;&#1611; &#1587;&#1606;&#1601;&#1585;&#1581; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1607;&#1605; &#1608; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1607;&#1604; &#1601;&#1607;&#1605;&#1578; &#1575;&#1604;&#1602;&#1589;&#1583; &#1575;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1567;<br />
<br />
&#1587;&#1605;&#1593;&#1606;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; ( &#1581;&#1586;&#1576; &#1575;... &#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;  ) &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1575;&#1604;&#1573;&#1578;&#1601;&#1575;&#1602; !<br />
<br />
&#1608; &#1606;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1607;&#1605; &#1610;&#1581;&#1605;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1570;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘ﬁ«ÊÌ</div><div class="date">06-08-06, 08:43 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1606;&#1593;&#1605; &#1606;&#1601;&#1585;&#1581;<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1603;&#1576;&#1585; &#1605;&#1605;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593;<br />
&#1607;&#1610; &#1582;&#1591;&#1591; &#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1607; &#1593;&#1575;&#1604;&#1605;&#1610;&#1607; &#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;<br />
&#1575;&#1604;&#1605; &#1578;&#1589;&#1585;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1575;&#1604;&#1571;&#1610;&#1585;&#1575;&#1606;&#1610;<br />
&#1575;&#1610;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1606;&#1580;&#1575;&#1583; &#1593;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1607;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1589;&#1585;&#1581; &#1586;&#1593;&#1610;&#1605; &#1605;&#1587;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; &#1604;&#1602;&#1575;&#1605;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1607; &#1608;&#1575;&#1586;&#1610;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607;<br />
&#1608;&#1575;&#1606;&#1575; &#1575;&#1606;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1587;&#1606;&#1607; &#1608;&#1588;&#1610;&#1593;&#1607; &#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1610;&#1591;&#1608;&#1604;&#1603;&#1605; &#1603;&#1604;&#1603;&#1605;<br />
&#1608;&#1575;&#1604;&#1571; &#1604;&#1605;&#1575;&#1584;&#1575; &#1586;&#1585;&#1593;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1575;&#1578;<br />
&#1608;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1589;&#1601;&#1608;&#1606;<br />
&#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1585;&#1587;&#1610;<br />
&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">06-08-06, 09:07 AM</div></div><div class="posttext">&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585;  <br />
&#1610;&#1575;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1607;&#1606;&#1575;&#1603; &#1578;&#1581;&#1587;&#1617;&#1606; <br />
<br />
&#1571;&#1583;&#1593;&#1608;&#1603; &#1604;&#1606;&#1576;&#1584; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">06-08-06, 09:10 AM</div></div><div class="posttext">&#1576;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ( &#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1588;&#1583; &#1593;&#1583;&#1575;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; (&#1571;&#1588;&#1583; &#1593;&#1583;&#1575;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;)<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575; &#1567;!!<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1604; &#1607;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1601;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1601;&#1581;&#1578;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575;  &#1576;&#1607; !<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1606; &#1606;&#1601;&#1585;&#1581; &#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1548; &#1601;&#1604;&#1575; &#1548; &#1604;&#1606; &#1606;&#1601;&#1585;&#1581; &#1576;&#1606;&#1589;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; .<br />
<br />
&#1576;&#1604; &#1606;&#1601;&#1585;&#1581; &#1604;&#1583;&#1605;&#1575;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1576;&#1593;&#1590; .<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">06-08-06, 09:15 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1582;&#1575;&#1604;&#1583; &#1571;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1607;&#1606;&#1575;&#1603; &#1604;&#1594;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ... <br />
&#1575;&#1604;&#1585;&#1608;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1575;&#1606;&#1608; &#1606;&#1589;&#1575;&#1585;&#1609; &#1581;&#1602;&#1610;&#1602;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;, &#1579;&#1605; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606;&#1608; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1578;&#1608;&#1587;&#1593; &#1608;&#1607;&#1610;&#1605;&#1606;&#1607; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1571;&#1582;&#1585;&#1609; &#1589;&#1581;&#1610;&#1581; &#1604;&#1610;&#1587;&#1608; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1607;&#1605; &#1608;&#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606;&#1608; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1610;&#1590;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1585;&#1576;&#1607;&#1605; &#1604;&#1610;&#1587;&#1578; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1604;&#1573;&#1590;&#1593;&#1575;&#1601;&#1607;&#1605; &#1601;&#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593;&#1607;&#1605;,, &#1604;&#1603;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1575;&#1585;&#1576; &#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1580;&#1608;&#1587;&#1610;&#1607; &#1589;&#1601;&#1608;&#1610;&#1607; &#1604;&#1575;&#1583;&#1582;&#1604; &#1604;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1575; &#1579;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1610; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1578;&#1602;&#1589;&#1583;&#1567; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1584;&#1576;&#1581; &#1608;&#1610;&#1583;&#1605;&#1585; &#1608;&#1578;&#1602;&#1608;&#1604; &#1604;&#1610; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1567; &#1607;&#1604; &#1605;&#1602;&#1578;&#1604;50 &#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1593;&#1583; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1567; &#1575;&#1606;&#1575;  &#1604;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1577; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1606; ((  &#1601;&#1582;&#1575;&#1585; &#1610;&#1603;&#1587;&#1585; &#1576;&#1593;&#1590;&#1607;))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">06-08-06, 09:15 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1548; &#1575;&#1604;&#1571;&#1582; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1604;&#1610;&#1587; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575; &#1576;&#1604; &#1607;&#1608; &#1605;&#1587;&#1604;&#1605; &#1587;&#1606;&#1610; &#1571;&#1589;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">06-08-06, 09:17 AM</div></div><div class="posttext">„«‘«¡ «··Â Â‰«ﬂ  Õ”¯‰ <br />
<br />
√œ⁄Êﬂ ·‰»– ⁄ﬁÌœ ﬂ„ ›Ì «·’Õ«»… Ê√„Â«  «·„ƒ„‰Ì‰ —÷Ì «··Â ⁄‰Â„ √Ã„⁄Ì‰<br />
√ŒÌ Â–Â «· ﬁÌÂ Ê·ﬂ‰ «–Â» ·„‰ œÌ« Â„ ÌﬁÊ·Ê‰ (( «·€ÊÀ «·€ÊÀ Ì«„ÂœÌ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">06-08-06, 09:27 AM</div></div><div class="posttext">&#1578;&#1593;&#1602;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1576;&#1580;&#1604;  &#1605;&#1581;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1575;&#1606;&#1608; &#1606;&#1589;&#1575;&#1585;&#1609; &#1581;&#1602;&#1610;&#1602;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;<br />
<br />
&#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1606;&#1593;&#1610;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607; .. &#1604;&#1603;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1606;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1575; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603; &#1604;&#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1608;&#1604;&#1605; &#1578;&#1581;&#1583;&#1579; &#1576;&#1610;&#1606;&#1606;&#1575; &#1605;&#1593;&#1575;&#1585;&#1603; &#1579;&#1605; &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1605;&#1575; &#1571;&#1578;&#1610;&#1578; &#1576;&#1607; &#1605;&#1591;&#1604;&#1602;&#1575;.. &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1606;&#1576;&#1607; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">06-08-06, 09:29 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; / &#1575;&#1604;&#1575;&#1582; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; &#1610;&#1602;&#1589;&#1583; &#1582;&#1575;&#1604;&#1583; <br />
<br />
&#1608;&#1575;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; !!<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">06-08-06, 09:29 AM</div></div><div class="posttext">&#1579;&#1605; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606;&#1608; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1578;&#1608;&#1587;&#1593; &#1608;&#1607;&#1610;&#1605;&#1606;&#1607; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1571;&#1582;&#1585;&#1609; &#1589;&#1581;&#1610;&#1581; &#1604;&#1610;&#1587;&#1608; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1573;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .. &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1602;&#1575; &#1601;&#1604;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1604; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">06-08-06, 09:33 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1571;&#1582;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">06-08-06, 09:47 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; / <br />
<br />
&#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1581;&#1610;&#1581; &#1548; &#1604;&#1603;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1577; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1588;&#1575;&#1576;&#1607;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1582;&#1575;&#1591;&#1610;&#1569; &#1601;&#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576; ( &#1580;&#1583;&#1604;&#1575; ) &#1601;&#1605;&#1575;&#1584;&#1575; &#1587;&#1606;&#1603;&#1608;&#1606; &#1606;&#1581;&#1606; &#1575;&#1584;&#1575; !!<br />
<br />
&#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1575;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1610; &#1606;&#1603;&#1608;&#1606; &#1587;&#1608;&#1575;&#1569; &#1548; &#1608;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603; .<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1606;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1548; &#1608;&#1604;&#1575; &#1575;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576; &#1581;&#1578;&#1609; !!<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">06-08-06, 09:57 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576; &#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586; &#1608;&#1580;&#1604; .. &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582; &#1582;&#1575;&#1604;&#1583; &#1601;&#1604;&#1602;&#1583; &#1601;&#1615;&#1578;&#1581; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1603;&#1604; &#1571;&#1582; &#1571;&#1583;&#1604;&#1609; &#1576;&#1583;&#1604;&#1608;&#1607; .. &#1604;&#1603;&#1606; &#1575;&#1587;&#1578;&#1608;&#1602;&#1601;&#1606;&#1610; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1570;&#1606;&#1601;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1581;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1581;&#1587;&#1576; &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1610;&#1577; &#1576;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1606;&#1589;&#1575;&#1585;&#1609; &#1603;&#1601;&#1575;&#1585; <br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">06-08-06, 10:02 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; &#1608;&#1575;&#1606;&#1575; &#1605;&#1606; &#1585;&#1575;&#1610;&#1603; &#1548; &#1575;&#1585;&#1609; &#1575;&#1606;&#1603; &#1602;&#1604;&#1578; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· ﬁÊÏ2000</div><div class="date">06-08-06, 10:14 AM</div></div><div class="posttext">«⁄ ﬁœ «‰ «Ï ‰’— ⁄·Ï «·ÌÂÊœ ”Ì›—Õ «·„”·„Ì‰.<br />
<br />
·ﬂ‰ ﬂÌ› ·‰« «‰ ‰›—Õ Ê‰Õ‰ ‰—Ï «Ã”«œ «ŒÊ«‰‰« ›Ï ·»‰«‰<br />
<br />
ﬂ„« ÌﬁÊ·Ê‰ «·Ï „ Ï  Õ’œ «Ã”«œ «·„”·„Ì‰ ’Ê«—ÌŒ «”—«∆Ì· <br />
<br />
ÊÌÕ’œ «· —«» ’Ê—«ÌŒ Õ“» «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">06-08-06, 10:49 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1606;&#1608;&#1580;&#1607;&#1607; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ» «·⁄’—</div><div class="date">06-08-06, 01:44 PM</div></div><div class="posttext">&#1576;&#1606;&#1575;&#1605; &#1582;&#1584;&#1575; &#1576;&#1582;&#1588;&#1606;&#1583;&#1607; &#1605;&#1607;&#1585;&#1576;&#1575;&#1606; <br />
<br />
<br />
&#1582;&#1584;&#1575; ...... &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1575;&#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1605;&#1581;&#1576; &#1575;&#1604;&#1602;&#1587;&#1591; .... &#1605;&#1581;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; <br />
<br />
&#1605;&#1606; &#1605;&#1606;&#1603;&#1605; &#1587;&#1571;&#1604;&#1567;&#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄Ìœ</div><div class="date">06-08-06, 02:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1575;&#1585;&#1606; &#1571;&#1608; &#1610;&#1587;&#1575;&#1608;&#1609; &#1576;&#1610;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; <br />
&#1601;&#1604;&#1610;&#1587;&#1605;&#1593; &#1605;&#1593;&#1609; &#1575;&#1582;&#1585; &#1582;&#1591;&#1576;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1585;&#1587;&#1604;&#1575;&#1606; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
<br />
http://www.rslan.com/Video/Maw6en.wmv<br />
<br />
&#1601;&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1581;&#1586;&#1606;&#1608;&#1575; &#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1588;&#1603;&#1608;&#1575; &#1604;&#1581;&#1592;&#1577; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1606; &#1605;&#1574;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; <br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1601;&#1585;&#1581; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1605; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1609; &#1603;&#1601;&#1575;&#1585; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1581; &#1604;&#1575;&#1610;&#1594;&#1610;&#1585; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1588;&#1609;&#1569; &#1601;&#1607;&#1584;&#1607; &#1606;&#1602;&#1585;&#1577; &#1608;&#1607;&#1584;&#1607; &#1606;&#1602;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄Ìœ</div><div class="date">06-08-06, 02:18 PM</div></div><div class="posttext">√ŒÌ Œ«·œ √”„Õ ·Ì »«—ﬂ «··Â ›Ìﬂ Â‰«ﬂ ·€ÿ ›Ì «·„Ê÷Ê⁄ ... <br />
«·—Ê„ ›Ì ⁄Âœ «·—”Ê· ﬂ«‰Ê ‰’«—Ï ÕﬁÌﬁÌÊ‰ ⁄·Ï œÌ‰ ”Ìœ‰« ⁄Ì”Ï ⁄·ÌÂ «·”·«„ ·Ì” ﬂ«·‰’«—Ï «·„⁄«’—Ì‰, À„ «‰Â ﬂ«‰Ê ÌÕ«—»Ê‰ ·≈⁄·«¡ ﬂ·„… «··Â Ê·Ì”  Ê”⁄ ÊÂÌ„‰Â Ê„’«·Õ √Œ—Ï ’ÕÌÕ ·Ì”Ê „”·„Ê‰ Ê·ﬂ‰Â„ ÌÕ«—»Ê‰ ·≈⁄·«¡ ﬂ·„… «··Â ⁄·Ï ÿ—Ìﬁ Â„ Â„ Ê›Ì Êﬁ Â« ﬂ«‰Ê «·√ﬁ—» ··„”·„Ì‰ „‰ «·ﬂ›«— Ê«·„ÃÊ” Ê«Ì÷« ﬂ«‰  Õ—»Â„ ·Ì”  ÷œ «·„”·„Ì‰ Ê·« ·≈÷⁄«›Â„ › ⁄«ÿ› «·„”·„Ê‰ Êﬁ Â« „⁄Â„)<br />
<br />
√ŒÏ «·ﬂ—Ì„ ·„ √”„⁄ ⁄‰ Â–« «·«„— „‰ ﬁ»· Ê·„ ‰”„⁄ «‰ «·—Ê„ ﬂ«‰Ê« ÌÃ«ÂœÊ« ›Ï ”»Ì· «··Â √Ê ≈⁄·«¡ ﬂ·„… «··Â ›«·—Ê„ ⁄»«œ ’·Ì» „‰– ⁄’— «·„·ﬂ ﬁ”ÿ‰ Ì‰ ⁄‰œ„« ÊÕœ —Ê„«  Õ  ·Ê«¡ «·„”ÌÕ «»‰ «··Â <br />
√—ÃÊ« ≈‰ ﬂ«‰ ⁄‰œﬂ „«Ìœ· ⁄·Ï ⁄ﬂ” ﬂ·«„Ï √‰  √ Ì‰« »Â ÊÃ“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘ﬁ«ÊÌ</div><div class="date">06-08-06, 08:05 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1582;&#1575;&#1604;&#1583; &#1571;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1607;&#1606;&#1575;&#1603; &#1604;&#1594;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ... <br />
&#1575;&#1604;&#1585;&#1608;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1575;&#1606;&#1608; &#1606;&#1589;&#1575;&#1585;&#1609; &#1581;&#1602;&#1610;&#1602;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606;, &#1579;&#1605; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606;&#1608; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1578;&#1608;&#1587;&#1593; &#1608;&#1607;&#1610;&#1605;&#1606;&#1607; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1571;&#1582;&#1585;&#1609; &#1589;&#1581;&#1610;&#1581; &#1604;&#1610;&#1587;&#1608; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1607;&#1605; &#1608;&#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606;&#1608; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1610;&#1590;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1585;&#1576;&#1607;&#1605; &#1604;&#1610;&#1587;&#1578; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1604;&#1573;&#1590;&#1593;&#1575;&#1601;&#1607;&#1605; &#1601;&#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593;&#1607;&#1605;,, &#1604;&#1603;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1575;&#1585;&#1576; &#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1580;&#1608;&#1587;&#1610;&#1607; &#1589;&#1601;&#1608;&#1610;&#1607; &#1604;&#1575;&#1583;&#1582;&#1604; &#1604;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1575; &#1579;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1610; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1578;&#1602;&#1589;&#1583;&#1567; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1584;&#1576;&#1581; &#1608;&#1610;&#1583;&#1605;&#1585; &#1608;&#1578;&#1602;&#1608;&#1604; &#1604;&#1610; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1567; &#1607;&#1604; &#1605;&#1602;&#1578;&#1604;50 &#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1593;&#1583; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1567; &#1575;&#1606;&#1575;  &#1604;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1577; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1606; ((  &#1601;&#1582;&#1575;&#1585; &#1610;&#1603;&#1587;&#1585; &#1576;&#1593;&#1590;&#1607;))<br />
&#1575;&#1582;&#1610; &#1605;&#1581;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1606;&#1578;&#1576;&#1607;<br />
&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1606;&#1589;&#1575;&#1585;&#1609; &#1581;&#1602;&#1610;&#1602;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606;<br />
&#1601;&#1607;&#1605; &#1575;&#1583;&#1593;&#1608;&#1575; &#1575;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1607;<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1608;&#1604;&#1605; &#1610;&#1594;&#1610;&#1585;&#1608;&#1575; &#1608;&#1610;&#1576;&#1583;&#1604;&#1608;&#1575; &#1604;&#1605;&#1575; &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">06-08-06, 08:10 PM</div></div><div class="posttext">√‰« »«·‰”»… ·Ì ›—Õ«‰ ›Ì ﬂ·« «·Õ«· Ì‰ :<br />
<br />
≈–«  „  Â“Ì„… ≈”—«∆Ì· ÊÂ–« ·‰ ÌÕ’· ÿ»⁄« ·√‰ Õ“» «··«  ⁄„·«¡ .;) <br />
<br />
Ê≈–«  „  œ„Ì— —Ê«›÷ Õ“» «··«  .:d</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">06-08-06, 09:08 PM</div></div><div class="posttext">·« Ì« √ŒÌ<br />
Õ“» «··Â ·« Ìﬁ« · „‰ √Ã· —›⁄ —«Ì… ·« √·Â ≈·« «··Â „Õ„œ —”Ê· «··Â Ê√‰„« ·„’«·Õ „‘ —ﬂÂ Ê·√⁄«œ… ≈„»—«ÿÊ—Ì… ›«—” «·ﬁœÌ„Â ›·‰—Ï „«–«  Õ · ≈Ì—«‰<br />
1 Ã“— «·√„«—« <br />
2 «·√ÂÊ«“<br />
3 ”·Õ  „·Ì‘Ì«  ›Ì «·Ì„‰ ﬁœÌ„« ( «·ÕÊÀÌ) Ê√·Ï «·√‰  ⁄„· ⁄·Ï  ”·ÌÕ «·„·Ì‘Ì« <br />
4«·Ã‰Ê» «·⁄—«ﬁÌ √’»Õ Ì »⁄ ·√Ì—«‰ ÊÌ”„Ï »«·Ã‰Ê» «·›œÌ—«·Ì Ê«·‘Ì⁄Â Ì”Ìÿ—Ê‰ ⁄·Ï «·ÕﬂÊ„Â «·⁄—«ﬁÌÂ<br />
5 ⁄„· ⁄·Ï œ⁄„ ﬂ· «·—Ê«›÷ ›Ì œÊ· «·Œ·ÌÃ Ê ”·ÌÕÂ„ »«·√”·ÕÂ ·Êﬁ  «·÷—Ê—Â Ê√–ﬂ— ⁄‰œ„« ﬂ‰  ›Ì œÊ·… «·√„«—«  Ê»«· ÕœÌœ ›Ì ≈„«—… «·›ÃÌ—Â  „ √ﬂ ‘«› √”·ÕÂ „Œ»√Â ›Ì „” ‘›Ï ≈Ì—«‰Ì!!!!!!!!!!!!!!!<br />
6 «·Ã‰Ê» «··»‰«‰Ì »ﬁÌ«œ… ‰’— «··Â  «»⁄ »«·ﬂ·ÌÂ ·√Ì—«‰<br />
7 √‰ﬁÌ«œ ”Ê—Ì« ·√Ì—«‰<br />
»⁄œ  Ê÷ÌÕ Œÿ— ≈Ì—«‰ Ê—€» Â« ›Ì ≈⁄«œ… œÊ·… ›«—” «·ﬁœÌ„Â Êﬁœ √⁄·‰  «·Õ—» ⁄·Ï «·⁄—» „‰ –Ì ﬁ«— ›ÂÌ  Õ«Ê· Ã«ÂœÂ »⁄œ ﬂ”— ‘Êﬂ… «·›—” »ﬁÌ«œ… ⁄„— —÷Ì «··Â ⁄‰Â ›Ì √‰  ⁄Ìœ „ÃœÂ« «·ﬁœÌ„  Õ  €ÿ«¡ Õ» √· «·»Ì <br />
À„ ﬂÌ› ‰›—Õ ·Â„ ›Ì ·»‰«‰ À„ ‰⁄«œÌÂ„ ›Ì «·⁄—«ﬁ!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">07-08-06, 02:02 AM</div></div><div class="posttext">ÕÌ«ﬂ «··Â «ŒÌ Œ«·œ :<br />
<br />
√„« «‰ ‰›—Õ ≈‰ ”·„  „·Ì”Ì«  Õ“»·«  »⁄œ «·⁄œÊ«‰ «·ÌÂÊœÌ ›·« Ê«··Â ·« ‰›—Õ √»œ« <br />
·√‰ Â–« »»”«ÿ… Ì⁄‰Ì  ”·ÿ« ’›ÊÌ« „÷«⁄›« ⁄·Ï √Â· «·”‰…  . √·Ì”Ê« ›Ì ·»‰«‰ Ìœ„—Ê‰ „Õ·«  «·”‰… ›Ì „Ÿ«Â—« Â„ ø<br />
√·Ì” Ã„ÂÊ— √‰œÌ Â„ ›Ì «·Ã‰Ê» Ì·⁄‰Ê‰ √»« »ﬂ— Ê⁄„— —÷Ì «··Â ⁄‰Â„ ›Ì «·„·⁄» ›Ì ﬂ· „»«—… ÌﬂÊ‰ ÿ—›Â« ›—Ìﬁ ”‰Ì ø Êﬁœ ÿ·»Ê« „‰ Õ”‰ ‰’—·« √‰ Ìÿ·» „‰Â„ «·ﬂ› ⁄‰ Â–« Ê·„ Ì›⁄· .<br />
http://www.d-sunnah.net/forum/showthread.php?t=52486<br />
<br />
Ê«· «—ÌŒ Ê«·Ê«ﬁ⁄ «„«„‰«  ( ﬂ·„«  ›Êﬁ «·‘Ì⁄… «·’›ÊÌÊ‰ ⁄·Ï «·”‰… √Ã—„Ê« »Â„ √Ì„« ≈Ã—«„ ) <br />
<br />
Ê„‰ Ì” ÿÌ⁄ «‰ Ì»ÿ· Â–Â «·ÕﬁÌﬁ… «· «—ÌŒÌ… «·Ê«ﬁ⁄Ì… ›·Ì ›÷· ° ÊÕ“»·«  ·»‰«‰ ·Ì” «” À‰«¡ ›ÂÊ Ì »⁄ ·„—Ã⁄Ì… «·’›ÊÌ Œ«„‰∆Ì «· Ì Ì »⁄ ·Â« «·’›ÊÌ ⁄“Ì“ «·ÕﬂÌ„ ﬁ«∆œ ﬁÊ«  €œ— ›Ì «·⁄—«ﬁ . Ê«·ÕﬁÌﬁ… ·«   Ã“√ .<br />
<br />
 Ê÷ÌÕ :<br />
·Ì” ›Ì ﬂ· «·Õ—Ê» Â‰«ﬂ „‰ ’— ° Ê„Â“Ê„ . ﬁœ ·«Ì‰ ’— «Õœ <br />
«„« ›Ì ·»‰«‰ ·« Ì„ﬂ‰ √»œ« «‰ ‰ﬁÊ· ≈‰ Õ“»·«  ·»‰«‰ ﬁœ «‰ ’— . «·‰’—  Ì⁄‰Ì √‰  Â“„ «·ÃÌ‘ «·„ﬁ«»· . √„« «‰  Â—» „‰ ⁄œÊﬂ Ê ‰ÃÊ »‰›”ﬂ „‰Â ›·Ì” »‰’— .<br />
ÊÕÌ‰ ÌŒ »Ï¡ «·Ã»‰«¡ „‰ „·Ì‘Ì« «·Õ“» «·’›ÊÌ »√·»” Â„ «·„œ‰Ì… Œ·› «·‰”«¡ Ê«·√ÿ›«· ÊÌ÷⁄Ê‰ ‹ »√Ìœ „— Ã›… ‹ —«Ã„… ’Ê«—ÌŒ ﬂ«  ÌÊ‘« À„ ÌÂ—»Ê« ⁄‰Â« Ê ’Ì» «·ÂÊ«¡ Êﬂ· À·«À„«∆Â ’«—ÊŒ ÌÕ—Ã „œ‰ÌÌ‰ √Ê À·«À… „‰ «·⁄—» ›Ì ›·”ÿÌ‰ ›Â–« ·Ì” ‰’—« ° Ê·‰ Ì⁄œÂ ‰’—« ≈·« „‰ ·„ Ì⁄—› «·‰’— ›Ì  «—ÌŒÂ ﬂ·Â ° Ê„‰ ÕﬁÂ «‰ Ì⁄œÂ ‰’—« °<br />
·ﬂ‰ ‰Õ‰ ·‰ ‰ﬁ»· Ê·‰ ‰’›ﬁ ·ﬁÊ·Â √»œ« »≈–‰ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«»”</div><div class="date">07-08-06, 04:18 AM</div></div><div class="posttext">&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; ... &#1576;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1602;&#1606;&#1593; &#1548; &#1608;&#1601;&#1575;&#1581;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1606;&#1578;&#1606;&#1577; &#1548; &#1608;&#1593;&#1604;&#1605; &#1605;&#1575;&#1607;&#1608; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1548; &#1607;&#1608; &#1602;&#1591;&#1593; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1607;&#1605;&#1575;&#1604;&#1607;&#1605; ...<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1607;&#1605; &#1601;&#1602;&#1591; &#1605;&#1606; &#1610;&#1580;&#1585;&#1572; &#1593;&#1604;&#1609; &#1601;&#1578;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">07-08-06, 01:56 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1585;&#1608;&#1610;&#1583;&#1603;&#1605; &#1593;&#1604;&#1610;...... &#1603;&#1606;&#1578; &#1575;&#1602;&#1589;&#1583; &#1576;&#1603;&#1604;&#1575;&#1605;&#1610; &#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1602;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606;&#1608; &#1610;&#1602;&#1575;&#1578;&#1608;&#1604;&#1608;&#1606; &#1604;&#1607;&#1583;&#1601; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1606;&#1576;&#1610;&#1604; &#1608;&#1573;&#1604;&#1575; &#1604;&#1605;&#1575; &#1601;&#1585;&#1581;  &#1575;&#1604;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1576;&#1604; &#1608;&#1576;&#1588;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585;&#1607;&#1605;,,, &#1604;&#1571;&#1606; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1587;&#1610;&#1574;&#1610;&#1606; &#1571;&#1608;  &#1603;&#1575;&#1606; &#1602;&#1578;&#1575;&#1604;&#1607;&#1605; &#1604;&#1573;&#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1575; &#1601;&#1585;&#1581;&#1608; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585;,, &#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583; &#1575;&#1606;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1607;&#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1575;&#1607;&#1583;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585;...&#1608;&#1604;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1607;&#1575;&#1603;&#1605; &#1578;&#1601;&#1587;&#1610;&#1585; &#1571;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1604;&#1604;&#1587;&#1608;&#1585;&#1607;,,,,<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1570;&#1582;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1614;&#1604;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1606;&#1614;&#1589;&#1618;&#1585; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1593;&#1614;&#1604;&#1614;&#1609; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; &#1593;&#1614;&#1575;&#1605; &#1575;&#1604;&#1618;&#1581;&#1615;&#1583;&#1614;&#1610;&#1618;&#1576;&#1616;&#1610;&#1614;&#1577; . &#1602;&#1614;&#1575;&#1604;&#1614;&#1607;&#1615; &#1593;&#1616;&#1603;&#1618;&#1585;&#1616;&#1605;&#1614;&#1577; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1615;&#1607;&#1618;&#1585;&#1616;&#1610;&#1617; &#1608;&#1614;&#1602;&#1614;&#1578;&#1614;&#1575;&#1583;&#1614;&#1577; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583; &#1608;&#1614;&#1608;&#1614;&#1580;&#1617;&#1614;&#1607;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1607;&#1605;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614; &#1602;&#1614;&#1610;&#1618;&#1589;&#1614;&#1585; &#1603;&#1614;&#1575;&#1606;&#1614; &#1602;&#1614;&#1583;&#1618; &#1606;&#1614;&#1584;&#1614;&#1585;&#1614; &#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1601;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1576;&#1616;&#1603;&#1616;&#1587;&#1618;&#1585;&#1614;&#1609; &#1604;&#1614;&#1610;&#1614;&#1605;&#1618;&#1588;&#1616;&#1610;&#1614;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1581;&#1616;&#1605;&#1618;&#1589; &#1573;&#1616;&#1604;&#1614;&#1609; &#1573;&#1616;&#1610;&#1604;&#1616;&#1610;&#1614;&#1575; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1576;&#1614;&#1610;&#1618;&#1578; &#1575;&#1604;&#1618;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587; &#1588;&#1615;&#1603;&#1618;&#1585;&#1611;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &#1601;&#1614;&#1601;&#1614;&#1593;&#1614;&#1604;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594;&#1614; &#1576;&#1614;&#1610;&#1618;&#1578; &#1575;&#1604;&#1618;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1608;&#1614;&#1575;&#1601;&#1614;&#1575;&#1607;&#1615; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614;&#1607;&#1615; &#1605;&#1614;&#1593;&#1614; &#1583;&#1616;&#1581;&#1618;&#1610;&#1614;&#1577; &#1576;&#1618;&#1606; &#1582;&#1614;&#1604;&#1616;&#1610;&#1601;&#1614;&#1577; &#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1591;&#1614;&#1575;&#1607;&#1615; &#1583;&#1616;&#1581;&#1618;&#1610;&#1614;&#1577; &#1604;&#1616;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1616; &#1576;&#1615;&#1589;&#1618;&#1585;&#1614;&#1609; &#1601;&#1614;&#1583;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605; &#1576;&#1615;&#1589;&#1618;&#1585;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1609; &#1602;&#1614;&#1610;&#1618;&#1589;&#1614;&#1585; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1608;&#1614;&#1589;&#1614;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1587;&#1614;&#1571;&#1614;&#1604;&#1614; &#1605;&#1614;&#1606;&#1618; &#1576;&#1616;&#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1605;&#1616; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1585;&#1614;&#1576; &#1575;&#1604;&#1618;&#1581;&#1616;&#1580;&#1614;&#1575;&#1586; &#1601;&#1614;&#1571;&#1615;&#1581;&#1618;&#1590;&#1616;&#1585;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1576;&#1615;&#1608; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1589;&#1614;&#1582;&#1618;&#1585; &#1576;&#1618;&#1606; &#1581;&#1614;&#1585;&#1618;&#1576; &#1575;&#1604;&#1618;&#1571;&#1615;&#1605;&#1614;&#1608;&#1616;&#1610;&#1617; &#1601;&#1616;&#1610; &#1580;&#1614;&#1605;&#1614;&#1575;&#1593;&#1614;&#1577; &#1605;&#1616;&#1606;&#1618; &#1603;&#1616;&#1576;&#1614;&#1575;&#1585; &#1602;&#1615;&#1585;&#1614;&#1610;&#1618;&#1588; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1594;&#1614;&#1586;&#1617;&#1614;&#1577; &#1601;&#1614;&#1580;&#1616;&#1610;&#1569;&#1614; &#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1580;&#1614;&#1604;&#1614;&#1587;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1617;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576; &#1606;&#1614;&#1587;&#1614;&#1576;&#1611;&#1575; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1614;&#1586;&#1618;&#1593;&#1615;&#1605; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617; &#1567; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1571;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1580;&#1618;&#1604;&#1614;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618; &#1582;&#1614;&#1604;&#1618;&#1601;&#1607; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1587;&#1614;&#1575;&#1574;&#1616;&#1604; &#1607;&#1614;&#1584;&#1614;&#1575; &#1593;&#1614;&#1606;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1614;&#1584;&#1614;&#1576;&#1614; &#1601;&#1614;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1608;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1601;&#1614;&#1608;&#1614;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1571;&#1618;&#1579;&#1616;&#1585;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1584;&#1616;&#1576; &#1604;&#1614;&#1603;&#1614;&#1584;&#1614;&#1576;&#1618;&#1578; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1614;&#1607;&#1615; &#1607;&#1616;&#1585;&#1614;&#1602;&#1618;&#1604; &#1593;&#1614;&#1606;&#1618; &#1606;&#1614;&#1587;&#1614;&#1576;&#1607; &#1608;&#1614;&#1589;&#1616;&#1601;&#1614;&#1578;&#1607; &#1601;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1587;&#1614;&#1571;&#1614;&#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1610;&#1614;&#1594;&#1618;&#1583;&#1616;&#1585; &#1567; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1615;&#1604;&#1618;&#1578; &#1604;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1601;&#1616;&#1610; &#1605;&#1615;&#1583;&#1617;&#1614;&#1577; &#1604;&#1614;&#1575; &#1606;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1605;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1589;&#1614;&#1575;&#1606;&#1616;&#1593; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1606;&#1616;&#1610; &#1576;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1618;&#1606;&#1614;&#1577; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1602;&#1614;&#1583;&#1618; &#1608;&#1614;&#1602;&#1614;&#1593;&#1614;&#1578;&#1618; &#1576;&#1614;&#1610;&#1618;&#1606; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585; &#1602;&#1615;&#1585;&#1614;&#1610;&#1618;&#1588; &#1593;&#1614;&#1575;&#1605; &#1575;&#1604;&#1618;&#1581;&#1615;&#1583;&#1614;&#1610;&#1618;&#1576;&#1616;&#1610;&#1614;&#1577; &#1593;&#1614;&#1604;&#1614;&#1609; &#1608;&#1614;&#1590;&#1618;&#1593; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1618;&#1576; &#1576;&#1614;&#1610;&#1618;&#1606;&#1607;&#1605;&#1618; &#1593;&#1614;&#1588;&#1618;&#1585; &#1587;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1583;&#1614;&#1604;&#1617;&#1615;&#1608;&#1575; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606;&#1617;&#1614; &#1606;&#1614;&#1589;&#1618;&#1585; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1593;&#1614;&#1604;&#1614;&#1609; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1575;&#1605; &#1575;&#1604;&#1618;&#1581;&#1615;&#1583;&#1614;&#1610;&#1618;&#1576;&#1616;&#1610;&#1614;&#1577; &#1604;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614; &#1602;&#1614;&#1610;&#1618;&#1589;&#1614;&#1585; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1608;&#1614;&#1601;&#1617;&#1614;&#1609; &#1576;&#1616;&#1606;&#1614;&#1584;&#1618;&#1585;&#1616;&#1607;&#1616; &#1576;&#1614;&#1593;&#1618;&#1583; &#1575;&#1604;&#1618;&#1581;&#1615;&#1583;&#1614;&#1610;&#1618;&#1576;&#1616;&#1610;&#1614;&#1577; &#1608;&#1614;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605; . &#1608;&#1614;&#1604;&#1616;&#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604; &#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1580;&#1616;&#1610;&#1576;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614; &#1576;&#1616;&#1604;&#1614;&#1575;&#1583;&#1607; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1602;&#1614;&#1583;&#1618; &#1582;&#1614;&#1585;&#1616;&#1576;&#1614;&#1578;&#1618; &#1608;&#1614;&#1578;&#1614;&#1588;&#1614;&#1593;&#1617;&#1614;&#1576;&#1614;&#1578;&#1618; &#1601;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1605;&#1614;&#1603;&#1617;&#1614;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1608;&#1614;&#1601;&#1614;&#1575;&#1569; &#1606;&#1614;&#1584;&#1618;&#1585;&#1607; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1571;&#1614;&#1589;&#1618;&#1604;&#1614;&#1581;&#1614; &#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1618;&#1576;&#1614;&#1594;&#1616;&#1610; &#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1589;&#1618;&#1604;&#1614;&#1575;&#1581;&#1607; &#1608;&#1614;&#1578;&#1614;&#1601;&#1614;&#1602;&#1617;&#1614;&#1583;&#1614; &#1576;&#1616;&#1604;&#1614;&#1575;&#1583;&#1607; &#1579;&#1615;&#1605;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1583; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593; &#1587;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1606;&#1615;&#1589;&#1618;&#1585;&#1614;&#1578;&#1607; &#1608;&#1614;&#1601;&#1617;&#1614;&#1609; &#1576;&#1616;&#1606;&#1614;&#1584;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605; . &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1605;&#1618;&#1585; &#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1614;&#1575; &#1587;&#1614;&#1607;&#1618;&#1604; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1616;&#1606;&#1618;&#1578;&#1614;&#1589;&#1614;&#1585;&#1614;&#1578;&#1618; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1587;&#1614;&#1575;&#1569;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1616;&#1606;&#1618;&#1578;&#1614;&#1589;&#1614;&#1585;&#1614;&#1578;&#1618; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1593;&#1614;&#1604;&#1614;&#1609; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; &#1601;&#1614;&#1585;&#1616;&#1581;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1571;&#1614;&#1607;&#1618;&#1604; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1580;&#1615;&#1605;&#1618;&#1604;&#1614;&#1577; &#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1605;&#1614;&#1580;&#1615;&#1608;&#1587; &#1603;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; : &quot; &#1604;&#1614;&#1578;&#1614;&#1580;&#1616;&#1583;&#1614;&#1606;&#1617;&#1614; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587; &#1593;&#1614;&#1583;&#1614;&#1575;&#1608;&#1614;&#1577; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583; &#1608;&#1614;&#1575;&#1614;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575; &#1608;&#1614;&#1604;&#1614;&#1578;&#1614;&#1580;&#1616;&#1583;&#1614;&#1606;&#1617;&#1614; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1607;&#1605;&#1618; &#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1606;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; - &#1573;&#1616;&#1604;&#1614;&#1609; &#1602;&#1614;&#1608;&#1618;&#1604;&#1607; - &#1585;&#1614;&#1576;&#1617;&#1606;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1601;&#1614;&#1575;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1607;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &quot; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &#1607;&#1614;&#1607;&#1615;&#1606;&#1614;&#1575; &quot; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1574;&#1616;&#1584;&#1613; &#1610;&#1614;&#1601;&#1618;&#1585;&#1614;&#1581; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1606;&#1614;&#1589;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1610;&#1614;&#1606;&#1618;&#1589;&#1615;&#1585; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605; &quot; . &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1575;&#1578;&#1616;&#1605; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1576;&#1615;&#1608; &#1586;&#1615;&#1585;&#1618;&#1593;&#1614;&#1577; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1589;&#1614;&#1601;&#1618;&#1608;&#1614;&#1575;&#1606; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1608;&#1614;&#1604;&#1616;&#1610;&#1583; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1571;&#1614;&#1587;&#1616;&#1610;&#1583; &#1575;&#1604;&#1618;&#1603;&#1616;&#1604;&#1614;&#1575;&#1576;&#1616;&#1610;&#1617; &#1602;&#1614;&#1575;&#1604;&#1614; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1614;&#1575;&#1569; &#1576;&#1618;&#1606; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585; &#1575;&#1604;&#1618;&#1603;&#1616;&#1604;&#1614;&#1575;&#1576;&#1616;&#1610;&#1617; &#1610;&#1615;&#1581;&#1614;&#1583;&#1617;&#1616;&#1579; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578; &#1594;&#1614;&#1604;&#1614;&#1576;&#1614;&#1577; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1579;&#1615;&#1605;&#1617;&#1614; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578; &#1594;&#1614;&#1604;&#1614;&#1576;&#1614;&#1577; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; . &#1579;&#1615;&#1605;&#1617;&#1614; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578; &#1594;&#1614;&#1604;&#1614;&#1576;&#1614;&#1577; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1575;&#1585;&#1616;&#1587; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; &#1603;&#1615;&#1604;&#1617; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1616;&#1610; &#1582;&#1614;&#1605;&#1618;&#1587;&#1614;&#1577; &#1593;&#1614;&#1588;&#1614;&#1585; &#1587;&#1614;&#1606;&#1614;&#1577; . &#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1607; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; : &quot; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586; &quot; &#1571;&#1614;&#1610;&#1618; &#1601;&#1616;&#1610; &#1575;&#1616;&#1606;&#1618;&#1578;&#1616;&#1589;&#1614;&#1575;&#1585;&#1607; &#1608;&#1614;&#1575;&#1606;&#1618;&#1578;&#1616;&#1602;&#1614;&#1575;&#1605;&#1607; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616; &quot; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&quot; &#1576;&#1616;&#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">07-08-06, 02:06 PM</div></div><div class="posttext">»⁄œ Â–Â «·„⁄—ﬂ… ... »«‰  «·√ﬁ‰⁄ ° Ê›«Õ  «·—Ê«∆Õ «·‰ ‰… ° Ê⁄·„ „«ÂÊ ÃÂ«œ «·ÊÂ«»Ì… ° ÂÊ ﬁÿ⁄ «·—ƒÊ” Êﬁ · «·√»—Ì«¡ Ê —ﬂ «·⁄”ﬂ—ÌÌ‰ Ê«Â„«·Â„ ...<br />
√„« «·‘Ì⁄Â Â„ ›ﬁÿ „‰ ÌÃ—ƒ ⁄·Ï › «· «·ÌÂÊœ ...<br />
’ÕÌÕøøø<br />
√ﬁ—√ „Ê÷Ê⁄ ”«»ﬁ ·Ì ›Ì ”Ì«ﬁ ﬂ·«„ﬂ ,,,<br />
http://www.d-sunnah.net/forum/showthread.php?t=53930</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>