<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г« «бЁ—ё »нд «б”бЁн… ж«б«‘Џ—н… ‘»«» «д«  «√е, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г« «бЁ—ё »нд «б”бЁн… ж«б«‘Џ—н… ‘»«» «д«  «√е гд ѕм Џёнѕ… √еб «б”д… ж«бћг«Џ…" />
	
	<title> г« «бЁ—ё »нд «б”бЁн… ж«б«‘Џ—н… ‘»«» «д«  «√е [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«бгд ѕн«  «бЏбгн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">гд ѕм Џёнѕ… √еб «б”д… ж«бћг«Џ…</a> &gt;  г« «бЁ—ё »нд «б”бЁн… ж«б«‘Џ—н… ‘»«» «д«  «√е</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54910.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54910">г« «бЁ—ё »нд «б”бЁн… ж«б«‘Џ—н… ‘»«» «д«  «√е</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бёЏ ё«Џ</div><div class="date">23-08-06, 03:54 AM</div></div><div class="posttext">«б”б«г Џбняг <br />
<br />
»ѕ«н… «Ќ» «д «ёжб «ддн ”дн гд ёЎ— гд ћг«Џ… «б«ќж«д «бг”бгнд д »Џ «б‘нќ Ќ”д «б»д« —Ќге «ббе<br />
<br />
ж”гЏ… яЋн—« Џд ѕЏж… гЌгѕ »д Џ»ѕ«бже«» —Ќге «ббе Ён «б жЌнѕ «бќ«б’ жд»– «б‘—я ж «бЎж«Ё Ќжб «бё»ж— жёѕ  √Ћ—  яЋн—« бг« ”гЏ  »е«<br />
<br />
жбяддн «б« «б«д бг «Џ—Ё «д «еб «б”де ндё”гжд »нд ”бЁн… «ж же«»н…  ж «‘«Џ—… жџн—е«<br />
<br />
Ён«—н  гд «б«ќж…  ж÷нЌ «бЁ—ё »нд «бг–«е»  ж«нег« «ё—» «бм «б’ж«» <br />
<br />
жћ“«яг «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">23-08-06, 11:14 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;..&#1602;&#1604;&#1578; &#1571;&#1606;&#1578; &#1571;&#1606;&#1603;&#1605; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1593;&#1592;&#1610;&#1605; &#1573;&#1584; &#1571;&#1606;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1576;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1584;&#1607;&#1576; &#1573;&#1587;&#1605;&#1607; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1573;&#1606;&#1605;&#1575; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1584;&#1608; &#1593;&#1602;&#1610;&#1583;&#1577; &#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1603;&#1604; &#1603;&#1578;&#1576;&#1607; &#1578;&#1591;&#1601;&#1581; &#1576;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1571;&#1610;&#1590;&#1575;<br />
<br />
&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1578;&#1575;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;<br />
<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575; &#1583;&#1575;&#1605;&#1608;&#1575; &#1604;&#1605; &#1578;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577;<br />
<br />
&#1608;&#1604;&#1578;&#1593;&#1604;&#1605; &#1571;&#1582;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;  &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603;<br />
<br />
&#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1608;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1604;&#1601; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;...,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёЏ ё«Џ</div><div class="date">23-08-06, 05:25 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
√жб« г—Ќ»« »я н« √ќн<br />
<br />
Ћ«дн«..ёб  √д  √дяг   »Џжд «б‘нќ Ќ”д «б»д« —Ќге «ббе<br />
<br />
же–« ќЎ√ Џўнг ≈– √дя нћ» √д   »Џ —”жб «ббе ’бм «ббе Џбне ж”бг<br />
<br />
<br />
Ћ«бЋ« н« √ќн б« нжћѕ г–е» ≈”ге же«»н… ≈дг« «б–н √Ўбё Џбм «б”д… е–« «ббё» ≈дг« ег √еб «б»ѕЏ гЋб «б—ж«Ё÷<br />
<br />
<br />
—«»Џ« «б‘нќ Ќ”д «б»д« —Ќге «ббе я«д –ж Џёнѕ… ”бЁн… жяб я »е  ЎЁЌ »е–« ж«б‘нќ ”нѕ ёЎ» √н÷«<br />
<br />
≈дг« «бќб«Ё »нд «б≈ќж«д «бг”бгнд ж«б”бЁ Ён гдећн… «б Џ«гб Ён «б”н«”… ж«б≈дЁ «Ќ жџн—е<br />
<br />
<br />
ќ«г”« √ќн «бЌ»н» «б√‘«Џ—… гд √еб «б”д… г« ѕ«гж« бг  ё«г Џбнег «бЌћ…<br />
<br />
жб Џбг √ќн √д «б√∆г… «б√—»Џ… я«дж« ”бЁнжд ж«б≈г«г  »д  нгн… я–бя<br />
<br />
ж«бЎ«∆Ё… «бд«ћн… »≈–д «ббе ег √ »«Џ гЌгѕ »д Џ»ѕ «ббе ’бм «ббе Џбне ж”бг<br />
<br />
жег √еб «б”д… √ж г« н”гжд »«б”бЁ »≈–д «ббе  Џ«бм<br />
<br />
<br />
<br />
ж«ббе  Џ«бм √Џбм ж√Џбг...,,<br />
<br />
г‘яж— «ќн «бя—нг Џбм —ѕя жнЏЎня «бЁ «бЁ Џ«Ён… :) <br />
<br />
»” н« «ќж«д ггяд Ќѕ «ёжбн гд ег «б«‘«Џ—…  жг« «бЁ—ё »ндег ж»нд «б”бЁн… <br />
<br />
ж‘я—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”б«г1</div><div class="date">23-08-06, 07:10 PM</div></div><div class="posttext">»”г «ббе ...... «бЁ—ё  »нд «еб «б”бЁ ж»нд «б«‘Џ—не Ён «бЏёнѕе ж»–«  «б жЌнѕ » жЌнѕ «б«бжене  ж жЌнѕ «б«”г«Ѕ ж«б’Ё«   «б«‘«Џ—е нЁ”—жд «б жЌнѕ «б«бжене  » жЌнѕ «б—»ж»не  нЏдн «д «бќ«бё «б—«“ё «бгЌн  «бггн   же–« «б жЌѕ б« нќ бЁ Ёне «Ќѕ Ќ м «бг‘—янд нЏ—Ёж «ббе  жбядег «‘—яж »«ббе  «г«  жЌнѕ «б«”г«Ѕ «б«‘Џ—не ндя—жд »Џ÷ «”г«Ѕ «бе ж’Ё« е гЋб «дя«— «бнѕнд ж«б”«ё жн√жбе« бгЏ«дн «ќ—м  «–« «—ѕ  «б Ё’б бя –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">23-08-06, 10:36 PM</div></div><div class="posttext">Ќд‘жЁ —«Ќ нж’бд« Ёнд «бёЏ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» Џг— 2</div><div class="date">24-08-06, 01:00 AM</div></div><div class="posttext">«б√‘«Џ—… ег «б–нд нѕЏжд √дег нд ”»жд ≈бм √»м «бЌ”д «б√‘Џ—м «бг жЁн Ён «бё—д «б—«»Џ «бећ—м жеж гдег »—нЅ жег гд «бЁ—ё «бг» ѕЏ… √м гд «бЋд нд ж«б”»Џнд Ё—ё… «б м ё«б Џде« «бд»м ’бм «ббе Џбне ж”бг ябе« Ён «бд«— жбядег бн”ж« яЁ«— »б г”бгжд г» ѕЏ… жнћ» «бЌ–— гдег ж«б«» Џ«ѕ Џдег.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб ≈д «бЏ“… ббе ћгнЏ«</div><div class="date">24-08-06, 02:19 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
&#1575;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1580;&#1575;&#1576;&#1577;<br />
&#1575;&#1582;&#1610; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1576;&#1578;&#1605;&#1593;&#1606; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1609;&#1567;<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1602;&#1583; &#1602;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1576; &#1601;&#1583;&#1593;&#1607;&#1575; &#1593;&#1606;&#1603; &#1601;&#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1605;&#1585;&#1606;&#1575; <br />
&#1608;&#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1609;&#1567;<br />
&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1588;&#1574; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606;<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1608;&#1583; &#1584;&#1603;&#1585;&#1607;<br />
&#1575;&#1608;&#1604;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1584;&#1607;&#1576;&#1575; &#1602;&#1575;&#1574;&#1605;&#1575; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1603;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1575; &#1608;&#1604;&#1603;&#1606; &#1607;&#1610; &#1575;&#1588;&#1576;&#1607; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1604;&#1601; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
&#1607;&#1604; &#1571;&#1606;&#1575; &#1587;&#1604;&#1601;&#1610;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1604;&#1607; &#1588;&#1602;&#1575;&#1606;<br />
&#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1585;&#1602;&#1577; &#1601;&#1604;&#1575; &#1608;&#1575;&#1604;&#1601; &#1604;&#1575;<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1606;&#1593;&#1578;&#1575; &#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1587;&#1604;&#1601; &#1575;&#1604;&#1575;&#1605;&#1577; &#1601;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1601; &#1606;&#1593;&#1605;<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &quot;&#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1602;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1588;&#1610;&#1593;&#1575;&quot;<br />
&#1604;&#1587;&#1606;&#1575; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576;<br />
&#1607;&#1604; &#1601;&#1607;&#1605;&#1578; &#1605;&#1575; &#1575;&#1602;&#1589;&#1583;&#1567;<br />
&#1603;&#1604; &#1605;&#1575; &#1575;&#1602;&#1589;&#1583;&#1607; &#1607;&#1608; &#1575;&#1606;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1578;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1601;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1601;&#1605;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606;&#1607; &#1607;&#1604;&#1603;<br />
&#1604;&#1575; &#1606;&#1578;&#1576;&#1593; &#1601;&#1604;&#1575;&#1606;&#1575; &#1608;&#1601;&#1604;&#1575;&#1606; &#1576;&#1604; &#1606;&#1578;&#1576;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1575;&#1605;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1610;&#1601; &#1606;&#1593;&#1604;&#1605; &#1575;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567; &#1606;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602;&#1606;&#1575; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1587;&#1604;&#1601; &#1575;&#1604;&#1575;&#1605;&#1577; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1575;&#1605;&#1575; &#1575;&#1584;&#1575; &#1602;&#1604;&#1606;&#1575; &#1575;&#1606;&#1606;&#1575; &#1606;&#1578;&#1576;&#1593; &#1601;&#1604;&#1575;&#1606;&#1575; &#1601;&#1602;&#1583; &#1607;&#1604;&#1603;&#1606;&#1575;<br />
&#1608;&#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1606;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1601;&#1604;&#1575;&#1606;&#1575; &#1608;&#1601;&#1604;&#1575;&#1606; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1605;&#1579;&#1604;&#1575;&#1567; &#1606;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1604;&#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1604;&#1610;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1575;&#1589;&#1604; &#1575;&#1605;&#1575; &#1582;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1601;&#1607;&#1608; &#1580;&#1575;&#1574;&#1586;<br />
&#1575;&#1584;&#1575; &#1606;&#1593;&#1604;&#1605; &#1575;&#1606; &#1603;&#1604; &#1605;&#1608;&#1581;&#1583; &#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1608;&#1610;&#1581;&#1604; &#1605;&#1575; &#1575;&#1581;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1581;&#1585;&#1605; &#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1608; &#1605;&#1587;&#1604;&#1605;<br />
&#1608;&#1603;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1575;&#1606;&#1581;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1601;&#1604;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1593; &#1606;&#1589; &#1575;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1606; &#1601;&#1604;&#1575;&#1606;&#1575; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1575;&#1605;&#1585; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1575;&#1606; &#1601;&#1610;&#1607; &#1606;&#1589; &#1608;&#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1602;&#1583; &#1590;&#1604; &#1608;&#1571;&#1590;&#1604;<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1576;&#1610;&#1581;&#1608;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1576;&#1610;&#1606;&#1608;&#1575; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586;&#1601;&#1607;&#1584;&#1575; &#1575;&#1582;&#1610; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1601;&#1575;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1602;&#1583; &#1610;&#1582;&#1591;&#1574; &#1604;&#1584;&#1604;&#1603; &#1575;&#1605;&#1585;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1606;&#1578;&#1576;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1575;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1603;&#1608;&#1606; &#1571;&#1602;&#1604;<br />
&#1608;&#1602;&#1583; &#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610; &#1601;&#1578;&#1608;&#1609; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575;<br />
&quot;&#1573;&#1606; &#1580;&#1575;&#1569; &#1588;&#1582;&#1589; &#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1584;&#1604;&#1603; &#1604;&#1575;&#1581;&#1583; &#1571;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; &#1608;&#1584;&#1604;&#1603; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1605;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1581;&#1605;&#1602; &#1571;&#1582;&#1585;&#1602; &#1604;&#1575; &#1610;&#1593;&#1610; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&quot;<br />
&#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1582;&#1610; &#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1606;&#1586;&#1604; &#1608;&#1575;&#1581;&#1583;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577; &#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1581;&#1584;&#1585; &#1575;&#1582;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1588;&#1591;&#1575;&#1585; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1578;&#1581;&#1578; &#1575;&#1610; &#1604;&#1608;&#1575;&#1569; &#1608;&#1575;&#1610; &#1588;&#1593;&#1575;&#1585; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;<br />
&#1608;&#1570;&#1582;&#1610;&#1585;&#1575; &#1608;&#1604;&#1610;&#1587; &#1570;&#1582;&#1585;&#1575; &#1608;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1604;<br />
&quot;&#1608;&#1575;&#1593;&#1578;&#1589;&#1605;&#1608;&#1575; &#1576;&#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1604;&#1575; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”б«г1</div><div class="date">24-08-06, 05:57 PM</div></div><div class="posttext">н««ќн ёб «д «бЏ“…«ббе SIZE=&quot;7&quot;][I«г« «бже«»н… Ёёѕ ёнб Ёне« «бяЋн— жяЋ— Ёне« «б ÷«—» ЁѕЏе«Џдя Ёбн”  гд «г—д«[/SIZE]..............«бже«»не бн” г–е» бян  ёжб Џде« ”гЏд« Џде« яЋн—  г« «бже«»не Ёне« д”»е бб–нд д«’—ж «б«г«г «бгћѕѕ гЌгѕ »д Џ»ѕ «бже«» жеж Џбм гдећ «б”бЁ «б’«бЌ н««ќн ёб «д «бЏ“… «ббе  гЏд Ён яб«гя ћнѕ« ж ябг »Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">24-08-06, 06:06 PM</div></div><div class="posttext">Ќд‘жЁ —«Ќ нж’бд« Ёнд «бёЏ ..<br />
<br />
Џўнг ° »—«Ёж</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёЏ ё«Џ</div><div class="date">25-08-06, 01:41 AM</div></div><div class="posttext">»”г «ббе ...... «бЁ—ё  »нд «еб «б”бЁ ж»нд «б«‘Џ—не Ён «бЏёнѕе ж»–«  «б жЌнѕ » жЌнѕ «б«бжене  ж жЌнѕ «б«”г«Ѕ ж«б’Ё«   «б«‘«Џ—е нЁ”—жд «б жЌнѕ «б«бжене  » жЌнѕ «б—»ж»не  нЏдн «д «бќ«бё «б—«“ё «бгЌн  «бггн   же–« «б жЌѕ б« нќ бЁ Ёне «Ќѕ Ќ м «бг‘—янд нЏ—Ёж «ббе  жбядег «‘—яж »«ббе  «г«  жЌнѕ «б«”г«Ѕ «б«‘Џ—не ндя—жд »Џ÷ «”г«Ѕ «бе ж’Ё« е гЋб «дя«— «бнѕнд ж«б”«ё жн√жбе« бгЏ«дн «ќ—м  «–« «—ѕ  «б Ё’б бя –бя<br />
г‘яж— н«бЎн» жг« ё’— :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёЏ ё«Џ</div><div class="date">25-08-06, 01:42 AM</div></div><div class="posttext">Ќд‘жЁ —«Ќ нж’бд« Ёнд «бёЏ ..<br />
<br />
н«ќн г«Ёег  ж‘  ёжб<br />
Џбм «бЏгжг «‘я—я Џбм «бг—ж—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёЏ ё«Џ</div><div class="date">25-08-06, 01:43 AM</div></div><div class="posttext">«б√‘«Џ—… ег «б–нд нѕЏжд √дег нд ”»жд ≈бм √»м «бЌ”д «б√‘Џ—м «бг жЁн Ён «бё—д «б—«»Џ «бећ—м жеж гдег »—нЅ жег гд «бЁ—ё «бг» ѕЏ… √м гд «бЋд нд ж«б”»Џнд Ё—ё… «б м ё«б Џде« «бд»м ’бм «ббе Џбне ж”бг ябе« Ён «бд«— жбядег бн”ж« яЁ«— »б г”бгжд г» ѕЏ… жнћ» «бЌ–— гдег ж«б«» Џ«ѕ Џдег.<br />
‘я—« «ќн жнЏЎня «бЏ«Ёне :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёЏ ё«Џ</div><div class="date">25-08-06, 01:48 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
√ќн «бЌ»н»<br />
«бн” Ён «б«”г«Ѕ «ћ«»…<br />
«ќн «дў— «бм «б«”г«Ѕ » гЏд Ёг«–«  —мњ<br />
«г« «бже«»н… Ёёѕ ёнб Ёне« «бяЋн— жяЋ— Ёне« «б ÷«—» ЁѕЏе« Џдя Ёбн”  гд «г—д« <br />
ж«б«‘Џ—н… ж«б“нѕн… ж«б»е«∆н… ж«б’жЁн… ж«б‘нЏн… ж«бгћж”н… ж«бжЋдн… г«–«  —мњ<br />
еб Ён «б«”г«Ѕ «бг–яж—… ‘∆ бе Џб«ё… »«бѕнд<br />
«г« «б”бЁн… Ё»«бд”»… бн Ёне« яб«г «жѕ –я—е<br />
«жб« бн”  г–е»« ё«∆г« »Ќѕ –« е яб«”г«Ѕ «бг–яж—… ¬дЁ« жбяд ен «‘»е »«”г «б«‘«—… «б–н н‘н— «бм гд « »Џж« «б”бЁ —÷ж«д «ббе Џбнег<br />
еб √д« ”бЁнњ<br />
«бћж«» бе ‘ё«д<br />
«б«жб «д я«д  Ё—ё… Ёб« ж«бЁ б«<br />
«г« «бЋ«дн Ё≈д я«д  дЏ « б« »«Џ ”бЁ «б«г… ЁдЏг ж«бЁ дЏг<br />
«ќн «бя—нг &quot;жб«  яждж« я«б–нд Ё—ёж« ѕндег ‘нЏ«&quot;<br />
б”д« гд « »«Џ «бЁ—ё ж«бг–«е»<br />
еб Ёег  г« «ё’ѕњ<br />
яб г« «ё’ѕе еж «дд« «еб «б”д… ж«бћг«Џ… я б… ж«Ќѕ… жЁ—ё… ж«Ќѕ… жћг«Џ… ж«Ќѕ… жѕнд ж«Ќѕ Ёгд ќ—ћ Џде ебя<br />
б« д »Џ Ёб«д« жЁб«д »б д »Џ «бд»н «б«гн ’бм «ббе Џбне ж”бг<br />
Ё≈–« янЁ дЏбг «дд« Џбм деће ’бм «ббе Џбне ж”бгњ дЏбг –бя » Ў»нёд« бг« ћ«Ѕ »е ”бЁ «б«г… дёб« Џд «бд»н «бя—нг Џбне «б’б«… ж«б”б«г<br />
«г« «–« ёбд« «дд« д »Џ Ёб«д« Ёёѕ ебяд«<br />
жбяд янЁ дЁ—ё »нд гд « »Џ Ёб«д« жЁб«д ж»нд гд « »Џ «б«∆г… «б«—»Џ… гЋб«њ дЁ—ё »ндег« »« »«Џег б«’жб «бѕнд Ёбн” »нд «б«—»Џ… гд «ќ бЁ Ён «’б «г« ќб«Ёег Ён «бЁ—жЏ Ёеж ћ«∆“<br />
«–« дЏбг «д яб гжЌѕ ббе б« н‘—я »е ‘н∆« жнёжг »«бЁ—«∆÷ жнЌб г« «Ќб «ббе жнЌ—г г« Ќ—г «ббе жн »Џ «бё—¬д ж«б”д… еж г”бг<br />
жяб гд ќ«бЁ ‘н∆« гд –бя Ёёѕ «дЌ—Ё Џд «бЎ—нё Ёб« «ћ е«ѕ гЏ д’ «г« ёжбег «д Ёб«д« «ћ еѕ Ён «г— бг няд Ён Џеѕ «бд»н ’бм «ббе Џбне ж”бг гЏ «д Ёне д’ жё«б «д «бд’ бг няд «бгё’жѕ »е е–« «б«г— Ёёѕ ÷б ж√÷б<br />
ЁгЋб« √д г «б«ќж«дннд  »нЌжд «б«Ќ Ё«б »«бгжбѕ «бд»жн гЏ «д «бЏбг«Ѕ —ѕж« Џбм гЋб е–« «б«г— ж»ндж« «де б« нћж“Ёе–« «ќн гЋ«б Џбм « »«Џ «б«‘ќ«’ Ё«д «б‘ќ’ ёѕ нќЎ∆ б–бя «г—д« дЌд «бг”бгнд «д д »Џ «бћг«Џ… б«д «Ќ г«б «бќЎ√ Џдѕ «бћг«Џ… няжд √ёб<br />
жёѕ √Џћ» дн Ё жм б√Ќѕ «бЏбг«Ѕ —ѕ« Џбм «б«Ќ Ё«б »«бгж«бѕ ё«б Ёне«<br />
&quot;≈д ћ«Ѕ ‘ќ’ »г« бг няд Џбне «бд»н ’бм «ббе Џбне ж”бг ж«’Ќ«»е —÷ж«д «ббе Џбнег Ё–бя б«Ќѕ √г—нд «б«жб «д няжд –бя «б‘ќ’ √Џбг гдег ж–бя г” Ќнб ж«Ќ г«б г—ѕжѕ ж«бЋ«дн гдег« «д няжд √Ќгё √ќ—ё б« нЏн г« нёжб&quot;<br />
Ё«Џбг «ќн «д «бѕнд д“б ж«Ќѕ« Џбм яб «б«д»н«Ѕ ж«г… е–« «бѕнд ж«Ќѕ… Ќ м бж «дя— «бнежѕ ж«бд’«—м жџн—ег Ёёѕ я«д « »«Џ «б«д»н«Ѕ г”бгнд жб–бя «Ќ–— «ќн гд «б«д‘Ў«— Џд е–« «бѕнд  Ќ  «н бж«Ѕ ж«н ‘Џ«— гег« я«д<br />
ж¬ќн—« жбн” ¬ќ—« жбн” »Џѕ яб«г «ббе ёжб<br />
&quot;ж«Џ ’гж« »Ќ»б «ббе ћгнЏ« жб«  Ё—ёж«&quot;<br />
<br />
г‘яж— Џбм «б«ћ«»… «б‘«Ён… «ќн «бя—нг<br />
<br />
жбяд гд ё«б «дд« д»нЌ «бгжбѕ<br />
жЌ м бж «»«Ќже« »Џ÷ «бг‘«нќ<br />
Ёен бн”  я« «ббЎгн… »г« Ёне« ’н«Ќ ждн«Ќ ж‘ё ж÷—»<br />
жёѕ дем ”нѕ «бќбё Џд –бя<br />
<br />
<br />
ж«н÷« «бгжбѕ  «Ќ Ё«б ЁёЎ жбн” »Џнѕ  же–е  ћѕе« Ён  «б’жЁн… џ«б»«<br />
<br />
<br />
<br />
 Ќн« н бя:)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>