<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" янЁ  ” ЎнЏ «д  Ћ»  «д Ќ”д д’— «ббе —«Ё÷м- д—ћж «бг”«Џѕ…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  янЁ  ” ЎнЏ «д  Ћ»  «д Ќ”д д’— «ббе —«Ё÷м- д—ћж «бг”«Џѕ… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> янЁ  ” ЎнЏ «д  Ћ»  «д Ќ”д д’— «ббе —«Ё÷м- д—ћж «бг”«Џѕ… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  янЁ  ” ЎнЏ «д  Ћ»  «д Ќ”д д’— «ббе —«Ё÷м- д—ћж «бг”«Џѕ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54785.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54785">янЁ  ” ЎнЏ «д  Ћ»  «д Ќ”д д’— «ббе —«Ё÷м- д—ћж «бг”«Џѕ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">18-08-06, 10:15 PM</div></div><div class="posttext">ёѕ ёгд« «д« ж»Џ÷ «б«ќж… Ём д‘— я » Џд «б—ж«Ё÷ ж»Џ÷ «бг‘«еѕ ж«бгё«ЎЏ жќб«Ёе ж«ё дЏ «бд«” жббе «бЌгѕ »Џёнѕ… «б—ж«Ё÷ «бќ»нЋе бяд ћг«Џе «”б«гне еѕ«е« «ббе ж—ѕег «бм «бЌё »ѕ∆  Ём  ж“нЏ гд‘ж—«   ёжб «д Ќ”д д’— «ббе бн” —«Ё÷м еж ‘нЏм дЏг бяде гд Ў«∆Ёе џн— «б—ж«Ё÷ жем Ў«∆Ёе ё—н»е гд «б”де же–« «бе—«Ѕ - Ё»ѕЅ «бд«” н”∆бжд« - янЁ  Ћ» ж« бд« «д Ќ”д д’— «ббе —«Ё÷м жнЏ ёѕ ћгнЏ Џё«∆ѕ «б—«Ё÷е «бгЏ—жЁе ж«б м  яЁм бдЁж— «бЌнж«д«  гдег Ё÷б« Џд «б«д”«д .<br />
<br />
«Џндждд« ћ“«яг «бе ќн—« - яб гд бѕне гж÷жЏ «ж гжёЏ «ж я «» нж÷Ќ е–… «бЌёнёе б«н»ќб Џбнд« »е .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">18-08-06, 11:36 PM</div></div><div class="posttext">«б√ќ «бя—нг жбнѕ «бг’—н 2  :<br />
»«—я «ббе ћежѕя ж”ѕѕя .<br />
<br />
√”еб ж√ж÷Ќ Ў—нёе б ж÷нЌ е–« «б√г— еж √д дёжг »Ў—нё… г»”Ў… б‘—Ќ Ў—нё… Џгб «бг—ћЏн… жѕж—е« ° ж–бя √д яб гёбѕ ббг—ћЏ ≈дг« еж гћ—ѕ гя»— ’ж  ббг—ћЏ .жб« нћж“ ‘—Џ«р ббгёбѕ √д н ќ– √н гжёЁ ѕжд √н«р я«д ѕжд ”ƒ«б «бг—ћЏ . »б бж Џ»ѕ «ббе ѕжд ”ƒ«бе ЁЏгбе »«Ўб .<br />
<br />
Ќ”д д’—б« гёбѕ бг—ћЏн… «бќ«гд∆н «б–н еж «г ѕ«ѕ ббќгндн . »б Ќ”д д’—б« еж «бжянб «б‘—Џн ббќ«гд∆н Ён б»д«д ° «бг—ћЏн… Ён «бЁя— «б‘нЏн  Џдн √д яб  ябг… √ж гжёЁ н ќ–е «бг—ћЏ Ёеж гд ’гнг Џёнѕ… «бгёбѕ . <br />
жбн” гд Ќё «бгёбѕ √д нЏ —÷ √ж нЎб» «бѕбнб гд г—ћЏе .<br />
<br />
√ гдм √д нд ‘— е–« «бЁег »нд «бг”бгнд . б√дд« дЌд «еб «б”д… дўд √д «б‘нЏ… гЋбд« нгбяжд Ќ—н… «б—√н ж«б«ќ б«Ё жбе–« дЎб» «бгж«ёЁ «б‘ќ’н… бяб ж«Ќѕ Џбм Ќѕ… ° бяд «б√г— гќ бЁ »ндд« ж»ндег . <br />
ег Ёя—ег Ёя— ёЎнЏ н »Џ «бг—ћЏ »яб Ќ—Ён… .<br />
жЁя—д« дЌд √еб «б”д… Ёя— Ќ— нќ «— жнд«ё‘ жнЎб» «бѕбнб .<br />
<br />
≈д я«д «бќжгндн ж«бќ«гд∆н ’Ёжннд Ё≈д Ќ”д д’—б« гћ—ѕ ’Ёжн гёбѕ ’џн— Ќён— .<br />
<br />
ж≈д бг няжд« я–бя Ёеж бн” я–бя .<br />
<br />
е–« еж «б√г— »яб Џбгн… жгдећн… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«ѕб</div><div class="date">19-08-06, 12:01 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1582;&#1610; &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; 2<br />
<br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1580;&#1583;&#1575;&#1611; .<br />
<br />
&#1605;&#1606; &#1601;&#1605; &#1602;&#1575;&#1583;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1606;&#1583;&#1610;&#1606;&#1607;&#1605; :<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1576;&#1575;&#1587;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1600; &#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1600; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; : ( &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; : &#1573;&#1606;&#1606;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1567; &#1606;&#1581;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1548; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; ) . <br />
<br />
 &#1608;&#1610;&#1602;&#1608;&#1604; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; : &#1573;&#1606;&#1606;&#1575; &#1606;&#1585;&#1609; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; !<br />
<br />
&#1605;&#1606; &#1607;&#1608; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1567; (http://www.albainah.net/index.aspx?function=Item&amp;id=12093&amp;lang=)<br />
-------------------------------------------------------------------------------------------------------------<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1601;&#1610; 16 &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;/ &#1588;&#1576;&#1575;&#1591; 1985 &#1571;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &quot;&#1605;&#1604;&#1578;&#1586;&#1605; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1581;&#1603;&#1610;&#1605;&#1577; &#1608;&#1593;&#1575;&#1583;&#1604;&#1577; &#1578;&#1578;&#1580;&#1587;&#1583; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1608;&#1578;&#1578;&#1580;&#1587;&#1583; &#1601;&#1610; &#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1607; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1601;&#1580;&#1585; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1576;&#1575;&#1593;&#1579; &#1606;&#1607;&#1590;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1577;&quot;.<br />
<br />
&#1605;&#1593;&#1592;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1581;&#1586;&#1576; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1610;&#1606; &#1605;&#1584;&#1607;&#1576;&#1610;&#1575;&#1611; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1607;&#1605;&#1548; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;.<br />
<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; .. &#1575;&#1604;&#1606;&#1588;&#1571;&#1577; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585; (http://www.albainah.net/index.aspx?function=Item&amp;id=12098&amp;lang=)<br />
-----------------------------------------------------------------------------------------------------------<br />
<br />
&#1608;&#1604;&#1604;&#1573;&#1587;&#1578;&#1586;&#1575;&#1583;&#1577; &#1608;&#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1571;&#1582;&#1610; &#1608;&#1604;&#1610;&#1583; &#1573;&#1581;&#1601;&#1592; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; :<br />
<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;   (http://www.albainah.net/index.aspx?function=Category&amp;id=53)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж —н«д</div><div class="date">19-08-06, 12:02 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1604;&#1575;&#1605;&#1585; &#1587;&#1607;&#1604; &#1580;&#1583;&#1575;<br />
&#1590;&#1593; &#1605;&#1575;&#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1575;&#1575;&#1601;&#1590;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1607; &#1608;&#1605;&#1575;&#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1575;&#1575;&#1601;&#1590; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1602;&#1575;&#1605;&#1607; &#1608;&#1575;&#1590;&#1601; &#1575;&#1604;&#1609; &#1605;&#1575;&#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1607;&#1608; &#1608;&#1581;&#1586;&#1576;&#1607; &#1575;&#1583;&#1604;&#1607; &#1578;&#1579;&#1576;&#1578; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1579;&#1604; &#1575;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1575;&#1575;&#1575;&#1601;&#1590;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1608;&#1576;&#1584;&#1575;&#1604;&#1603; &#1578;&#1579;&#1576;&#1578; &#1575;&#1606;&#1607; &#1605;&#1606;&#1607;&#1605;<br />
&#1608;&#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1610;&#1607; &#1575;&#1604;&#1583;&#1604;&#1575;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1607; &#1585;&#1575;&#1580;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1603;&#1610; &#1610;&#1601;&#1610;&#1583;&#1603;<br />
http://www.d-sunnah.net/forum/showthread.php?t=53392</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ramadan</div><div class="date">19-08-06, 12:05 AM</div></div><div class="posttext">&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585;&#1607; <br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1576;&#1575;&#1602;&#1608;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577;<br />
<br />
&#1608; &#1604;&#1575; &#1578;&#1575;&#1610;&#1587; <br />
<br />
&#1601;&#1583;&#1607;&#1605; &#1608; &#1602;&#1575;&#1610;&#1577; &#1582;&#1610;&#1585; &#1605;&#1606; &#1602;&#1606;&#1591;&#1575;&#1585; &#1593;&#1604;&#1575;&#1580; <br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1603; <br />
<br />
&#1608; &#1575;&#1606;&#1589;&#1581;&#1603; &#1576;&#1575;&#1606; &#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610; &#1608;&#1578;&#1584;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1606;&#1589;&#1581; &#1604;&#1607;&#1605; &#1608; &#1578;&#1580;&#1604;&#1587; &#1605;&#1593;&#1607;&#1605; &#1608;&#1578;&#1581;&#1575;&#1608;&#1585;&#1607;&#1605; <br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1588;&#1610;&#1593;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1610;&#1592;&#1606;&#1608;&#1606;&#1607;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; <br />
&#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1608;&#1590;&#1581; &#1576;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587;&#1608; &#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; &#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569;<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб ≈д «бЏ“… ббе ћгнЏ«</div><div class="date">19-08-06, 12:45 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1571;&#1582;&#1610; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583; &#1584;&#1603;&#1585;&#1578;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575; &#1608;&#1601;&#1610;&#1607; &#1605;&#1602;&#1591;&#1593; &#1601;&#1610;&#1583;&#1610;&#1608; &#1604;&#1604;&#1605;&#1583;&#1593;&#1608; &#1581;&#1587;&#1606; &#1608;&#1601;&#1610;&#1607; &#1610;&#1588;&#1578;&#1605; &#1571;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1587;&#1576; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1604; &#1608;&#1610;&#1578;&#1593;&#1583;&#1575;&#1607; &#1575;&#1604;&#1609; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576; &#1575;&#1581;&#1583;&#1575; &#1608;&#1604;&#1605; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1571;&#1581;&#1583; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1602;&#1608;&#1604;&#1575; &#1593;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &quot;&#1578;&#1604;&#1602;&#1601;&#1608;&#1607;&#1575; &#1578;&#1604;&#1602;&#1601; &#1575;&#1604;&#1603;&#1585;&#1577;&quot; &#1608;&#1605;&#1575; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605;&#1607; &#1607;&#1608; &#1571;&#1610; &#1606;&#1575;&#1583; &#1603;&#1575;&#1606; &#1610;&#1588;&#1580;&#1593; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1603;&#1610;&#1601; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1585;&#1577; &#1608;&#1606;&#1581;&#1606; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1604;&#1593;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1603;&#1585;&#1577; &#1608;&#1601;&#1610; &#1590;&#1608;&#1569; &#1603;&#1604; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1610;&#1579;&#1576;&#1578; &#1581;&#1587;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606;&#1607; &#1571;&#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1590;&#1610;&#1593; &#1608;&#1610;&#1588;&#1578;&#1605; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1583;&#1604;&#1575;&#1604;&#1577;<br />
http://www.d-sunnah.net/forum/showthread.php?t=54331</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">19-08-06, 02:02 AM</div></div><div class="posttext">ёѕ ёгд« «д« ж»Џ÷ «б«ќж… Ём д‘— я » Џд «б—ж«Ё÷ ж»Џ÷ «бг‘«еѕ ж«бгё«ЎЏ жќб«Ёе ж«ё дЏ «бд«” жббе «бЌгѕ »Џёнѕ… «б—ж«Ё÷ «бќ»нЋе бяд ћг«Џе «”б«гне еѕ«е« «ббе ж—ѕег «бм «бЌё »ѕ∆  Ём  ж“нЏ гд‘ж—«   ёжб «д Ќ”д д’— «ббе бн” —«Ё÷м еж ‘нЏм дЏг бяде гд Ў«∆Ёе џн— «б—ж«Ё÷ жем Ў«∆Ёе ё—н»е гд «б”де же–« «бе—«Ѕ - Ё»ѕЅ «бд«” н”∆бжд« - янЁ  Ћ» ж« бд« «д Ќ”д д’— «ббе —«Ё÷м жнЏ ёѕ ћгнЏ Џё«∆ѕ «б—«Ё÷е «бгЏ—жЁе ж«б м  яЁм бдЁж— «бЌнж«д«  гдег Ё÷б« Џд «б«д”«д .<br />
<br />
«Џндждд« ћ“«яг «бе ќн—« - яб гд бѕне гж÷жЏ «ж гжёЏ «ж я «» нж÷Ќ е–… «бЌёнёе б«н»ќб Џбнд« »е .<br />
<br />
н« жбнѕ «бг’—м 2<br />
«—м «дя   ћдм Џбм «б”нѕ Ќ”д д’— «ббе  ЌЁўе «ббе <br />
б–бя «—м «д  –е» «д  «бне ж  «яѕ гг«  ёжбе е–« «–« яд  ‘ћ«Џ«   <br />
—Ќг… »дЁ”я ... Ёб«  Џнд дЁ”я ё«÷н« жћб«ѕ« б«дя гЌ«”» Џбм яб ябг…   Ёже »е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«ег —яЏ« ”ћѕ«</div><div class="date">19-08-06, 02:21 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1563;&#1563;&#1563;&#1563;<br />
<br />
&#1575;&#1582;&#1576;&#1585; &#1605;&#1606; &#1610;&#1588;&#1603;&#1603; &#1601;&#1610; &#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1571;&#1604;&#1607; &#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1576;&#1571;&#1606; &#1575;&#1587;&#1576; &#1575;&#1605;&#1603; &#1608;&#1575;&#1578;&#1607;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1586;&#1606;&#1609;&#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1576;&#1571;&#1606; &#1575;&#1589;&#1601; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1576;&#1571;&#1602;&#1576;&#1581; &#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592;&#1567;&#1567;&#1567;<br />
<br />
&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1587;&#1608;&#1601; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;.......... &#1601;&#1602;&#1604; &#1604;&#1607; &#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1576;&#1571;&#1606; &#1610;&#1587;&#1576; &#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608;&#1587;&#1604;&#1605; &#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1575;&#1606; &#1610;&#1587;&#1576; &#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1581;&#1585;&#1589;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">19-08-06, 02:39 AM</div></div><div class="posttext">ѕЏ«Ѕ ’дгн ё—н‘ ( ’дгн ё—н‘  нё’ѕ »ег «б‘нЏ… ег ”нѕд« «»ж»я— жЏг— ж«»д нег« —÷н «ббе Џдег ћгнЏ«  г ÷гд бЏдег жн ег «бќбнЁнд  » Ќ—нЁ «бё—¬д «бя—нг )<br />
 <br />
<br />
Ён »Ќ«— «б√дж«— ћ85’240 Џд «бг’»«Ќ ббяЁЏгн : «д ѕЏ«Ѕ ’дгн ё—н‘ ѕЏ«Ѕ Џўнг «б‘√д —ЁнЏ «бгд“б… жеж гд џж«г÷ «б√”—«— жя—«∆г «б√–я«— —ж«е Џ»ѕ«ббе «»д Џ»«” Џд √гн— «бгƒгднд Џ «де я«д нёд  »е жнж«ў» Џбне Ён бнбе жде«—е ж√жё«  √”Ќ«—е жёѕ –я— »Џ÷ «бЏбг«Ѕ √д ё—«Ѕ… е–« «бѕЏ«Ѕ гћ—» бё÷«Ѕ «бЌж«∆ћ ж Ќёё «б¬г«б жёѕ —жн √д «бѕ«Џн »е–« «бѕЏ«Ѕ еж я«б—«гн гЏ «бд»н ’ Ён »ѕ— ж√Ќѕ жЌднд »√бЁ √бЁ ”ег жеж:«ббег ’бн Џбм гЌгѕ ж¬б гЌгѕ «ббег «бЏд ’дгн ё—н‘ жћ» не« жЎ«џж не« ж«Ёяне« ж«»д нег« «бб–нд ќ«бЁ« √г—я ж√дя—« жЌня жћЌѕ« √дЏ«гя жЏ’н« —”жбя жёб»« ѕндя жЌ—Ё« я «»я жЏЎб« √Ќя«гя ж«»Ўб« Ё—«∆÷я ж√бЌѕ« Ён ¬н« я жЏ«ѕн« √жбн«∆я жж«бн« √Џѕ«∆я жќ—»« »б«ѕя ж«Ё”ѕ« Џ»«ѕя «ббег «бЏдег« ж« »«Џег« ж√жбн«∆ег« ж√‘н«Џег« жгЌ»нег« Ёёѕ «ќ—»« »н  «бд»ж… ж—ѕг« »«»е ждё÷« ”ёЁе ж«бЌё« ”г«Ѕе »√—÷е жЏ«бне »”«Ёбе жў«е—е »»«Ўде ж«” √’б« √ебе ж√»«ѕ« √д’«—е жё б« √ЎЁ«бе ж√ќбн« гд»—е гд ж’не жж«—Ћ Џбге жћЌѕ« «г«г е ж√‘—я« »—»ег« ЁЏўг –д»ег« жќбѕег« (жќб«ег«)Ён ”ё— жг«√ѕ—«я г«”ё— б« »ён жб« –— «ббег «бЏдег »Џѕѕ яб гдя— « же жЌё √ќЁже жгд»— Џбже жгƒгд √—ћже жгд«Ёё жбже жжбн ¬–же жЎ—нѕ ¬жже ж’«ѕё Ў—ѕже жя«Ё— д’—же ж«г«г ёе—же жЁ—÷ џн—же ж¬ќ— √дя—же ж‘— ¬Ћ—же жѕг √—«ёже жќ»— »ѕбже жЌяг ёб»же жяЁ— √»ѕЏже жя–» ѕб”же ж«—Ћ џ’»же жЁнмЅ «ё ЎЏже ж”Ќ  √ябже жќг” «” Ќбже ж»«Ўб √””же жћж— »”Ўже жўбг д‘—же жжЏѕ «ќбЁже жЏеѕ дё÷же жЌб«б Ќ—гже жЌ—«г Ќббже ждЁ«ё √”—же жџѕ— √÷г—же ж»Ўд Ё ёже ж÷бЏ я”—же (ѕёже)жћднд √”ёЎже ж’я г“ёже ж‘гб »ѕѕже жЏ“н“ √–бже ж–бнб √Џ“же жЌё гдЏже ж«г«г ќ«бЁже «ббег «бЏдег« »яб ¬н… Ќ—Ёже« жЁ—н÷…  —яже« ж”д… џн—же« ж√Ќя«г ЏЎбже« ж—”жг гдЏже« ж√Ќя«г ёЎЏже« ж‘е«ѕ«  я гже« жж’н… ÷нЏже« ж√нг«д (»нЏ…) дяЋже« жѕЏжм √»Ўбже« ж»нд… √дя—же« жЌнб… √ЌѕЋже« жќн«д… √ж—ѕже« жЏё»… «— ёже« жѕ»«» ѕЌ—ћже« ж√“н«Ё б“гже« ж√г«д«  ќ«дже« «ббег «бЏдег« Ён гяджд «б”— жў«е— «бЏб«дн… бЏд« яЋн—« ѕ«∆»« √»ѕ« ѕ«∆г« ”—гѕ« б««дёЎ«Џ б√гѕе жб«дЁ«ѕ бЏѕѕе бЏд« нџѕж √жбе жб«н—жЌ ¬ќ—е бег жб√Џж«дег ж√д’«—ег жгЌ»нег жгж«бнег ж«бг«∆бнд «бнег ж«бд«е÷нд »√ћдЌ ег ж«бгё ѕнд »яб«гег ж«бг’ѕёнд »√Ќя«гег Ћг  ёжб √—»Џ г—«  : «ббег Џ–»ег Џ–«»« н” џнЋ где √еб «бд«— ,¬гнд —» «бЏ«бгнд<br />
<br />
<br />
<br />
нёжб «б≈г«г «бћж«ѕ Џ:г««е—нё гЌћг… гд ѕг жб«√ќ– г«б гд џн— гЌбе жб«ёб» Ќћ— «б« –«я Ён √Џд«ёег«<br />
Џд «б”ѕн— ё«б ”√б  «»«ћЏЁ— «б»«ё— Џ Џдег« Ёё«б : н««»««бЁ÷б г« ”√бдн Џдег« Ёж«ббе г«г«  гд« гн  ёЎ «б« ”«ќЎ« Џбнег« жг«гд« «бнжг «б« ”«ќЎ Џбнег« нж’н »–бя «бя»н— гд« «б’џн— «дег« ўбг«д« Ќёд« жгдЏ«д« Ён∆д« жя«д« √жб гд —я» √Џд«ёд« ж»Ћё« Џбнд« »Ћё« Ён «б≈”б«г б«н”я— √»ѕ« Ќ м нёжг ё«∆гд« √г« ж«ббе бжё«г ё«∆гд« ж ябг г ябгд« б√»ѕм гд √гж—ег« г«я«д ня г жбя г гд √гж—ег« г«я«д нўе— ж«ббе г«√”” гд »бн… жб«ё÷н…  ћ—н Џбнд« √еб «б»н  «б« ег« √””« √жбе« ЁЏбнег« бЏд… «ббе ж«бгб«∆я… ж«бд«” √ћгЏнд<br />
Џд «б≈г«г «бЏ”я—н Џ Џд ¬»«∆е Џ Џд ћѕе —”жб «ббе ’ : гд ÷ЏЁ Џд д’— д« √еб «б»н  жбЏд Ён ќбж« е √Џѕ«∆д« »бџ «ббе ’ж е «бм ћгнЏ «бгб«∆я… Ёябг« бЏд √Ќѕяг« √Џѕ«∆д« ’«Џѕ е «бгб«∆я… жбЏдж« гд б«нбЏдег Ё«–« »бџ ’ж е «бм «бгб«∆я… «” џЁ—ж« бе жё«бж« : «ббег ’бн Џбм —жЌ Џ»ѕя е–« Ё≈–« «бдѕ«Ѕ гд ё»б «ббе  Џ«бм : н«гб«∆я н «дн ёѕ √ћ»  ѕЏ«∆яг Ён Џ»ѕн е–« ж”гЏ  дѕ«∆яг ж’бн  Џбм —жЌе гЏ √—ж«Ќ «б√»—«— жћЏб е гд «бг’ЎЁнд «б√ќн«—<br />
<br />
«бг’«ѕ— : я «» «бя«Ён ћ8’103<br />
я «» «бя«Ён ћ8’245<br />
»Ќ«— «б√дж«— ћ50’316</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">19-08-06, 08:39 AM</div></div><div class="posttext">«‘я— ћгнЏ «ќж«дм гд «еб «б”де Џбм е–« «бгћежѕ «бЎн» ж”—Џ… «б«” ћ«»е ж«д ‘«Ѕ «ббе няжд Ём гн“«д Ќ”д« яг .<br />
<br />
«г« гЌ» «бжб«не - «д«  ёжб «дм « ћдм Џбм Ќ”д «–« «д   ё’ѕ «де бн” —«Ё÷м . «д« ”ƒ«бм ж«÷Ќ «д« «—нѕ «ѕбе ббЏж«г  ёдЏег «де —«Ё÷м «г« «д« Ё«Џ—Ё –бя ћнѕ« бядм «—нѕ «бгж«÷нЏ гћгЏе - ж«–« я«д «б—Ё÷ »«бд”»е бя  еге  жћд«не ЁЏбня «д   »—∆ где« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «бжб«н…</div><div class="date">19-08-06, 08:55 AM</div></div><div class="posttext">«г« гЌ» «бжб«не - «д«  ёжб «дм « ћдм Џбм Ќ”д «–« «д   ё’ѕ «де бн” —«Ё÷м . «д« ”ƒ«бм ж«÷Ќ «д« «—нѕ «ѕбе ббЏж«г  ёдЏег «де —«Ё÷м «г« «д« Ё«Џ—Ё –бя ћнѕ« бядм «—нѕ «бгж«÷нЏ гћгЏе - ж«–« я«д «б—Ё÷ »«бд”»е бя  еге  жћд«не ЁЏбня «д   »—∆ где« .<br />
<br />
«б”нѕ Ќ”д д’— «ббе бж ”гЌ <br />
«д« «ёжб бя «де бн” »—«Ё÷м  жб« нжћѕ ‘мЅ «”ге —«Ё÷м «б¬д <br />
 «бд«” «б¬д Ё«ег…  жЏ«—Ё… ж гн“ «бЎн» гд «бќ»нЋ <br />
«д г «бяб Џдѕяг Ўн»  ждЌд  б«д”н— Џбм е–е «бё«Џѕ…<br />
бядд« д“д «б«гж— »гн“«д  г«–« ЁЏб жЏгб гд «Џг«б  —÷м «ббе ж—”жбе «ж б« <br />
жЏбня »гж÷жЏм  ( еб «»«»я— д«’»м њ !!! ) «ё—«е ћнѕ« жб«   ћдм Џбм «бг”бгнд «бгƒгднд гд «б‘нЏ…<br />
жб« д”м «д  дў— «бм «бЏбг «б«”—«∆нбм  Ём »бѕяг ж ѕЏж бб—н”  «бЌ’дм б«г»«—я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">19-08-06, 09:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1587;&#1605;&#1581;&#1578;<br />
&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1585;&#1575;&#1601;&#1590;&#1609; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1609;&#1569; &#1575;&#1587;&#1605;&#1607; &#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1570;&#1606; <br />
<br />
&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1604;&#1575;&#1578; &#1604;&#1610;&#1587; &#1576;&#1585;&#1575;&#1601;&#1590;&#1610; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">19-08-06, 09:44 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1585;&#1575;&#1601;&#1590;&#1610;...<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1601;&#1590; &#1604;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">20-08-06, 11:03 AM</div></div><div class="posttext">«б”нѕ Ќ”д д’— «ббе бж ”гЌ <br />
«д« «ёжб бя «де бн” »—«Ё÷м  жб« нжћѕ ‘мЅ «”ге —«Ё÷м «б¬д <br />
 «бд«” «б¬д Ё«ег…  жЏ«—Ё… ж гн“ «бЎн» гд «бќ»нЋ <br />
«д г «бяб Џдѕяг Ўн»  ждЌд  б«д”н— Џбм е–е «бё«Џѕ…<br />
бядд« д“д «б«гж— »гн“«д  г«–« ЁЏб жЏгб гд «Џг«б  —÷м «ббе ж—”жбе «ж б« <br />
жЏбня »гж÷жЏм  ( еб «»«»я— д«’»м њ !!! ) «ё—«е ћнѕ« жб«   ћдм Џбм «бг”бгнд «бгƒгднд гд «б‘нЏ…<br />
жб« д”м «д  дў— «бм «бЏбг «б«”—«∆нбм  Ём »бѕяг ж ѕЏж бб—н”  «бЌ’дм б«г»«—я<br />
<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№№№№№№№№№№№№№№№№№<br />
гЌ» «бжб«не <br />
д»ѕ«Ѕ гЏя бн” Ёнѕ √ќнд« <br />
√жб« :<br />
еб  ” ЎнЏ √д  »нд «бг¬ќ– «б н  —жд √д ((( «бЏ«г… ))) √еб «б”де нЏгбжде« жен  ќ«бЁ г«ћ«Ѕ Ён я «» «ббе √ж г«ћ«Ѕ  »е —”жб «ббе ’бм «ббе Џбне ж”бг <br />
д—нѕ »н«д« <br />
1=<br />
2=<br />
3=<br />
4=<br />
жея–« <br />
<br />
Ћ«дн« :<br />
√ЏЎня √гЋбе бг« ћ«Ѕ Џдѕяг гќ«бЁ ббё—¬д жбг« ћ«Ѕ »е —”жб «ббе ’бм «ббе Џбне ж”бг <br />
ж«бЁн’б »ндд« гж«ёЏ Џбг«∆яг жг—«ћЏяг <br />
1=«б‘е«ѕ нд <br />
(((( ‘е«ѕ… √д б« ≈бе ≈б« «ббе ж√д гЌгѕ —”жб «ббе ))) бн” « гд √’жб жб« Ё—жЏ «бѕнд Џдѕяг ЁЏбм г«ё«г ѕндяг жбг« —Ё÷ г «б‘е«ѕ нд ж√яѕ г ж—я“ г Џбм «бжб«н… бб√∆г… »б ж÷Џ жге« √’б« г √’б« бѕняг <br />
2= «б’б«… «бгЁ—ж÷е :<br />
ЁЏдѕ «бг”бгнд ќг”… Ё—ж÷ жЏдѕяг Ћб«Ћ… Ё—ж÷ ((( «бўе— ж«бЏ’— ,,,, «бгџ—» ж«бЏ‘«Ѕ ,,, «бЁћ— )))<br />
ж’б«… «бћг«Џ… гЏЎб… Џдѕяг Ёеб Џдѕяг ѕбнб Џбн  ЏЎнбе« <br />
Ё«бг—ћЏ г”яде »ћ«д» «бг”ћѕ яг—«ћЏ «бдћЁ жгЏ е–« б« н‘еѕжд ’б«… ћг«Џ… жб« ћгЏе ((( ¬ббе √–д бяг √г Џбм «ббе  Ё —жд )))<br />
3= ’б«… «бћгЏе <br />
,,, ен ж«ћ»… Џдѕ Џгжг «бг”бгнд ≈б« «б‘нЏе «б—ж«Ё÷ б√дег —Ё÷ж« √г— «ббе (((( ≈–« джѕн бб’б«… гд нжг «бћгЏе Ё√”Џж« «бм –я— «ббе ж–—ж« «б»нЏ ))) ”ж—… «бћгЏе  ж≈ »Џж« √ёж«б ”«ѕ ег жЏбг«∆ег я«б”” «дн «б–н н—м √де« г” Ќ»е жбн”  ж«ћ»е 4<br />
= √’жб «бѕнд :<br />
Џдѕяг  ќ бЁжд Ёне« гд г—ћЏ б√ќ—  ,,, Ёёнб Ћб«Ћ… жёнб √—»Џе жёнб √яЋ— гд –бя <br />
  «б”ƒ«б еб  ” ЎнЏ √д  Ћ»  √д «б√’жб Џдѕяг г Ёё Џбне« »нд «бг—«ћЏ (((( жЌнЋ √де нжћѕ ≈ќ б«Ё ТТ Ёб« нжћѕ √’жб √г √де бн” ’ЌнЌ Ё жћѕ √’жб гЏ «б≈ќ б«Ё )))) же–« ѕбнб √дяг —Ё÷ г √—я«д «б≈”б«г Џдѕ «бг”бгнд ((( «бЏ«г… Џдѕяг ))) жен «бќг”… «бг‘еж—… «б н б«  ћѕ Џ«бг √ж Ў«б» Џбг √ж г”бг нќ бЁ Џбне« <br />
ж«б√гЋб… яЋн—… гг«  —Ё÷жд Ёне д’ж’ «бё—¬д жд’ж’ «б”де «бд»жне ж  »Џжд ”«ѕ« яг жя»—«∆яг жб  √яѕ <br />
≈–е» ж≈”√б √н г—ћЏ Џд √Ќѕ е–е «бгж«÷нЏ ж√Ўб» где «бѕбнб гд «бё—¬д ж«б”де «бд»жне <br />
Ёбд н” ЎнЏ √д нЏЎня ѕбнб« ≈б« » Ќ—нЁ где ж √жнб ббд’ <br />
<br />
жяг« ёб  <br />
гж«ёЏ «бг—«ћЏ ж«бЏбг«Ѕ «б—ж«Ё÷ “«ќ—… »е–е «бЎж«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">20-08-06, 11:08 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; <br />
&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; <br />
http://www.d-sunnah.net/forum/showthread.php?t=30268<br />
<br />
&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1604;&#1605; &#1578;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1591;&#1610;&#1576; &#1604;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; <br />
<br />
&#1608;&#1610;&#1605;&#1603;&#1606;  &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; <br />
&#1571;&#1606; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1585;&#1571;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">20-08-06, 12:28 PM</div></div><div class="posttext">ё»б Ё —… ’—Ќ «Ќѕ «Џ÷«Ѕ Ќ“» «бб«  Ён ’ЌнЁ… «бћ«—ѕн«д<br />
жё«б »√дег б« н” ё»бжд бѕнег Ён Ќ“» «бб«  «н ‘ќ’ нЎ—ё «б»«»<br />
жбядег н√ќ–жд «б‘»«» жег ’џ«— жн»ЏЋждег «бм «н—«д жгд Ћг нѕ—”жд «бЏёнѕ… «б’Ёжн… ж«бг Џбё… »«” ‘е«ѕ ”нѕд« «бЌ”нд —÷н «ббе Џде ..(.ЌнЋ нгбƒжд ёбж» еƒб«Ѕ «б‘»«» »«бЌёѕ ж«бя—е б«еб «б”д… ж«бћг«Џ…)...<br />
жгд «бгЏбжг «д Џёнѕ… «б’Ёжннд яЁ—н… гд ЌнЋ  Ќ—нЁ «бё—¬д жбЏд «б’Ќ«»… «бќ гд Џё«∆ѕег «бЁ«”ѕ…<br />
же–« «я»— ѕбнб Џбм  —Ё÷е «д «Џ÷«Ѕе ггд н ѕ—»жд »ёг жЎе—«д жЏёнѕ… «б—«Ё÷… гЏбжг… »“Џ«г… «бгћж”.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">21-08-06, 11:55 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1610;&#1606;&#1607;&#1605; <br />
&#1575;&#1605; &#1575;&#1606;&#1607; &#1610;&#1582;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1582;&#1588;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бге«ћ—Џб«дне</div><div class="date">22-08-06, 03:54 AM</div></div><div class="posttext">б«Ё÷ Ёжя «ќн «бя—нг «б»«ЌЋ ббЌёнёе бёѕ »нд  Џд «б—ж«Ё÷ «бяЋн— »е–е «бябг«  «бёбнбе б«Ќ—гя «ббе «б√ћ— «д ‘«Ѕ «ббе  Џ«бм ж«бм «б«г«г жЁёя «ббе</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>