<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«– «·”ﬂÊ  Ì«Ê·«… √„—‰« «·Ï „ « Ê‰Õ‰ ‰Â«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«– «·”ﬂÊ  Ì«Ê·«… √„—‰« «·Ï „ « Ê‰Õ‰ ‰Â«‰ «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> ·„«– «·”ﬂÊ  Ì«Ê·«… √„—‰« «·Ï „ « Ê‰Õ‰ ‰Â«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  ·„«– «·”ﬂÊ  Ì«Ê·«… √„—‰« «·Ï „ « Ê‰Õ‰ ‰Â«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54970.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54970">·„«– «·”ﬂÊ  Ì«Ê·«… √„—‰« «·Ï „ « Ê‰Õ‰ ‰Â«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">25-08-06, 12:21 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1584;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1581;&#1580;&#1604;&#1610;&#1606;.<br />
&#1571;&#1605;&#1575;&#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608;&#1580;&#1607;&#1607;&#1575; &#1575;&#1604;&#1609; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1593;&#1604; &#1571;&#1606; &#1578;&#1604;&#1602;&#1609; &#1604;&#1607;&#1575; &#1605;&#1587;&#1605;&#1593;:<br />
<br />
&#1610;&#1575;&#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1608;&#1585;&#1606;&#1575; &#1571;&#1606;&#1606;&#1575; &#1587;&#1603;&#1578;&#1606;&#1575; &#1593;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1607;&#1580;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1608;&#1610;&#1587;&#1576;&#1606;&#1575; &#1608;&#1610;&#1588;&#1578;&#1605;&#1606;&#1575; &#1608;&#1610;&#1588;&#1603;&#1603; &#1601;&#1610; &#1606;&#1587;&#1576;&#1606;&#1575; &#1608;&#1604;&#1605; &#1606;&#1602;&#1604; &#1588;&#1610;&#1574;&#1575;, &#1608;&#1591;&#1575;&#1604;&#1578; &#1571;&#1589;&#1608;&#1575;&#1578;&#1606;&#1575; &#1576;&#1575;&#1604;&#1589;&#1610;&#1575;&#1581; &#1605;&#1587;&#1578;&#1594;&#1610;&#1579;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1576;&#1603;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575; &#1608;&#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583;&#1606;&#1575; &#1608;&#1610;&#1587;&#1576; &#1582;&#1610;&#1585; &#1605;&#1606; &#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1571;&#1590;&#1604;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1607;&#1605; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1603;&#1605; &#1608;&#1603;&#1605; &#1605;&#1606; &#1606;&#1583;&#1575;&#1574;&#1575;&#1578; &#1608;&#1580;&#1607;&#1608;&#1607;&#1575; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1578;&#1581;&#1603;&#1605;&#1577; &#1576;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1579; &#1587;&#1605;&#1608;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1584;&#1607;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1578;&#1588;&#1603;&#1603;&#1607;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1608;&#1578;&#1606;&#1575;&#1604; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608;&#1578;&#1581;&#1585;&#1590; &#1576;&#1606;&#1610; &#1605;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1590;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1578;&#1605;&#1586;&#1610;&#1602; &#1571;&#1608;&#1575;&#1589;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1580;&#1593;&#1604;&#1607; &#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1605;&#1578;&#1581;&#1575;&#1585;&#1576;&#1607; &#1607;&#1586;&#1610;&#1604;&#1577; &#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1604;&#1602;&#1605;&#1577; &#1587;&#1575;&#1574;&#1594;&#1577; &#1604;&#1594;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1576;&#1578;&#1594;&#1575;&#1607;&#1605; &#1575;&#1604;&#1583;&#1606;&#1574; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584;&#1608;&#1607; &#1605;&#1606; &#1587;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610;,&#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1585;&#1571;&#1608;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1605;&#1577; &#1605;&#1606; &#1571;&#1581;&#1583; &#1610;&#1586;&#1580;&#1585;&#1607;&#1605; &#1608;&#1610;&#1606;&#1607;&#1575;&#1607;&#1605; &#1608;&#1610;&#1608;&#1602;&#1601;&#1607;&#1605; &#1593;&#1606;&#1583; &#1581;&#1583;&#1607;&#1605; &#1578;&#1605;&#1575;&#1583;&#1608;&#1575; &#1576;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1606;&#1610;&#1604; &#1605;&#1606; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576; &#1581;&#1578;&#1609; &#1580;&#1593;&#1604;&#1608;&#1607;&#1605; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1571;&#1606;&#1587;, &#1608;&#1571;&#1605;&#1587; &#1602;&#1575;&#1605; &#1571;&#1581;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1583;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1576;&#1571;&#1605;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1593;&#1589;&#1575;&#1605;&#1610; &#1610;&#1587;&#1578;&#1607;&#1586;&#1574;&#1608;&#1606; &#1576;&#1607; &#1608;&#1576;&#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1576;&#1587;&#1576;&#1576; &#1571;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1587;&#1581;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580;&#1604;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1589;&#1605;&#1593;, &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1581;&#1585;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;.http://www.up.mixq8.com/uploads17/Honer.JPG<br />
<br />
&#1601;&#1571;&#1604;&#1609; &#1605;&#1578;&#1609; &#1606;&#1607;&#1575;&#1606; &#1608;&#1606;&#1585;&#1609; &#1575;&#1604;&#1571;&#1607;&#1575;&#1606;&#1575;&#1578; &#1571;&#1579;&#1585; &#1575;&#1604;&#1571;&#1607;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1571;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1604; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583;, &#1607;&#1604; &#1607;&#1610; &#1581;&#1585;&#1610;&#1577;&#1567;&#1607;&#1604; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1567;&#1607;&#1604; &#1607;&#1610; &#1575;&#1604;&#1593;&#1608;&#1604;&#1605;&#1577;&#1567;&#1571;&#1605; &#1605;&#1575;&#1584;&#1575; &#1610;&#1575;&#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1585;&#1606;&#1575;!!!!!!!!!!!!!!!!!!!!!!!!!!!!!1<br />
<br />
&#1571;&#1606;&#1606;&#1610; &#1571;&#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1571;&#1606; &#1610;&#1583;&#1585;&#1593; &#1603;&#1604; &#1605;&#1606; &#1578;&#1587;&#1608;&#1604; &#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;,&#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1593;&#1576;&#1585;&#1577; &#1604;&#1594;&#1610;&#1585;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">25-08-06, 09:59 AM</div></div><div class="posttext">Ì—›⁄...................<br />
Ì—›⁄...................<br />
Ì—›⁄...................<br />
Ì—›⁄...................<br />
Ì—›⁄...................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">28-08-06, 01:46 AM</div></div><div class="posttext">Ì—›⁄...................<br />
Ì—›⁄...................<br />
Ì—›⁄...................<br />
Ì—›⁄...................<br />
Ì—›⁄...................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">31-08-06, 04:19 PM</div></div><div class="posttext">«Õ”‰  «ŒÌ «»Ê Â—Ì—… ⁄·Ï Â–« «·„Ê÷Ê⁄ ›Â„ Ê«··Â Ìœ”Ê‰ «·”„ ›Ì «·⁄”·  Ê«‰« «÷„ «·Ìﬂ ’Ê Ì Ê«ﬁÊ· :<br />
Ì—›⁄ ....................................<br />
Ì—›⁄ ...................................<br />
Ì—›⁄ ..................................<br />
Ì—›⁄ ..................................<br />
Ì—›⁄ ...................................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">31-08-06, 04:34 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577;  &#1604;&#1610;&#1587;&#1578; &#1576;&#1589;&#1581;&#1610;&#1581;&#1577; .<br />
<br />
&#1601;&#1607;&#1610; &#1585;&#1603;&#1610;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1608;&#1576; &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1603;&#1585;&#1575;&#1585; &#1610;&#1582;&#1604; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; .<br />
&#1601;&#1607;&#1608; &#1610;&#1603;&#1585;&#1585; &#1603;&#1604;&#1605;&#1577; &#1588;&#1603;&#1585; &#1608;&#1593;&#1585;&#1601;&#1575;&#1606; .<br />
<br />
&#1579;&#1605; &#1573;&#1606; &#1601;&#1610;&#1607;&#1575; &#1580;&#1607;&#1604; &#1593;&#1592;&#1610;&#1605; .<br />
&#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;  &#1580;&#1604;&#1583; 4000 &#1580;&#1604;&#1583;&#1577;  &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605;  &#1581;&#1578;&#1609; &#1605;&#1575; &#1607;&#1610; &#1578;&#1607;&#1605;&#1578;&#1607; .<br />
<br />
&#1608;&#1610;&#1602;&#1575;&#1604; :<br />
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1593;&#1604; &#1601;&#1593;&#1604;&#1575;&#1611; &#1610;&#1587;&#1578;&#1581;&#1602; &#1593;&#1604;&#1610;&#1607;  5000 &#1580;&#1604;&#1583;&#1577;  .!<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; .<br />
&#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1606;&#1589;&#1581; &#1576;&#1607; &#1587;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1575;&#1601;&#1610;&#1603; &#1608;&#1610;&#1587;&#1593;&#1583;&#1603; &#1610;&#1575;&#1585;&#1576;  &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; .<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">06-09-06, 11:55 PM</div></div><div class="posttext">„—Õ»« »ﬂ √ŒÌ –∆» «·’Õ—«¡ Ê—›⁄ «··Â ﬁœ—ﬂ.<br />
<br />
√ŒÌ „ƒœ» ÊÂ· Âƒ·«¡ „«⁄‰œÂ„ «·« «·⁄ÊÌ· Ê«· ÂÊÌ· Õ Ï Ì»œÊ« √„«„ «·⁄·„ ﬂ«·„ﬂ·Ê„ «·⁄·Ì·.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>