<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘ÌŒ‰« «·€«·Ì «—ÃÊ« „‰ﬂ„ ‘ÌŒ‰« »Ì«‰ Õﬂ„  Ê“Ì⁄ «·ÿ⁄«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘ÌŒ‰« «·€«·Ì «—ÃÊ« „‰ﬂ„ ‘ÌŒ‰« »Ì«‰ Õﬂ„  Ê“Ì⁄ «·ÿ⁄«„ „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> ‘ÌŒ‰« «·€«·Ì «—ÃÊ« „‰ﬂ„ ‘ÌŒ‰« »Ì«‰ Õﬂ„  Ê“Ì⁄ «·ÿ⁄«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  ‘ÌŒ‰« «·€«·Ì «—ÃÊ« „‰ﬂ„ ‘ÌŒ‰« »Ì«‰ Õﬂ„  Ê“Ì⁄ «·ÿ⁄«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54291.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54291">‘ÌŒ‰« «·€«·Ì «—ÃÊ« „‰ﬂ„ ‘ÌŒ‰« »Ì«‰ Õﬂ„  Ê“Ì⁄ «·ÿ⁄«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê «‰” «·„ﬁœ”Ï</div><div class="date">06-08-06, 12:36 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
‘ÌŒ‰« «·€«·Ì ”ƒ«· „Â„ «—ÃÊ« „‰ﬂ„ ‘ÌŒ‰« »Ì«‰ Õﬂ„ „« Ì·Ì :<br />
„« Õﬂ„  Ê“Ì⁄ «·ÿ⁄«„ Ê«·„·«»” ··‰«“ÕÌ‰ „‰ «·Ã‰Ê» «··»‰«‰Ì «·Ï „œÌ‰ ‰« ⁄·„« Â„ —«›÷Â Ê«·ﬁ·Ì· «·ﬁ·Ì· „‰ «·„ÊÃÊœÌ‰ „‰ «Â· «·”‰Â øøø ›Õ»–« ·Ê  ﬂ—„ „ ‘ÌŒ‰« »»Ì«‰ Â–« «·«„— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">20-08-06, 10:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1610;&#1580;&#1608;&#1586; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1604;&#1604;&#1606;&#1575;&#1586;&#1581;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1604;&#1604;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1601;&#1610;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1593;&#1606; &#1581;&#1575;&#1580;&#1577; &#1593;&#1608;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:<br />
&#1610;&#1575; &#1585;&#1587;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1573;&#1616;&#1606;&#1617;&#1614; &#1604;&#1614;&#1606;&#1614;&#1575; &#1601;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1607;&#1614;&#1575;&#1574;&#1616;&#1605; &#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1567; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &#171; &#1601;&#1610; &#1603;&#1615;&#1604;&#1617;&#1616; &#1603;&#1614;&#1576;&#1616;&#1583;&#1613; &#1585;&#1614;&#1591;&#1618;&#1576;&#1577;&#1613; &#1571;&#1614;&#1580;&#1618;&#1585;&#1612; &#187; &#1605;&#1578;&#1601;&#1602;&#1612; &#1593;&#1604;&#1610;&#1607; .<br />
<br />
&#1601;&#1605;&#1575; &#1610;&#1606;&#1601;&#1602; &#1575;&#1604;&#1593;&#1576;&#1583; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1576;&#1585; &#1601;&#1607;&#1608; &#1605;&#1571;&#1580;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1601;&#1585;&#1575;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1605;&#1608;&#1605;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1608;&#1604;&#1609; &#1608;&#1571;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1605;&#1575;&#1606;&#1610; &#1608;&#1610;&#1587;&#1576;&#1608;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;.<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1603;&#1575;&#1583; &#1571;&#1585;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1610;&#1594;&#1610;&#1576; &#1593;&#1606; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1573;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1604; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;.<br />
&#1601;&#1575;&#1576;&#1583;&#1571; &#1576;&#1605;&#1606; &#1610;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1579;&#1605; &#1575;&#1580;&#1593;&#1604; &#1605;&#1575; &#1601;&#1590;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603; &#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>