<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘Ì⁄… Ê«·ﬁÊ· » Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘Ì⁄… Ê«·ﬁÊ· » Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·‘Ì⁄… Ê«·ﬁÊ· » Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·‘Ì⁄… Ê«·ﬁÊ· » Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54373.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54373">«·‘Ì⁄… Ê«·ﬁÊ· » Õ—Ì› «·ﬁ—¬‰ «·ﬂ—Ì„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">bangali50</div><div class="date">07-08-06, 09:57 PM</div></div><div class="posttext">&#1576;&#1602;&#1604;&#1605; : asma825<br />
<br />
&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606;&#1607; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1601;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1589;&#1585;&#1601; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607; &#1605;&#1606;&#1607;&#1575; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604; &#1575;&#1604;&#1584;&#1609; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1608;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1584;&#1609; &#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1583; &#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1593;&#1583;&#1575;&#1569; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1588;&#1610;&#1593;&#1578;&#1607; &#1608;&#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1576;&#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;  &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;  (&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ) .<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1609; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1603;&#1575;&#1601;&#1609; &quot; (&#1608;&#1607;&#1608; &#1604;&#1583;&#1610;&#1607;&#1605; &#1576;&#1605;&#1603;&#1575;&#1606;&#1577;  &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; ) :<br />
&quot;&#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1593;&#1601;&#1609; &#1602;&#1575;&#1604; : &#1605;&#1575; &#1575;&#1583;&#1593;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1607; &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1604;&#1607; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1575; &#1603;&#1584;&#1575;&#1576; &#1548; &#1608;&#1605;&#1575;&#1580;&#1605;&#1593;&#1607; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &quot;.<br />
&#1608;&#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1604;&#1583;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1607;&#1608; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &quot; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &quot; <br />
&#1580;&#1575;&#1569; &#1601;&#1609; &quot; &#1575;&#1604;&#1603;&#1575;&#1601;&#1609; &quot; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; :&quot; &#1608;&#1573;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1604;&#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; : &#1608;&#1605;&#1575; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1605;&#1589;&#1581;&#1601; &#1601;&#1610;&#1607; &#1605;&#1579;&#1604; &#1602;&#1585;&#1570;&#1606;&#1603;&#1605; &#1607;&#1584;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1602;&#1585;&#1570;&#1606;&#1603;&#1605; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &quot; .<br />
&#1608;&#1602;&#1583; &#1571;&#1604;&#1601; &#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1610;&#1606; &#1578;&#1602;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1609; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1593;&#1575;&#1605; 1320 &#1607;&#1600;  ( 1900&#1605;  ) &#1548; &#1603;&#1578;&#1575;&#1576;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607; &quot;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576; &#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &quot; &#1580;&#1605;&#1593; &#1601;&#1610;&#1607; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1607;&#1605; &#1601;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1583; &#1586;&#1610;&#1583; &#1601;&#1610;&#1607; &#1608;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607; &#1548; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1603;&#1578;&#1575;&#1576;&#1607; &#1607;&#1584;&#1575; &#1601;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1575;&#1605; 1289 &#1607;&#1600; .<br />
&#1608;&#1605;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1609; &#1593;&#1604;&#1609; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1606;&#1602;&#1589; &#1601;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1602;&#1575;&#1591;&#1593; &#1605;&#1605;&#1575; &#1610;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; ) &#1608;&#1606;&#1589;&#1607;&#1575; : &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1606;&#1576;&#1609; &#1608;&#1575;&#1604;&#1608;&#1604;&#1609; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1576;&#1593;&#1579;&#1606;&#1575;&#1607;&#1605;&#1575; &#1610;&#1607;&#1583;&#1610;&#1575;&#1606;&#1603;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &quot; <br />
&#1608;&#1602;&#1583; &#1606;&#1602;&#1604; &#1607;&#1584;&#1607; ( &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; ) &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &quot; &#1606;&#1608;&#1604;&#1583; &#1603;&#1607; &quot; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &quot; .<br />
&#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1606;&#1604;&#1575;&#1581;&#1592; &#1605;&#1575;&#1610;&#1604;&#1609; : <br />
&#1571; &#1600;&#1600; &#1608;&#1585;&#1583; &#1604;&#1601;&#1592; &quot; &#1575;&#1604;&#1606;&#1576;&#1609; &quot; &#1601;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1608;&#1604;&#1610;&#1587; &quot; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &quot; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1605;&#1602;&#1575;&#1605; &#1576;&#1593;&#1579;&#1577; &#1608; &#1578;&#1576;&#1604;&#1610;&#1594; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1609; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607; &#1608;&#1610;&#1576;&#1604;&#1594; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1576;&#1609; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1603;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; .<br />
&#1576; &#1600;&#1600; &#1605;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1586;&#1593;&#1608;&#1605;&#1577; &#1606;&#1585;&#1609; &#1571;&#1606; &quot; &#1575;&#1604;&#1608;&#1604;&#1609; &quot; &#1571;&#1610;&#1590;&#1575; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607; &#1608;&#1610;&#1576;&#1593;&#1579; ( &#1575;&#1609; &#1571;&#1606;&#1607; &#1601;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; )<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1609; &#1610;&#1576;&#1593;&#1579; &#1608;&#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1567; &#1608;&#1607;&#1604; &#1581;&#1583;&#1579; &#1584;&#1604;&#1603; &#1605;&#1593; &#1585;&#1587;&#1604; &#1570;&#1582;&#1585;&#1610;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567; .<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1607; &#1571;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1575;&#1610;&#1587;&#1605;&#1609; &#1570;&#1610;&#1577; &quot; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1575; &#1589;&#1607;&#1585;&#1603; &quot; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &quot; &#1571;&#1604;&#1605; &#1606;&#1588;&#1585;&#1581; &#1604;&#1603; &#1589;&#1583;&#1585;&#1603; &quot; 0<br />
&#1608;&#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1589;&#1607;&#1585; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1601;&#1609; &#1605;&#1603;&#1577; &#1604;&#1607; &#1589;&#1607;&#1585;&#1607;&#1608; &quot; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1609; &quot;  &#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1610;&#1606; &#1604;&#1607; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1609; &quot; &#1584;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &quot; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &quot; &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1606;&#1575; &#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1586;&#1608;&#1580;&#1606;&#1575;&#1603;&#1607;&#1575; &quot;<br />
&#1601;&#1588;&#1585;&#1601; &#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1582;&#1578;&#1589; &#1576;&#1607; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1581;&#1583;&#1607; .<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1606;&#1602;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1609; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1601;&#1609; &#1587;&#1606;&#1577; 588 &#1607;&#1600; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1573;&#1581;&#1578;&#1580;&#1575;&#1580; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1580;&#1575;&#1580; &quot; :<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1585;&#1609; &#1601;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1600;&#1575;&#1569; : &quot; &#1608;&#1573;&#1606; &#1582;&#1601;&#1578;&#1605; &#1571;&#1604;&#1575; &#1578;&#1602;&#1587;&#1591;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1601;&#1575;&#1606;&#1603;&#1581;&#1608;&#1575; &#1605;&#1575; &#1591;&#1575;&#1576; &#1604;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1600;&#1575;&#1569; &quot; &#1601;&#1580;&#1608;&#1577; &#1576;&#1610;&#1606; &#1588;&#1591;&#1585;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1548; &#1601;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1587;&#1591; &#1601;&#1609; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1610;&#1587; &#1603;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1610;&#1578;&#1575;&#1605;&#1609;  &#1601;&#1610;&#1606;&#1603;&#1581;&#1606; &#1604;&#1604;&#1602;&#1587;&#1591; &#1601;&#1610;&#1607;&#1606; . &#1608;&#1604;&#1603;&#1606; &#1600;&#1600; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1600;&#1600;  :&quot;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; ( &#1571;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ) &#1608;&#1571;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1591; &#1601;&#1609; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1608;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1579; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1587;&#1602;&#1591;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &quot; &#1571;. &#1607;&#1600; . <br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1600;&#1600; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1609;  &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1600;&#1600; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1601;&#1609; &#1606;&#1592;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1600;&#1600; &#1608;&#1602;&#1583; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1571;&#1609; &#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1605;&#1589;&#1581;&#1601; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1609; &#1580;&#1605;&#1593; &#1571;&#1609; &#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; &#1567;&#1548; &#1608;&#1604;&#1605; &#1604;&#1605; &#1610;&#1593;&#1604;&#1606; &#1601;&#1609; &#1605;&#1583;&#1577; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1600; &#1608;&#1607;&#1608; &#1575;&#1604;&#1570;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1607;&#1609;  &#1610;&#1608;&#1605;&#1574;&#1584; &#1600; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1604;&#1579; &#1575;&#1604;&#1584;&#1609; &#1571;&#1587;&#1602;&#1591; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1581;&#1584;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585;&#1567; <br />
 &#1600;&#1600;&#1600; &#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &quot; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1581;&#1585;&#1601;&#1575; &#1605;&#1606; &#1602;&#1585;&#1570;&#1606;&#1603;&#1605; &quot; &#1567; &#1607;&#1604; &#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1567; &#1575;&#1605; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1608;&#1609; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &quot; &#1604;&#1610;&#1587; &#1576;&#1607; &#1570;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1602;&#1585;&#1570;&#1606;&#1603;&#1605; &#1567; &#1608;&#1601;&#1609; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1575;&#1589;&#1601;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1567; .<br />
 &#1600;&#1600; &#1608;&#1607;&#1604; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1581;&#1587;&#1606; &#1603;&#1578;&#1576;&#1607; &#1608;&#1571;&#1588;&#1605;&#1604;&#1607;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1610;&#1576;&#1602;&#1609; &#1587;&#1585;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1605; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1591;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585;&#1607; &quot; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &quot;  &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1580;&#1575;&#1569; &#1604;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1580;&#1605;&#1593;&#1575;&#1569; &#1605;&#1606;&#1584; &#1576;&#1593;&#1579; &#1575;&#1604;&#1606;&#1576;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1578;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1567; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1606;&#1593;&#1605; &#1601;&#1607;&#1584;&#1575; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1610;&#1593;&#1606;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1609; &#1600;&#1600; &#1581;&#1587;&#1576; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1600;&#1600; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585;&#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; . <br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>