<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‰«∆» «··»‰«‰Ì  «·Ì«” ⁄ÿ«··Â  Õ“» «··Â &quot;ÂÊ „Êﬁ⁄ „ ﬁœ„ ··„‘—Ê⁄ «·«Ì—«‰Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‰«∆» «··»‰«‰Ì  «·Ì«” ⁄ÿ«··Â  Õ“» «··Â &quot;ÂÊ „Êﬁ⁄ „ ﬁœ„ ··„‘—Ê⁄ «·«Ì—«‰Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·‰«∆» «··»‰«‰Ì  «·Ì«” ⁄ÿ«··Â  Õ“» «··Â &quot;ÂÊ „Êﬁ⁄ „ ﬁœ„ ··„‘—Ê⁄ «·«Ì—«‰Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·‰«∆» «··»‰«‰Ì  «·Ì«” ⁄ÿ«··Â  Õ“» «··Â &quot;ÂÊ „Êﬁ⁄ „ ﬁœ„ ··„‘—Ê⁄ «·«Ì—«‰Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54217.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54217">«·‰«∆» «··»‰«‰Ì  «·Ì«” ⁄ÿ«··Â  Õ“» «··Â &quot;ÂÊ „Êﬁ⁄ „ ﬁœ„ ··„‘—Ê⁄ «·«Ì—«‰Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">04-08-06, 03:46 AM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1610;&#1575;&#1587; &#1593;&#1591;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1608;&#1585;&#1574;&#1610;&#1587; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1575;&#1591;&#1610;  &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot;&#1607;&#1608; &#1605;&#1608;&#1602;&#1593; &#1605;&#1578;&#1602;&#1583;&#1605; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1582;&#1576;&#1585; <br />
<br />
 ......&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1610;&#1575;&#1587; &#1593;&#1591;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1608;&#1585;&#1574;&#1610;&#1587; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1575;&#1591;&#1610; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1585;&#1575;&#1606;&#1587; &#1576;&#1585;&#1587; &#1575;&#1606; &quot;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1583;&#1582;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1607;&#1585;&#1575;&#1569; &#1608;&#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&quot;. &#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot;&#1607;&#1608; &#1605;&#1608;&#1602;&#1593; &#1605;&#1578;&#1602;&#1583;&#1605; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1605;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1575; &#1610;&#1581;&#1587;&#1606; &#1605;&#1608;&#1602;&#1593; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1588;&#1583; &#1575;&#1604;&#1581;&#1576;&#1575;&#1604; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&quot;.<br />
<br />
&#1608;&#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1593;&#1591;&#1575;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1603;&#1581;&#1586;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610; &#1585;&#1594;&#1605; &#1583;&#1582;&#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1578;&#1605;&#1587;&#1603;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1572;&#1605;&#1606;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1607;&quot;. &#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1593;&#1591;&#1575;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &quot;&#1578;&#1576;&#1606;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1587;&#1576;&#1593; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1582;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1578;&#1605; &#1578;&#1576;&#1606;&#1610;&#1607;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575; &#1608;&#1583;&#1608;&#1604;&#1610;&#1575;&quot;. &#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot;&#1610;&#1593;&#1605;&#1604; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1575;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1576;&#1585; &#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1608;&#1589;&#1604; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1593;&#1583; &#1576;&#1581;&#1575;&#1604;&#1577; &#1578;&#1581;&#1575;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
<br />
&#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1606;&#1584; &#1576;&#1583;&#1569; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1606; &quot;&#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1593;&#1583; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1582;&#1591;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1587;&#1576;&#1593; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1591;&#1585;&#1581;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1588;&#1576;&#1593;&#1575;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1576;&#1593;&#1575; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1567; &#1608;&#1578;&#1581;&#1578; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1608;&#1580;&#1607;&#1608;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1609; &#1582;&#1591;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577;&quot;.<br />
<br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1575;&#1606; &#1605;&#1578;&#1603;&#1610; &#1604;&#1583;&#1609; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&quot;&#1602;&#1585;&#1585; &#1576;&#1606;&#1601;&#1587;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1607;&#1608; &#1581;&#1608;&#1604; &#1608;&#1602;&#1601; &#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1602;&#1591; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1601;&#1602;&#1578; &#1576;&#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1582;&#1591;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1576;&#1603;&#1575;&#1605;&#1604; &#1576;&#1606;&#1608;&#1583;&#1607;&#1575;&quot;. &#1608;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1585;&#1603;&#1586; &#1603;&#1579;&#1610;&#1585;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1581;&#1586;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1604;&#1610;&#1587; &#1581;&#1586;&#1576;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1575; &#1608;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1590;&#1594;&#1608;&#1591; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1607;&#1604; &#1607;&#1608; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575;&#1605;&#1588;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1567;&quot;.<br />
<br />
<br />
http://www.alwatan.com.kw/Default.aspx?pageID=102&amp;cmid=407&amp;ref=060803073946.9lnpi8nu</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>