<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘«ÂœÊ« «·—Ê«›÷ „«–« ›⁄·Ê« »⁄·„ »·«œ «·Õ—„Ì‰ = ’Ê— =, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘«ÂœÊ« «·—Ê«›÷ „«–« ›⁄·Ê« »⁄·„ »·«œ «·Õ—„Ì‰ = ’Ê— = «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘«ÂœÊ« «·—Ê«›÷ „«–« ›⁄·Ê« »⁄·„ »·«œ «·Õ—„Ì‰ = ’Ê— = [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘«ÂœÊ« «·—Ê«›÷ „«–« ›⁄·Ê« »⁄·„ »·«œ «·Õ—„Ì‰ = ’Ê— =</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54209.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54209">‘«ÂœÊ« «·—Ê«›÷ „«–« ›⁄·Ê« »⁄·„ »·«œ «·Õ—„Ì‰ = ’Ê— =</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">04-08-06, 12:27 AM</div></div><div class="posttext">&#1603;&#1578;&#1576;&#1608;&#1575; &#1578;&#1581;&#1578;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;<br />
<br />
http://www.l22l.com/l22l-up-4/4d709ccd08.jpg<br />
<br />
http://www2.0zz0.com/2006/07/20/362816931.jpg<br />
<br />
&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1593;&#1604;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; &#1608;&#1605;&#1606; &#1571;&#1593;&#1575;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1571;&#1610;&#1583;&#1607;&#1605; &#1608;&#1608;&#1602;&#1601; &#1605;&#1593;&#1607;&#1605; <br />
<br />
<br />
&#1608;&#1603;&#1578;&#1576;&#1608;&#1575; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1575;&#1604;&#1578;&#1606;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; )<br />
http://www.l22l.com/l22l-up-4/923914c3d6.jpg<br />
<br />
http://img221.imageshack.us/img221/159/6209ta1.jpg<br />
<br />
http://www.geocities.com/q8ali2/fff.jpg<br />
<br />
http://elkhabar.com/images/key4press/caricature-p32_copy55.jpg<br />
<br />
http://elkhabar.com/images/key4press/caricature-p32_copy54.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›Ì·ﬁ ⁄„—</div><div class="date">04-08-06, 12:39 AM</div></div><div class="posttext">&#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; !!<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1608;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1592;&#1607;&#1585;&#1578; &#1605;&#1575;&#1593;&#1583;&#1609; &#1575;&#1604;&#1573;&#1579;&#1606;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1602;&#1591; !<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1606;&#1602;&#1608;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1585;&#1587;&#1605; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1608;&#1604;&#1610;&#1587;&#1578; &#1603;&#1605;&#1575; &#1606;&#1606;&#1602;&#1604;&#1607;&#1575; &#1606;&#1581;&#1606; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577; .<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">04-08-06, 12:59 AM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1592;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605; &#1604;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1587;&#1610;&#1569;  &#1604;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577; &#1601;&#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605; &#1608;&#1570;&#1576;&#1575;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1589;&#1601;&#1610;&#1577; &#1576;&#1606;&#1578; &#1581;&#1610;&#1610; &#1576;&#1606; &#1571;&#1582;&#1591;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577;  &#1608;&#1575;&#1587;&#1604;&#1605;&#1578; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1610;&#1585;&#1608;&#1606;&#1607;&#1575; &#1608;&#1578;&#1588;&#1578;&#1603;&#1610; &#1575;&#1604;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1575;: &#1600; &#1602;&#1608;&#1604;&#1610; &#1604;&#1607;&#1606; &#1603;&#1610;&#1601; &#1578;&#1603;&#1606; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606;&#1610; &#1608;&#1571;&#1576;&#1610; &#1607;&#1575;&#1585;&#1608;&#1606;&#1548; &#1608;&#1593;&#1605;&#1610; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1586;&#1608;&#1580;&#1610; &#1605;&#1581;&#1605;&#1583;<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1577; &#1575;&#1605;&#1575; &#1605;&#1606;  &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1610;&#1577; &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1587;&#1604;&#1605;&#1608;&#1575; &#1605;&#1604;&#1593;&#1608;&#1606;&#1608;&#1606;<br />
&#1571;&#1605;&#1575; &#1605;&#1606; &#1571;&#1587;&#1604;&#1605; &#1594;&#1601;&#1585; &#1604;&#1607; &#1576;&#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1603;&#1604; &#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1601;&#1593;&#1604;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1580;&#1576; &#1600; &#1571;&#1610; &#1610;&#1604;&#1594;&#1610; &#1608;&#1610;&#1581;&#1584;&#1601; &#1600; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607; &#1601;&#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1578;&#1575;&#1574;&#1576; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1602;&#1576;&#1604; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1575;&#1574;&#1576; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1576; &#1603;&#1605;&#1606; &#1604;&#1575;&#1584;&#1606;&#1576; &#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›œ«¡ «·—”Ê·</div><div class="date">04-08-06, 06:02 AM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1583;&#1593;&#1605;&#1608;&#1606;&#1575; &#1573;&#1604;&#1575; &#1593;&#1587;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1601;&#1606;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1603;&#1585;&#1577; &#1575;&#1576;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">04-08-06, 12:13 PM</div></div><div class="posttext">http://www.arabtimes.com/all%20photoes4/dancee4%20448X370.jpg<br />
<br />
http://www.br2h.com/up/uploads/224dc1fe10.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—ÊÊﬁ</div><div class="date">04-08-06, 01:51 PM</div></div><div class="posttext">&#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587; ... <br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607; &#1608;&#1587;&#1608;&#1569; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê„⁄ “</div><div class="date">04-08-06, 01:52 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1585;&#1589; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1567; <br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1580;&#1578;&#1605;&#1593; &#1578;&#1580;&#1575;&#1606;&#1587; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ...... &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577; &#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1589;&#1583;&#1575;&#1605; ...... <br />
<br />
&#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1606;&#1587; &#1571;&#1589;&#1604;&#1575; &#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1567; <br />
<br />
&#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1578;&#1593;&#1575;&#1591;&#1601; &#1605;&#1593; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1567; <br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1594;&#1584;&#1610;&#1577; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1605;&#1606;&#1584; &#1575;&#1604;&#1589;&#1594;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ...... <br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1585;&#1576;&#1608;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1605; &#1605;&#1590;&#1591;&#1607;&#1583;&#1608;&#1606; &#1605;&#1606; (( &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; )) &#1608;&#1587;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1606;&#1578;&#1602;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; .......... <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1593;&#1610;&#1588; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607; &#1610;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1583;&#1601; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; : <br />
<br />
&#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1605; &#1605;&#1606; (( &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; )) .... ! <br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1606; &#1578;&#1580;&#1583; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; ...... <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1601;&#1607;&#1610; &#1588;&#1605;&#1575;&#1593;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1604;&#1578;&#1576;&#1585;&#1610;&#1585; &#1571;&#1591;&#1605;&#1575;&#1593;&#1607;&#1605; ....... <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1615;&#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1615;&#1580;&#1585;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1607;&#1575;&#1586;&#1605; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1573;&#1607;&#1586;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1605;&#1606; &#1588;&#1575;&#1610;&#1593;&#1607;&#1605; .... &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ..... &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; <br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1581;&#1605;&#1583;&#1607; ..... &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">04-08-06, 01:56 PM</div></div><div class="posttext">http://www.alkader.net/juli/soora_060720.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄Â«</div><div class="date">04-08-06, 02:21 PM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »«·—Ê«›÷ Ê„‰  ⁄«ÿ› „⁄Â„ <br />
<br />
<br />
Â‰« √ÿ«·» «·ÕﬂÊ„… ÊŒ«’… «·„»«ÕÀ »› Õ «·⁄Ì‰ ⁄·Ï «·—«Ê›÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">04-08-06, 02:23 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;  (  &#1610;&#1575;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575;&#1610;&#1587;&#1582;&#1585; &#1602;&#1608;&#1605; &#1605;&#1606; &#1602;&#1608;&#1605; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575;&#1606;&#1587;&#1575;&#1569;&#1612; &#1605;&#1606; &#1606;&#1587;&#1575;&#1569;&#1613; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1606; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1606; &#1608;&#1604;&#1575;&#1578;&#1604;&#1605;&#1586;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1604;&#1575;&#1578;&#1606;&#1575;&#1576;&#1586;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1576;&#1574;&#1587; &#1575;&#1604;&#1573;&#1587;&#1605; &#1575;&#1604;&#1601;&#1587;&#1608;&#1602; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1578;&#1576; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; ) &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578; 11</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">04-08-06, 02:43 PM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »«·—Ê«›÷ Ê„‰  ⁄«ÿ› „⁄Â„ <br />
<br />
<br />
Â‰« √ÿ«·» «·ÕﬂÊ„… ÊŒ«’… «·„»«ÕÀ »› Õ «·⁄Ì‰ ⁄·Ï «·—«Ê›÷<br />
<br />
<br />
·«   Œ«› ·«  Œ«› .. <br />
ÕﬂÊ„ ‰« «·„»«—ﬂ…  »«—ﬂ «··Â ›ÌÂ«  ⁄·„ √‰ «·—«›÷Ï ·« ⁄Âœ  ·Â  Ê·« –„… .<br />
<br />
<br />
(ÊÛ„Û« ÊÛÃÛœ˙‰Û« ·√Ûﬂ˙ÀÛ—ˆÂˆ„ „¯ˆ‰˙ ⁄ÛÂ˙œÚ ÊÛ≈ˆ‰ ÊÛÃÛœ˙‰Û« √Ûﬂ˙ÀÛ—ÛÂı„˙ ·Û›Û«”ˆﬁˆÌ‰Û) («·√⁄—«› : 102 )<br />
<br />
<br />
<br />
<br />
<br />
<br />
„ƒœ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰‹¯œ</div><div class="date">04-08-06, 03:08 PM</div></div><div class="posttext">&#1594;&#1600;&#1600;&#1600;&#1600;&#1600;&#1601;&#1585;&#1575;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ALSALAFY</div><div class="date">04-08-06, 03:31 PM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »«·—Ê«›÷ «·„·«⁄Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—÷ÊÌ</div><div class="date">04-08-06, 04:14 PM</div></div><div class="posttext">—Õ„ «··Â „·ﬂ Œ«·œ Ê„·ﬂ ›Ì’· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰“› «·Ã—Õ</div><div class="date">05-08-06, 03:18 PM</div></div><div class="posttext">‘ﬂ—« ·ﬂ Ê√”„Õ ·‰« »«·«” ›«œ… „‰ «·„Ê÷Ê⁄ ›Ì „‰ œÌ«  √Œ—Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">05-08-06, 03:25 PM</div></div><div class="posttext">&#1607;&#1584;&#1610; &#1603;&#1604;&#1607;&#1575; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1604;&#1571;&#1606;&#1607;&#1605; &#1580;&#1585;&#1575;&#1579;&#1610;&#1605; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; !!<br />
<br />
&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1604;&#1593;&#1606; &#1571;&#1576;&#1608; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1585;&#1601;&#1593; &#1585;&#1575;&#1587;&#1607; !!<br />
<br />
&#1575;&#1576;&#1606; &#1571;&#1605;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1585;&#1601;&#1593; &#1585;&#1575;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; !!<br />
<br />
&#1605;&#1575; &#1576;&#1602;&#1609; &#1573;&#1604;&#1575; &#1575;&#1604;&#1593;&#1603;&#1601; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄„—</div><div class="date">06-08-06, 01:29 PM</div></div><div class="posttext">Ì—›⁄ «·„Ê÷Ê⁄ »«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">salehhd</div><div class="date">07-08-06, 12:49 AM</div></div><div class="posttext">«··Â„ ’·Ì  ⁄·Ï „Õ„œ Ê«· „Õ„œ<br />
<br />
ÊÌ” „— «·Õﬁœ «·—«›÷Ì ⁄·Ï «Â· «·”‰… Ê«·Ã„«⁄… Ê⁄·Ï »·«œ «·Õ—„Ì‰ ÊÕﬂ«„Â« <br />
<br />
«··Â„ «Õ›Ÿ »·«œ‰« ÊÊ·«… «„Ê—‰« Ê«‰  ‘€· «·—Ê«›÷ ›Ì «‰›”Â„ Ê ﬂ›Ì‰« ‘—Â„ »„«  ‘«¡ «‰ﬂ ⁄“Ì“ ﬁœÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">09-08-06, 12:04 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1606;&#1575; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1609; &#1593;&#1604;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607; &#1585;&#1605;&#1586; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1608;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; <br />
&#1608;&#1571;&#1605;&#1575; &#1593;&#1583;&#1605; &#1573;&#1581;&#1578;&#1585;&#1575;&#1605; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608; &#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1601;&#1593;&#1604;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>