<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гЌгѕ »д Џ»ѕ «бже«» гх’ъбцЌс гЁ —м Џбне, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гЌгѕ »д Џ»ѕ «бже«» гх’ъбцЌс гЁ —м Џбне «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> гЌгѕ »д Џ»ѕ «бже«» гх’ъбцЌс гЁ —м Џбне [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  гЌгѕ »д Џ»ѕ «бже«» гх’ъбцЌс гЁ —м Џбне</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54325.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54325">гЌгѕ »д Џ»ѕ «бже«» гх’ъбцЌс гЁ —м Џбне</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ЌЁнѕ «б’Ќ«»…</div><div class="date">06-08-06, 09:28 PM</div></div><div class="posttext">”ƒ«б:<br />
‘нќ «б≈”б«г гЌгѕ Џ»ѕ «бже«» бг«–« еж гЌ«—» жяЋн— г« нё«б Ёне жн”гжд гд н »Џе »«бже«»н њ. <br />
<br />
«бћж«»:<br />
<br />
«бЌгѕ ббе <br />
<br />
б Џбг √ќн √д гд ”дд «ббе  Џ«бм Ён Џ»«ѕе «бг’ЎЁнд √д н» бнег Џбм ёѕ— ≈нг«дег бн»нд «б’«ѕё гд «бя«–» ° яг« ё«б ”»Ќ«де : ( √бг * √уЌу”ц»у «бдшу«”х √удъ нх ъ—уяхж« √удъ нуёхжбхж« ¬гудшу« жуехгъ б« нхЁъ удхжду * жубуёуѕъ Ёу удшу« «бшу–цнду гцдъ ёу»ъбцецгъ ЁубунуЏъбугудшу «ббшуех «бшу–цнду ’уѕуёхж« жубунуЏъбугудшу «бъяу«–ц»цнду) «бЏдя»ж  / 1 Ц 3 ° ж√‘ѕш √жб∆я «бЏ»«ѕ »б«Ѕр «б√д»н«Ѕ Ћг «б√гЋб Ё«б√гЋб ° яг« ’Ќш –бя Џд «бд»н ’убшум «ббшуех Џубунъец жу”убшугу . <br />
<br />
жбж  √гшб «б≈д”«д ”н—… —”жб «ббе ’бм «ббе Џбне ж”бг бжћѕ √де Ц »√»н еж ж√гн Ц ёѕ √’«»е гд «б»б«Ѕ «б‘нЅх «бЏўнг ° Ќ м дхЏ  »√де я–«» ж”«Ќ— жгћджд ° жжх÷Џ ”б« ћ“ж— Џбм ўе—е ° жЎ—ѕ гд гя… ° ж√ѕгн  ёѕг«е «б‘—нЁ «д Ён «бЎ«∆Ё ° Ќ«бе Ќ«б «б√д»н«Ѕ «б–нд ях–шц»ж« гд ё»бе ’бж«  —»н ж”б«ге Џбнег . <br />
<br />
ж«б‘нќ «б≈г«г гЌгѕ »д Џ»ѕ «бже«» —Ќге «ббе ёѕ √’н» »г« √’н» »е «бЏбг«Ѕ ж«бѕЏ«… «бгќб’жд ° бяд я«д  «бЏ«ё»… Ён «бде«н… ббЌё «б–н я«д нЌгбе ° ж√дшм ббЌё √д нќ»ж дж—е √ж нЏЁж √Ћ—е ° жбя √д   ’жш— √д нжЁшё «ббе е–« «б—ћб »џ—” «б жЌнѕ Ён √дЌ«Ѕ «бћ“н—… «бЏ—»н… ж√Ў—«Ёе« ° жнё÷н Џбм ћбш ’ж— «б‘—я ж√‘я«бе ° же–« ≈д ѕбш Ё≈дг« нѕбш Џбм ≈ќб«’е ж Ё«дне Ён ѕЏж е Ёнг« дЌ”» ° гЏ г« «ё —д –бя гд ”ѕ«ѕ «ббе бе ж жЁнёе ≈н«е . <br />
<br />
ж√г« √Џѕ«Ѕ «бѕЏж… Ёбг н√бж« ћеѕ«р Ён ≈б’«ё «б ег «б»«Ўб… »е ° Ё“Џгж« Ц жег я«–»жд Ц »√д «б‘нќ нѕшЏн «бд»ж… ° ж√де нд ё’ гд ёѕ— —”жб «ббе ’бм «ббе Џбне ж”бг ° ж√де няЁш— «б√г… ћ“«Ё«р .. ≈бм џн— –бя гд «б«Ё —«Ѕ«  «б н √хб’ё  »е ° жгд ндў— ≈бм  бя «бѕЏ«жм нЏбг нёнд«р √де« гЌ÷ я–» ж«Ё —«Ѕ ° жя » «б‘нќ «бг»ЋжЋ… √я»— ‘«еѕ Џбм –бя ° ж√ »«Џе гд «б–нд «” ћ«»ж« бѕЏж е бг н–я—ж« –бя √н÷«р ° жбж я«д «б√г— яг« «ѕшЏм «бгѕшЏжд б√»«д –бя √ »«Џхе ° ж≈б«ш я«дж« бе Џ«ёшнд џн— »«—шнд ° жбж √—ѕ  «б«” Ё’«б Ён е–« «б√г— ж«” ћб«Ѕ г« ќЁн Џбня гд Ќё«∆ё ЁЏбня »«б—ћжЏ ≈бм я «» &quot; ѕЏ«жм «бгд«ж∆нд бѕЏж… «б‘нќ гЌгѕ »д Џ»ѕ «бже«»&quot; ббѕя ж— Џ»ѕ «бЏ“н“ «бЏ»ѕ «ббЎнЁ . Ё≈дя ” ћѕ Ёне г« н‘Ён  ”«ƒб« я »≈–д «ббе . <br />
<br />
√г« дЏ  √ »«Џе ( »«бже«»н… ) Ёг« еж ≈б«ш г”б”б гд г”б”б«  «Ё —«Ѕ«  √Џѕ«Ѕ «бѕЏж… Ёне √н÷«р ° бнЌжбж« «бд«” Џд ѕЏж… «бЌё ° жбн»дж« »нд ѕЏж е ж»нд «бд«” ћѕ«—«р жЌ«ћ“«р нЌжб ѕжд »бжџ «бѕЏж… ° жбж  √гшб  ё’… ≈”б«г «бЎЁнб »д Џг—ж «бѕж”н —÷н «ббе Џде бжћѕ  √Ќѕ«Ће«  ё«—» г« Ќ’б бѕЏж… «б≈г«г гЌгѕ »д Џ»ѕ «бже«» . <br />
<br />
Ёёѕ √ж—ѕ «»д е‘«г Ён «б”н—… (1/394) √д «бЎЁнб ќ—ћ ё«’ѕ«р гя… ° Ё бёЁ е ё—н‘ Џбм √»ж«»е« жЌ–— е гд «б”г«Џ гд гЌгѕ ’бм «ббе Џбне ж”бг ° ж√жЌж« ≈бне »√де ”«Ќ— ж√де нЁ—шё »нд «бг—Ѕ ж“жће ... ° Ёбг н“«бж« »е Ќ м Џгѕ ≈бм ёЎд Ёж÷Џе Ён √–дне ° Ёбг« —√м «бд»н ’бм «ббе Џбне ж”бг ЌѕшЋ дЁ”е »√д нд“Џ «бёЎд ° жн”гЏ где ° Ё≈д я«д г« нёжбе Ќё«р ё»б где ° ж≈д я«д г« нёжбе »«Ўб«р жё»нЌ«р —ѕш ° Ёбг« «” гЏ ≈бне г« я«д где ≈б«ш √д √”бг Ён гя«де . <br />
<br />
дЏг √”бг »Џѕ √д ж÷Џ «бёЎд Ён √–дне ° жея–« ндећ «бгд«ж∆жд бѕЏж… «б‘нќ гЌгѕ »д Џ»ѕ «бже«» дећ ё—н‘ Ён «б«Ё —«Ѕ ° –бя б√д ё—н‘«р  ѕ—я  г«г «б≈ѕ—«я √д ѕЏж… гЌгѕ ’бм «ббе Џбне ж”бг  б«г” ‘џ«Ё «бёбж» ж«б√Ё∆ѕ… ° ж е ѕн ≈бне« «бЁЎ—… ° ЁЏгѕж« ≈бм  ежнб √г— —”жб «ббе ’бм «ббе Џбне ж”бг бнЌжбж« ѕжд »бжџ «бд«” «бЌё ° жея–« д—м «б–нд н ябгжд Џбм «б‘нќ гЌгѕ »д Џ»ѕ «бже«» ж√ »«Џе нЏнѕжд дЁ” «бЁ’жб ж«бгƒ«г—«  «б н Ќня  Ќн«б «бѕЏж… «б√жбм . <br />
<br />
жЏбня √ќн «бя—нг Ц ≈д яд   д‘ѕ «бЌё Ц √д б«   —я б бя «бѕЏ«жм гћ«б«р б”гЏя жёб»я ж«ё’ѕ «бЌё Ён «бг”√б… »«бдў— ≈бм я » «б‘нќ гЌгѕ ° Ёя »е √Џўг ѕбнб Џбм я–» «бёжг ж«бЌгѕ ббе . <br />
<br />
жЋг  √г—с ¬ќ— бЎнЁ жеж √д «”г «б‘нќ еж ( гЌгѕ ) ж«бд”»… ≈бне гЌгѕн ° √г« ( жеш«»н ) Ёеж д”»… ≈бм «бжеш«» ° ж«бже«» еж «ббе  Џ«бм яг« ё«б : ( —»д« б«  “џ ёбж»д« »Џѕ ≈– еѕн д« же» бд« гд бѕдя —Ќг… ≈дя √д  «бже«» ) ¬б Џг—«д /8 . <br />
<br />
ж«бже«» яг« ё«б «б“ћ«ћ Ён «‘ ё«ё √”г«Ѕ «ббе ’ : 126 : &quot; «бяЋн— «бе»… ж«бЏЎн… ° жЁЏш«б Ён яб«г «бЏ—» ббг»«бџ…° Ё«ббе Џ“ жћб жеш«» не» бЏ»«ѕе ж«Ќѕ«р »Џѕ ж«Ќѕ жнЏЎнег &quot; . <br />
<br />
жб«‘я √д ”»нб «бжеш«» еж «б”»нб «бЌё «б–н б« «Џжћ«ћ Ёне жб« «Ё —«Ѕ ° жЌ“»е џ«б» жгЁбЌ ( жгд н жбш «ббе ж—”жбе Ё≈д Ќ“» «ббе ег «бџ«б»жд ) «бг«∆ѕ… /56 ° ( √жб∆я Ќ“» «ббе √б« ≈д Ќ“» «ббе ег «бгЁбЌжд ) «бгћ«ѕб…/22 . <br />
<br />
жёѕнг«р « егж« «б‘«ЁЏн »«б—Ё÷ Ё—ѕш Џбнег ё«∆б«р : <br />
<br />
≈д я«д —Ё÷«р Ќ»ш ¬б гЌгѕ *** Ёбн‘еѕ «бЋёб«д √дн —«Ё÷н <br />
<br />
ждЌд д—ѕш Џбм гд н шегд« »«бже«»н… »ёжб «б‘нќ гб« Џг—«д «б–н я«д ‘нЏн«р Ёеѕ«е «ббе ≈бм «б”д… ° ё«б —Ќге «ббе : <br />
<br />
≈д я«д  «»Џ √Ќгѕ г жеш»«р *** Ё√д« «бгё—ш »√ддн жеш«»н <br />
<br />
√дЁн «б‘—ня Џд «б≈бе Ёбн” бн ***  —»с ”жм «бг Ё—шѕ «бжеш«» <br />
<br />
дЁ— «б–нд ѕЏ«ег ќн— «бж—м *** ≈– бёш»же »”«Ќ—т я–ш«» <br />
<br />
( «дў— : где«ћ «бЁ—ё… «бд«ћн… бб‘нќ гЌгѕ ћгнб “ндж ’ : 142 Ц 143 ) <br />
<br />
ж«ббе  Џ«бм √Џбг .<br />
<br />
<br />
<br />
«б≈”б«г ”ƒ«б жћж«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб ≈д «бЏ“… ббе ћгнЏ«</div><div class="date">06-08-06, 11:09 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1589;&#1583;&#1602;&#1578; &#1571;&#1582;&#1610; &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1601;&#1573;&#1606; &#1605;&#1604;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1580;&#1578; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1605;&#1585;&#1607;&#1605; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1576;&#1614;&#1604;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1590;&#1618;&#1594;&#1614;&#1575;&#1579;&#1615; &#1571;&#1614;&#1581;&#1618;&#1604;&#1575;&#1614;&#1605;&#1613; &#1576;&#1614;&#1604;&#1616; &#1575;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1575;&#1607;&#1615; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1588;&#1614;&#1575;&#1593;&#1616;&#1585;&#1612; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1606;&#1614;&#1575; &#1576;&#1616;&#1570;&#1610;&#1614;&#1577;&#1613; &#1603;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1585;&#1618;&#1587;&#1616;&#1604;&#1614; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;) [&#1587;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; - &#1575;&#1604;&#1571;&#1610;&#1577;: 5] &#1608;&#1607;&#1584;&#1575; &#1601;&#1610; &#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1603;&#1605; &#1604;&#1575; &#1605;&#1593;&#1602;&#1576; &#1604;&#1581;&#1603;&#1605;&#1607; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1608;&#1575; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1618;&#1606;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1618; &#1582;&#1614;&#1591;&#1614;&#1575;&#1610;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1605; &#1576;&#1616;&#1581;&#1614;&#1575;&#1605;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1591;&#1614;&#1575;&#1610;&#1614;&#1575;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614;) [&#1587;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; - &#1575;&#1604;&#1571;&#1610;&#1577;: 12] &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1607;&#1583; &#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1604;&#1603;&#1575;&#1584;&#1576;&#1608;&#1606; &#1571;&#1605;&#1575; &#1601;&#1610; &#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1604;&#1606;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; <br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; &#1578;&#1608;&#1607;&#1576;&#1575; . . . . &#1601;&#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1602;&#1585; &#1576;&#1571;&#1606;&#1606;&#1610; &#1608;&#1607;&#1575;&#1576;&#1610; <br />
&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1582;&#1604;&#1578; &#1603;&#1605;&#1575; &#1610;&#1585;&#1580;&#1581; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1607;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1578;&#1605;&#1610; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;  <br />
&#1571;&#1605;&#1575; &#1575;&#1606;&#1575; &#1601;&#1571;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1603;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606; &#1605;&#1606;&#1575;&#1583;&#1575;&#1577; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1604;&#1587;&#1576;&#1576;&#1610;&#1606;<br />
&#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1607;&#1608; &#1575;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1605;&#1584;&#1607;&#1576; &#1605;&#1578;&#1590;&#1575;&#1585;&#1576; &#1601;&#1610; &#1606;&#1602;&#1604;&#1607; &#1608;&#1601;&#1578;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1607;&#1584;&#1607; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587;<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1607;&#1605; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1601;&#1614;&#1585;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1583;&#1616;&#1610;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1588;&#1616;&#1610;&#1614;&#1593;&#1611;&#1575; &#1603;&#1615;&#1604;&#1617;&#1615; &#1581;&#1616;&#1586;&#1618;&#1576;&#1613; &#1576;&#1616;&#1605;&#1614;&#1575; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1585;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614;) [&#1587;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1585;&#1608;&#1605; - &#1575;&#1604;&#1571;&#1610;&#1577;: 32]<br />
&#1601;&#1571;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1604;&#1608;&#1575; &#1605;&#1606; &#1605;&#1606;&#1575;&#1583;&#1575;&#1577; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1604;&#1608; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1603;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1604;&#1571;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1590;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1606;&#1593;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1601;&#1585;&#1602;&#1608;&#1607;&#1605; &#1588;&#1610;&#1593;&#1575; &#1601;&#1578;&#1580;&#1583; &#1607;&#1584;&#1575; &#1605;&#1578;&#1593;&#1589;&#1576;&#1575; &#1604;&#1605;&#1606;&#1607;&#1580;&#1607; &#1608;&#1605;&#1606;&#1607;&#1580; &#1588;&#1610;&#1608;&#1582;&#1607; &#1608;&#1584;&#1575;&#1603; &#1605;&#1594;&#1575;&#1604; &#1601;&#1610; &#1605;&#1572;&#1587;&#1587; &#1605;&#1584;&#1607;&#1576;&#1607; &#1579;&#1605; &#1578;&#1604;&#1576;&#1587; &#1575;&#1604;&#1575;&#1605;&#1577; &#1588;&#1610;&#1593;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1583;&#1616;&#1585;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606; &#1610;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606; &#1601;&#1614;&#1608;&#1618;&#1602;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1605;&#1616;&#1606; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616; &#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1604;&#1618;&#1576;&#1616;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1588;&#1616;&#1610;&#1614;&#1593;&#1575;&#1611; &#1608;&#1614;&#1610;&#1615;&#1584;&#1616;&#1610;&#1602;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614;&#1603;&#1615;&#1605; &#1576;&#1614;&#1571;&#1618;&#1587;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1606;&#1615;&#1589;&#1614;&#1585;&#1617;&#1616;&#1601;&#1615; &#1575;&#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1601;&#1618;&#1602;&#1614;&#1607;&#1615;&#1608;&#1606;&#1614;) [&#1587;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; - &#1575;&#1604;&#1571;&#1610;&#1577;: 65] &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1604;&#1578;&#1603;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1608;&#1604;&#1606;&#1578;&#1585;&#1603; &#1578;&#1602;&#1591;&#1610;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1601;&#1585;&#1602; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1585;&#1581;&#1608;&#1606; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1578;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ“н“ дЁ”</div><div class="date">08-08-06, 12:03 AM</div></div><div class="posttext">&#1575;&#1581;&#1587;&#1606;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;<br />
<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1575;&#1604;&#1583;&#1593;&#1608;&#1607; <br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ «б’Ќ«»…</div><div class="date">08-08-06, 09:10 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1603;&#1604; &#1582;&#1610;&#1585;<br />
&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;  <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>