<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √»Ê ’ÊÌ·Õ ›Ì «·Õ—«Ã Ì»Ì⁄ √À«À „” ⁄„· ......·«Ì›Ê ﬂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √»Ê ’ÊÌ·Õ ›Ì «·Õ—«Ã Ì»Ì⁄ √À«À „” ⁄„· ......·«Ì›Ê ﬂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √»Ê ’ÊÌ·Õ ›Ì «·Õ—«Ã Ì»Ì⁄ √À«À „” ⁄„· ......·«Ì›Ê ﬂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √»Ê ’ÊÌ·Õ ›Ì «·Õ—«Ã Ì»Ì⁄ √À«À „” ⁄„· ......·«Ì›Ê ﬂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54672.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54672">√»Ê ’ÊÌ·Õ ›Ì «·Õ—«Ã Ì»Ì⁄ √À«À „” ⁄„· ......·«Ì›Ê ﬂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">15-08-06, 02:17 PM</div></div><div class="posttext">&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1593;&#1604;&#1603; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; <br />
<br />
&#1607;&#1604; &#1578;&#1602;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1567;<br />
<br />
&#1571;&#1592;&#1606; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1608;&#1571;&#1580;&#1586;&#1605; &#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1602;&#1576;&#1604;&#1607;&#1575; &#1604;&#1571;&#1606;&#1603; &#1604;&#1575;&#1578;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;.<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1571;&#1576;&#1608; &#1589;&#1608;&#1610;&#1604;&#1581; &#1601;&#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1589;&#1583;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1593;&#1606;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;:<br />
<br />
<br />
<br />
  &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577;.. &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608;'&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;' &#1610;&#1593;&#1580;&#1604;&#1575;&#1606; &#1576;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; <br />
20 / 7 / 1427&#1607;&#1600;<br />
<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585; &#1604;&#1575; &#1578;&#1585;&#1602;&#1609; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1582;&#1604;&#1589; &#1605;&#1604;&#1575;&#1604;&#1610; &#1608;&#1570;&#1610;&#1575;&#1578; &#1588;&#1610;&#1593;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1607;&#1608; &#1586;&#1605;&#1606; &#1592;&#1607;&#1608;&#1585; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1548; &#1608;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1606;&#1581;&#1608;&#1606; &#1573;&#1604;&#1609; &#1604;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; '&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607;' &#1576;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1605;&#1576;&#1607;&#1605;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1603;&#1604; &#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1576;&#1604; &#1581;&#1585;&#1601;&#1608;&#1575; &#1608;&#1571;&#1608;&#1604;&#1608;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1605;&#1579;&#1604; &#1573;&#1588;&#1593;&#1610;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1579;&#1575;&#1604;&#1579; &#1579;&#1604;&#1575;&#1579;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1571;&#1603;&#1610;&#1583; &#1603;&#1604; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; '&#1575;&#1604;&#1585;&#1576; &#1573;&#1604;&#1607;&#1603;&#1605; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;'.<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1593; &#1606;&#1589;&#1608;&#1589;&#1607;&#1605;: &#1601;&#1602;&#1583; &#1571;&#1608;&#1604;&#1608;&#1607;&#1575; &#1608;&#1601;&#1589;&#1604;&#1608;&#1607;&#1575; &#1576;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1607; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1604;&#1575; &#1576;&#1605;&#1575; &#1578;&#1602;&#1576;&#1604;&#1607;&#1548; &#1608;&#1576;&#1605;&#1575; &#1578;&#1605;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; &#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;. &#1578;&#1602;&#1608;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;: '&#1585;&#1580;&#1604; &#1605;&#1606; &#1602;&#1615;&#1605; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1610;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607; &#1602;&#1608;&#1605; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1603;&#1586;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1548; &#1604;&#1575; &#1578;&#1586;&#1604;&#1607;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1589;&#1601;&#1548; &#1604;&#1575; &#1610;&#1605;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1604;&#1575; &#1610;&#1580;&#1576;&#1606;&#1608;&#1606; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1608;&#1603;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606;' [&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1580;6 &#1589; 296]. &#1608;&#1602;&#1583; &#1571;&#1608;&#1617;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1589; &#1600; &#1575;&#1604;&#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610; &#1606;&#1587;&#1576;&#1578;&#1607; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1578;&#1607; &#1600; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1605;&#1610;&#1606;&#1610;&#1548; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1602;&#1605; &#1571;&#1589;&#1604;&#1575;&#1611;&#1548; &#1576;&#1604; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1582;&#1605;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1607; '&#1587;&#1603;&#1606; &#1602;&#1615;&#1605;' &#1604;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606;&#1607;&#1575;!&#1548; &#1608;&#1576;&#1571;&#1606;&#1607; &#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1588;&#1575;&#1607; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; '&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606;'! &#1579;&#1605; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1608;&#1581;&#1604;&#1601;&#1575;&#1574;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1571;&#1606;&#1607; &#1600; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1600; &#1602;&#1583; &#1581;&#1575;&#1585;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;&#1548; &#1608;&#1571;&#1606; &#1584;&#1604;&#1603; &#1606;&#1576;&#1608;&#1569;&#1577; &#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1586;&#1605;&#1606; &#1582;&#1585;&#1608;&#1580; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605;!&#1548; &#1608;&#1571;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.<br />
<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1605;&#1590;&#1610; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1602;&#1589; &#1608;&#1604;&#1589;&#1602; &#1608;&#1578;&#1585;&#1602;&#1610;&#1593; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1577; &#1571;&#1589;&#1604;&#1575;&#1611;&#1548; &#1604;&#1610;&#1582;&#1604;&#1589;&#1608;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1589;&#1575;&#1578; &#1578;&#1585;&#1605;&#1610; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1607;&#1605; &#1608;&#1582;&#1585;&#1608;&#1580; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1589;&#1593;&#1608;&#1583; &#1571;&#1581;&#1605;&#1583;&#1610;&#1606;&#1580;&#1575;&#1583; &#1604;&#1610;&#1587; &#1605;&#1589;&#1575;&#1583;&#1601;&#1577;&#1548; &#1576;&#1604; &#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605;&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608;&#1605;&#1589;&#1585;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1604;&#1607; &#1578;&#1571;&#1608;&#1610;&#1604; &#1604;&#1583;&#1610;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607; &#1571;&#1581;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1603;&#1605;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1576;&#1586;&#1608;&#1594; &#1606;&#1580;&#1605; '&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;' &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578;&#1548; &#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1603;&#1610;&#1575;&#1578; &#1571;&#1606;&#1607;&#1605; &#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; '&#1575;&#1604;&#1587;&#1610;&#1583;' &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1610;&#1606; &#1607;&#1608; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; '&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;'&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607; '&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1606; &#1584;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1587;&#1578;&#1586;&#1593;&#1580; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1587;&#1578;&#1587;&#1604;&#1605; &#1603;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; [!!] '&#1563; &#1608;&#1585;&#1576;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1570;&#1582;&#1585; &#1608;&#1581;&#1603;&#1610;&#1605; &#1570;&#1582;&#1585; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1587;&#1585;&#1575;&#1583;&#1610;&#1576; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605;&#1607;&#1575; &#1608;&#1604;&#1575; &#1606;&#1585;&#1575;&#1607;&#1575; &#1576;&#1571;&#1593;&#1610;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583;&#1577;.<br />
<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1607; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1582;&#1585;&#1608;&#1580; &#1605;&#1607;&#1583;&#1610;&#1607;&#1605; &#1607;&#1608; &#1583;&#1582;&#1608;&#1604; &#1602;&#1608;&#1575;&#1578; &#1594;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1576;&#1610;&#1604; &#1586;&#1605;&#1606; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1585;&#1594;&#1605; &#1584;&#1604;&#1603; &#1604;&#1605; &#1606;&#1585;&#1609; &#1587;&#1608;&#1609; &#1605;&#1607;&#1575;&#1583;&#1606;&#1577; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1605; '&#1575;&#1587;&#1578;&#1593;&#1583;&#1608;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575;' &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1610;&#1569; &#1605;&#1606; '&#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1591; &#1576;&#1601;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577;' &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1606;&#1576;&#1591;&#1575;&#1581;&#1607;&#1605; '&#1604;&#1604;&#1587;&#1610;&#1583;' &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; '&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1606;&#1601;&#1587; &#1586;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1605;&#1593; 70 &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;'&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;! &#1605;&#1593; &#1571;&#1606; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; '&#1602;&#1614;&#1578;&#1618;&#1604;&#1615; &#1606;&#1601;&#1587;&#1613; &#1586;&#1603;&#1610;&#1577; &#1576;&#1592;&#1607;&#1585; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1610; &#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;' [&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1580; 52 &#1589;220] &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605; &#1610;&#1607;&#1605;&#1607;&#1605; &#1584;&#1604;&#1603; &#1608;&#1608;&#1580;&#1583;&#1608;&#1575; &#1581;&#1604;&#1575;&#1611;: &#1608;&#1607;&#1608; &#1571;&#1606; '&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1607;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601;'&#1563; &#1581;&#1610;&#1579; &#1610;&#1602;&#1575;&#1604; &#1606;&#1580;&#1601; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1571;&#1610; &#1605;&#1585;&#1578;&#1601;&#1593;&#1607;&#1575; &#1608;&#1580;&#1576;&#1604;&#1607;&#1575;!!.<br />
<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1604;&#1610; &#1608;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1589;&#1581;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1611;&#1575; &#1576;&#1575;&#1606;&#1591;&#1576;&#1575;&#1602;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1605;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1607;&#1586;&#1604;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1606;&#1589;&#1608;&#1589;&#1607;&#1605; &#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578;&#1607;&#1605; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1587; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577;&#1548; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1605;&#1606; &#1610;&#1576;&#1606;&#1610; &#1602;&#1589;&#1585;&#1611;&#1575; &#1605;&#1606; &#1585;&#1605;&#1575;&#1604; .. &#1593;&#1604;&#1609; &#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;.<br />
<br />
<br />
&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;:<br />
<br />
 <br />
&#1575;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; <br />
<br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577; <br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; <br />
&#1605;&#1570;&#1587;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1592;&#1604; &#1587;&#1610;&#1591;&#1585;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; <br />
 <br />
 <br />
http://www.islammemo.cc/Taqrer/one_news.asp?IDNews=936<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">15-08-06, 04:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; ....<br />
<br />
<br />
&#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1588;&#1606;&#1608; &#1606;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1587;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1603;&#1610;&#1583; &#1610;&#1576;&#1610; &#1610;&#1603;&#1608;&#1606; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">15-08-06, 06:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
&#1578;&#1585;&#1575;&#1607;&#1605; &#1585;&#1603;&#1593;&#1575;<br />
<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰Ê«— «·”‰…</div><div class="date">16-08-06, 02:46 AM</div></div><div class="posttext">„« ‘«¡ «··Â !!!!!!«·„⁄Ã“«  «·Œ—«›Ì… «·—«›÷Ì… ·«  ‰ ÂÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì— «·„ÂœÌ</div><div class="date">16-08-06, 03:31 AM</div></div><div class="posttext">«·Õ„œ ··Â ⁄·Ï ‰⁄„… «·Ê·«Ì… «‘ÊÂ «‰« „Ê ÊÂ«»Ì <br />
<br />
«·Õ„œ ··Â «‰« «Õ» «Â· «·»Ì  Ê·« «”» «Õœ „‰Â„ » « « <br />
<br />
Ì« „»€÷Ì «Â· «·»Ì  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">16-08-06, 05:59 AM</div></div><div class="posttext">«·Õ„œ ··Â ⁄·Ï ‰⁄„… «·Ê·«Ì… «‘ÊÂ «‰« „Ê ÊÂ«»Ì <br />
<br />
«·Õ„œ ··Â «‰« «Õ» «Â· «·»Ì  Ê·« «”» «Õœ „‰Â„ » « « <br />
<br />
Ì« „»€÷Ì «Â· «·»Ì  .<br />
<br />
<br />
»«··Â Ê„« › Œ— «‰ﬂ «»‰ „ ⁄Â øø:D <br />
<br />
⁄«œÌ ·« ” ÕÌ :D <br />
<br />
«Ã· »«—ﬂÊ« «·Ê«·œÂ ·Ì·… «·œŒ·… :p <br />
<br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">16-08-06, 06:27 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1588;&#1608;&#1607; &#1575;&#1606;&#1575; &#1605;&#1608; &#1608;&#1607;&#1575;&#1576;&#1610; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1575;&#1581;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; &#1575;&#1587;&#1576; &#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1578;&#1575;&#1578;&#1575;&#1611; <br />
<br />
&#1610;&#1575; &#1605;&#1576;&#1594;&#1590;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; .<br />
<br />
&#1571;&#1588;&#1608;&#1575; &#1571;&#1606;&#1575; &#1605;&#1608; &#1585;&#1575;&#1601;&#1590;&#1610;  &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1571;&#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; ..&#1608;&#1571;&#1603;&#1585;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; ( &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; ) ;) &#1610;&#1575; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">16-08-06, 08:04 AM</div></div><div class="posttext">«·Õ„œ ··Â ⁄·Ï ‰⁄„… «·Ê·«Ì… «‘ÊÂ «‰« „Ê ÊÂ«»Ì <br />
<br />
«·Õ„œ ··Â «‰« «Õ» «Â· «·»Ì  Ê·« «”» «Õœ „‰Â„ » « « <br />
<br />
Ì« „»€÷Ì «Â· «·»Ì  .<br />
<br />
<br />
‰Õ„œ «··Â ⁄·Ï ‰⁄„… «·⁄ﬁ·.<br />
<br />
<br />
Ê·«€—«»… √‰ Ì „ﬂ‰ „‘«ÌŒ «·”Ê¡ ›Ì  ÷·Ì· «·—Ê«›÷ ≈–« ﬂ«‰ ›ÌÂ„ √„À«· Â–« «·—«›÷Ì.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">16-08-06, 09:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1588;&#1608;&#1607; &#1575;&#1606;&#1575; &#1605;&#1608; &#1608;&#1607;&#1575;&#1576;&#1610; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1575;&#1581;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; &#1575;&#1587;&#1576; &#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1578;&#1575;&#1578;&#1575;&#1611; <br />
<br />
&#1610;&#1575; &#1605;&#1576;&#1594;&#1590;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; .<br />
<br />
&#1593;&#1601;&#1608;&#1575;&#1611; &#1610;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1548; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576; &#1605;&#1606; &#1567;!<br />
<br />
&#1604;&#1605; &#1571;&#1601;&#1607;&#1605; !<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1606;&#1575; &#1606;&#1587;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;&#1567;<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1603;&#1605; &#1576;&#1588;&#1585;&#1610;&#1593;&#1577; &#1570;&#1604; &#1583;&#1575;&#1608;&#1583; &#1608; &#1610;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1610;&#1589;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608; &#1610;&#1585;&#1580;&#1605; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1608;&#1608;&#1608;&#1608; ........<br />
<br />
<br />
&#1575;&#1591;&#1605;&#1574;&#1606; &#1575;&#1606;&#1607; &#1604;&#1575; &#1588;&#1571;&#1606; &#1604;&#1607; &#1576;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1608; &#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1608; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1571;&#1606; &#1578;&#1587;&#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1610; !! ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">16-08-06, 11:11 AM</div></div><div class="posttext">&#1588;&#1608;&#1610; &#1588;&#1608;&#1610; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610; <br />
 <br />
&#1610;&#1593;&#1606;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1610;&#1610;&#1586;&#1607; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1548; &#1608;&#1603;&#1604;&#1607;&#1575; &#1608;&#1585;&#1575; &#1576;&#1593;&#1590; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1591;&#1604;&#1607; :)<br />
 <br />
 <br />
 <br />
 <br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
 <br />
 <br />
 <br />
 <br />
...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">18-08-06, 12:22 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;<br />
<br />
<br />
&#1571;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579;<br />
<br />
&#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">30-06-07, 09:50 PM</div></div><div class="posttext">·—›⁄ Ÿ€ÿ «·ﬁÊ«—÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suny</div><div class="date">01-07-07, 12:25 AM</div></div><div class="posttext">«·Õ„œ ··Â ⁄·Ï ‰⁄„… «·Ê·«Ì… «‘ÊÂ «‰« „Ê ÊÂ«»Ì <br />
<br />
«·Õ„œ ··Â «‰« «Õ» «Â· «·»Ì  Ê·« «”» «Õœ „‰Â„ » « « <br />
<br />
Ì« „»€÷Ì «Â· «·»Ì  .<br />
<br />
«ŒÊ«‰Ï «·«⁄“«¡ Œ·Ê« «»‰ «·ﬁ—⁄Â Â–« Ì‰«»Õ ·ÊÕœÂ Âƒ·«¡ «·“Ê«Õ› ·„ Ì—Ê‰ „Ê÷Ê⁄ Ì‰ÿ—Õ ÌÂœ„ „–Â»Â„ ÌœŒ· ·Ì” ›“ﬂ„ »ﬂ·„«  ÊÃ„· Ìÿ„Õ „‰ Œ·«·Â« «‰ Ì€Ì— „Ã—Ï «·„Ê÷Ê⁄ »ﬂ· «·„Ê«÷Ì⁄ «·„Â„Â  ÃœÊ‰ „À· Âƒ·«¡ «·“Ê«Õ› <br />
<br />
<br />
<br />
<br />
·« ⁄ÿÊ‰ Â–« «·“«Õ› „«Ì—Ìœ <br />
<br />
<br />
«–« —√Ì Ê« „À·Â Â–« «·“«Õ› «—„Ê·Â ⁄Ÿ„Â Ì ”·Ï »Â«:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">01-07-07, 02:27 AM</div></div><div class="posttext">«⁄Ã»‰Ì «Ê· ”ÿ— «·–Ì ›ÌÂ: «⁄ „«œ« ⁄·Ï „—«Ã⁄ Ê „’«œ— ·« —ﬁÏ «·Ï œ—Ã… «·«Õ«œÌÀ «·÷⁄Ì›… ⁄‰œ «Â· «·”‰…!!!!!!!!!!!!!!!!!!‰⁄„ Ê«··Â ·« —ﬁÏ «·Ï œ—Ã… «·«Õ«œ»À «·÷⁄Ì›Â ⁄‰œ «Â· «·”‰Â Êœ·ﬂ »”»» «‰ «’Õ«» «·ﬂ » «· Ì –ﬂ—  «·«Õ«œÌÀ «·÷⁄Ì›… ⁄‰œ «Â· «·”‰… „”·„Ì‰ ·«‰Â„ ·«Ì⁄ ﬁœÊ‰ «‰ «·ﬁ—«‰ „Õ—› «„« «·—«›÷Â ›√Â„ ﬂ «» ⁄‰œÂ„ «·ﬂ«›Ì ··ﬂ·Ì‰Ì Ì⁄ ﬁœ «‰ «·ﬁ—«‰ „Õ—› ﬂ„« ‘Âœ »–·ﬂ «·Õ— «·⁄«„·Ì ⁄·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">01-07-07, 08:02 PM</div></div><div class="posttext">«·√ŒÊÌ‰<br />
<br />
”‰Ì <br />
<br />
«·»«ÕÀ «·‘—⁄Ì <br />
<br />
»Ê—ﬂ „« Ê‰›⁄ «··Â »ﬂ„«<br />
<br />
Ê‰—Ìœ „‰ «·«ŒÊ… «·”‰… √‰ Ìÿ·⁄Ê« ⁄·Ï Àﬁ«›… «·Œ—«›… ·œÏ «·ﬁÊ«—÷ Ê„œÏ «‰ ‘«—Â« »Ì‰Â„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>