<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «—Ìœ › «ÊÏ «·⁄·„«¡ ›Ì ﬂ›— ⁄·„«¡ «·—«›÷Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «—Ìœ › «ÊÏ «·⁄·„«¡ ›Ì ﬂ›— ⁄·„«¡ «·—«›÷Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «—Ìœ › «ÊÏ «·⁄·„«¡ ›Ì ﬂ›— ⁄·„«¡ «·—«›÷Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «—Ìœ › «ÊÏ «·⁄·„«¡ ›Ì ﬂ›— ⁄·„«¡ «·—«›÷Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54238.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54238">«—Ìœ › «ÊÏ «·⁄·„«¡ ›Ì ﬂ›— ⁄·„«¡ «·—«›÷Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> —ﬂÌ</div><div class="date">04-08-06, 09:09 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
Â· ⁄·„«¡ «·—«›÷Â ﬂ›—Â Ì« «ŒÊ‰Ì<br />
«—Ìœ Ì« «ŒÊ«‰Ì «ﬁÊ«· ⁄·„«¡ «·«”·«„ ›Ì ﬂ›— ⁄·„«¡ «·—«›÷Â<br />
Ê»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —ﬂÌ</div><div class="date">04-08-06, 09:20 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1604;&#1604;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —ﬂÌ</div><div class="date">04-08-06, 09:33 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1604;&#1604;&#1605;&#1585;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1607;<br />
&#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1580;&#1576;&#1606;&#1610; &#1575;&#1581;&#1583; &#1587;&#1571;&#1586;&#1593;&#1604; &#1605;&#1606;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—⁄» «·—«›÷…</div><div class="date">04-08-06, 09:49 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; :   <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; :  <br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1584;&#1610; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1548; &#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; : &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1578;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1575;&#1587;&#1605; &#1571;&#1608; &#1602;&#1575;&#1604; : &#1606;&#1589;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1604; ( 2 / 557 ) .   <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1593;&#1606;&#1583; &#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1593;&#1607; &#1571;&#1588;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1585;&#1581;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606;&#1607;&#1605; &#1578;&#1585;&#1575;&#1607;&#1605; &#1585;&#1603;&#1593;&#1575;&#1611; &#1587;&#1580;&#1583;&#1575;&#1611; &#1610;&#1576;&#1578;&#1594;&#1608;&#1606; &#1601;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1575;&#1611; &#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1605;&#1606; &#1571;&#1579;&#1585; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1584;&#1604;&#1603; &#1605;&#1579;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1605;&#1579;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1603;&#1586;&#1585;&#1593; &#1571;&#1582;&#1585;&#1580; &#1588;&#1591;&#1574;&#1607; &#1601;&#1570;&#1586;&#1585;&#1607; &#1601;&#1575;&#1587;&#1578;&#1594;&#1604;&#1592; &#1601;&#1575;&#1587;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1587;&#1608;&#1602;&#1607; &#1610;&#1593;&#1580;&#1576; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593; &#1604;&#1610;&#1594;&#1610;&#1592; &#1576;&#1607;&#1605; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; .. )<br />
&#1602;&#1575;&#1604; : ( &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1606;&#1578;&#1586;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606;&#1607; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1594;&#1590;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604; : &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1594;&#1610;&#1592;&#1608;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1594;&#1575;&#1592; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; ) . &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; ( 4 / 219 ) .   &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; : ( &#1604;&#1602;&#1583; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1578;&#1607; &#1608;&#1571;&#1589;&#1575;&#1576; &#1601;&#1610; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1601;&#1605;&#1606; &#1606;&#1602;&#1589; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1571;&#1608; &#1591;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1601;&#1602;&#1583; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1576;&#1591;&#1604; &#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ) .&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; ( 16 / 297 ) .   <br />
<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; :   <br />
&#1585;&#1608;&#1610;&#1578; &#1593;&#1606;&#1607; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; ..<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1584;&#1610; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1606; &#1610;&#1588;&#1578;&#1605; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577;&#1567; <br />
&#1602;&#1575;&#1604; : &#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .   &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; : &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; :<br />
&#1605;&#1606; &#1588;&#1578;&#1605; &#1571;&#1582;&#1575;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1601;&#1585; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1605;&#1606; &#1588;&#1578;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1606;&#1571;&#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1605;&#1585;&#1602; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; ) . &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1604; ( 2 / 557 - 558 ) .<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1610; &#1593;&#1606; &#1585;&#1580;&#1604; &#1588;&#1578;&#1605; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1602;&#1608;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; :<br />
( &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1585;&#1571;&#1608;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1578;&#1602;&#1589;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1573;&#1604;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; : &#1593;&#1604;&#1610; &#1608;&#1593;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1608;&#1587;&#1604;&#1605;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; ) . &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1589; 82 .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1608;&#1610; : ( &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1610;&#1603;&#1601;&#1585; &#1605;&#1606; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1605; ( &#1571;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; ) &#1608;&#1605;&#1606; &#1587;&#1576; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1585;&#1605;&#1575;&#1607;&#1575; &#1605;&#1605;&#1575; &#1576;&#1585;&#1571;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; ( &#1610;&#1593;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583;&#1608;&#1575; &#1604;&#1605;&#1579;&#1604;&#1607; &#1571;&#1576;&#1583;&#1575; &#1573;&#1606; &#1603;&#1606;&#1578; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ) . &#1603;&#1578;&#1575;&#1576; &#1605;&#1575; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1589; 21   <br />
<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; :   <br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1605;&#1575; &#1571;&#1576;&#1575;&#1604;&#1610; &#1589;&#1604;&#1610;&#1578; &#1582;&#1604;&#1601; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1548; &#1571;&#1605; &#1589;&#1604;&#1610;&#1578; &#1582;&#1604;&#1601; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1604;&#1575; &#1610;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1593;&#1575;&#1583;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1606;&#1575;&#1603;&#1581;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1608;&#1604;&#1575; &#1578;&#1572;&#1603;&#1604; &#1584;&#1576;&#1575;&#1574;&#1581;&#1607;&#1605; ) .<br />
&#1582;&#1604;&#1602; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1589; 125 .   <br />
<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; :   <br />
&#1602;&#1575;&#1604; : ( &#1604;&#1610;&#1587; &#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1588;&#1601;&#1593;&#1577; &#1573;&#1604;&#1575; &#1604;&#1605;&#1587;&#1604;&#1605; ) .   <br />
<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611; : &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1607;&#1583;&#1610; :   <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1607;&#1583;&#1610; : &#1607;&#1605;&#1575; &#1605;&#1604;&#1578;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; .<br />
&#1582;&#1604;&#1602; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1589; 125 .   <br />
<br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;&#1611; : &#1575;&#1604;&#1601;&#1585;&#1610;&#1575;&#1576;&#1610; :   <br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1602;&#1575;&#1604; : ( &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1581;&#1585;&#1576; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1548; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1601;&#1585;&#1610;&#1575;&#1576;&#1610; &#1608;&#1585;&#1580;&#1604; &#1610;&#1587;&#1571;&#1604;&#1607; &#1593;&#1605;&#1606; &#1588;&#1578;&#1605; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1548; &#1602;&#1575;&#1604; :<br />
&#1603;&#1575;&#1601;&#1585; &#1548; &#1602;&#1575;&#1604; : &#1601;&#1610;&#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1608;&#1587;&#1571;&#1604;&#1578;&#1607; &#1603;&#1610;&#1601; &#1610;&#1589;&#1606;&#1593; &#1576;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1578;&#1605;&#1587;&#1608;&#1607; &#1576;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1575;&#1585;&#1601;&#1593;&#1608;&#1607; &#1576;&#1575;&#1604;&#1582;&#1588;&#1576; &#1581;&#1578;&#1609; &#1578;&#1608;&#1575;&#1585;&#1608;&#1607; &#1601;&#1610; &#1581;&#1601;&#1585;&#1578;&#1607; ) . &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1604; ( 2 / 566 ) .   <br />
<br />
<br />
&#1587;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; :   <br />
&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1607;&#1608; &#1610;&#1582;&#1575;&#1591;&#1576; &#1585;&#1580;&#1604;&#1575;&#1611; : ( &#1575;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1601;&#1573;&#1606;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ) .  <br />
&#1602;&#1575;&#1604; : ( &#1604;&#1608; &#1571;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1575;&#1611; &#1584;&#1576;&#1581; &#1588;&#1575;&#1577; &#1548; &#1608;&#1584;&#1576;&#1581; &#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1571;&#1603;&#1604;&#1578; &#1584;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1548; &#1608;&#1604;&#1605; &#1570;&#1603;&#1604; &#1584;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1571;&#1606;&#1607; &#1605;&#1585;&#1578;&#1583; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ) . &#1575;&#1604;&#1589;&#1575;&#1585;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1604; &#1589; 570 .   <br />
<br />
<br />
&#1579;&#1575;&#1605;&#1606;&#1575;&#1611; : &#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1585;&#1610; :<br />
  &#1602;&#1575;&#1604; : &#1576;&#1571;&#1606; &#1594;&#1604;&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1581;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1583;&#1605;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1607;&#1605; &#1604;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1606;&#1576;&#1608;&#1578;&#1607; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1604;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1602;&#1575;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1602;&#1583; &#1580;&#1605;&#1593;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1571;&#1601;&#1585;&#1575;&#1591; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1594;&#1576;&#1575;&#1608;&#1577; ) .<br />
&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1589; 47 .   <br />
<br />
<br />
&#1578;&#1575;&#1587;&#1593;&#1575;&#1611; : &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; :   <br />
&#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1571;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1585;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1588;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; .. &#1601;&#1573;&#1606;&#1575; &#1606;&#1603;&#1601;&#1585;&#1607;&#1605; &#1548; &#1608;&#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1606;&#1583;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1582;&#1604;&#1601;&#1607;&#1605; ) .<br />
&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1589; 357 .   &#1608;&#1602;&#1575;&#1604; : ( &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1575;&#1580;&#1576; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1579;&#1605; &#1610;&#1576;&#1583;&#1608; &#1604;&#1607; &#1548; &#1608;&#1602;&#1583; &#1586;&#1593;&#1605;&#1608;&#1575; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1571;&#1605;&#1585; &#1576;&#1588;&#1610;&#1569; &#1579;&#1605; &#1606;&#1587;&#1582;&#1607; &#1601;&#1573;&#1606;&#1605;&#1575; &#1606;&#1587;&#1582;&#1607; &#1604;&#1571;&#1606;&#1607; &#1576;&#1583;&#1575; &#1604;&#1607; &#1601;&#1610;&#1607; ... &#1608;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1608;&#1604;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1576;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1573;&#1604;&#1575; &#1608;&#1580;&#1583;&#1606;&#1575; &#1588;&#1593;&#1576;&#1577; &#1605;&#1606;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; )   . &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; &#1589; 52 - 53 .   <br />
<br />
<br />
&#1593;&#1575;&#1588;&#1585;&#1575;&#1611; : &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609; :   &#1602;&#1575;&#1604; : &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1605; .. &#1573;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1608; &#1601;&#1587;&#1602;&#1607;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585; ) . &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1589; 267 .<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; .   <br />
<br />
<br />
&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;: &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; :   <br />
&#1602;&#1575;&#1604; : ( &#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607;&#1605; ( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; ) &#1601;&#1610; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1578;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1585;&#1602;&#1577; &#1581;&#1583;&#1579; &#1571;&#1608;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; .. &#1608;&#1607;&#1610; &#1591;&#1575;&#1574;&#1601;&#1577; &#1578;&#1580;&#1585;&#1610; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; ) .<br />
&#1575;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; ( 2 / 213 ) .   <br />
&#1608;&#1602;&#1575;&#1604; &#1608;&#1571;&#1606;&#1607; : ( &#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1574;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1578;&#1604;&#1608; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1607;&#1604; .. &#1608;&#1573;&#1606;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1608;&#1605; &#1605;&#1606; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1576;&#1584;&#1604;&#1603; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583; &#1580;&#1605;&#1610;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1605;&#1593; &#1605;&#1604;&#1578;&#1606;&#1575; ) . &#1575;&#1604;&#1573;&#1581;&#1603;&#1575;&#1605; &#1604;&#1575;&#1576;&#1606; &#1581;&#1586;&#1605; ( 1 / 96 ) .   <br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; : &#1575;&#1604;&#1573;&#1587;&#1601;&#1585;&#1575;&#1610;&#1610;&#1606;&#1610; :   <br />
&#1601;&#1602;&#1583; &#1606;&#1602;&#1604; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1579;&#1605; &#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; : ( &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575; &#1605;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1573;&#1584; &#1604;&#1575; &#1576;&#1602;&#1575;&#1569; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; ) . &#1575;&#1604;&#1578;&#1576;&#1589;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589; 24 - 25 .   <br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; : &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; :<br />
&#1602;&#1575;&#1604; : ( &#1608;&#1604;&#1571;&#1580;&#1604; &#1602;&#1589;&#1608;&#1585; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1606;&#1607; &#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1608;&#1606;&#1602;&#1604;&#1608;&#1575; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1582;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1610;&#1576;&#1583;&#1608; &#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1607; &#1601;&#1610;&#1594;&#1610;&#1585;&#1607; &#1548;<br />
&#1608;&#1581;&#1603;&#1608;&#1575; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1605;&#1575; &#1576;&#1583;&#1575; &#1604;&#1604;&#1607; &#1588;&#1610;&#1569; &#1603;&#1605;&#1575; &#1576;&#1583;&#1575; &#1604;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1571;&#1610; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607; &#1576;&#1584;&#1576;&#1581;&#1607; .. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1608;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; ) .<br />
&#1575;&#1604;&#1605;&#1587;&#1578;&#1589;&#1601;&#1609; &#1604;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; ( 1 / 110 ) .   <br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; : &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1610;&#1575;&#1590; :   <br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1606;&#1602;&#1591;&#1593; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605; &#1573;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; ) .   &#1608;&#1602;&#1575;&#1604; : &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1603;&#1601;&#1585; &#1605;&#1606; &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1581;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606;&#1607; &#1571;&#1608; &#1594;&#1610;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606;&#1607; &#1571;&#1608; &#1586;&#1575;&#1583; &#1601;&#1610;&#1607; &#1603;&#1601;&#1593;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; ) .   <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; : &#1575;&#1604;&#1587;&#1605;&#1593;&#1575;&#1606;&#1610; :   <br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1608;&#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1573;&#1580;&#1605;&#1575;&#1593;&#1607;&#1605; &#1608;&#1610;&#1606;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1607;&#1605; ) .<br />
&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; ( 6 / 341 ) .   <br />
<br />
<br />
&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; : &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; :   <br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1602;&#1589; &#1605;&#1606;&#1607; &#1570;&#1610;&#1575;&#1578; &#1608;&#1603;&#1578;&#1605;&#1578; &#1548; &#1571;&#1608; &#1586;&#1593;&#1605; &#1571;&#1606; &#1604;&#1607; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1576;&#1575;&#1591;&#1606;&#1577; &#1578;&#1587;&#1602;&#1591; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1577; &#1548; &#1601;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1603;&#1601;&#1585;&#1607;&#1605; .<br />
&#1608;&#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1606;&#1601;&#1585;&#1575;&#1611; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594;&#1608;&#1606; &#1576;&#1590;&#1593;&#1577; &#1593;&#1588;&#1585; &#1606;&#1601;&#1587;&#1575;&#1611; &#1571;&#1608; &#1571;&#1606;&#1607;&#1605; &#1601;&#1587;&#1602;&#1608;&#1575; &#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1548;<br />
&#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1603;&#1601;&#1585;&#1607; &#1604;&#1571;&#1606;&#1607; &#1605;&#1603;&#1584;&#1576; &#1604;&#1605;&#1575; &#1606;&#1589;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; .   &#1576;&#1604; &#1605;&#1606; &#1610;&#1588;&#1603; &#1601;&#1610; &#1603;&#1601;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1567; &#1601;&#1573;&#1606; &#1603;&#1601;&#1585;&#1607; &#1605;&#1578;&#1593;&#1610;&#1606; &#1548;   &#1601;&#1573;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1606; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1601;&#1575;&#1585; &#1571;&#1608; &#1601;&#1587;&#1575;&#1602; &#1608;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; : ( &#1603;&#1606;&#1578;&#1605; &#1582;&#1610;&#1585; &#1571;&#1605;&#1577; &#1571;&#1582;&#1585;&#1580;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; ) &#1608;&#1582;&#1610;&#1585;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1603;&#1575;&#1606; &#1593;&#1575;&#1605;&#1578;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585;&#1575;&#1611; &#1548; &#1571;&#1608; &#1601;&#1587;&#1575;&#1602;&#1575;&#1611; &#1548;<br />
&#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1588;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1548; &#1608;&#1571;&#1606; &#1587;&#1575;&#1576;&#1602;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1607;&#1605; &#1588;&#1585;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1603;&#1601;&#1585; &#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ) .<br />
&#1575;&#1604;&#1589;&#1575;&#1585;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1604; &#1589; 586 - 587 .   &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; : ( &#1571;&#1606;&#1607;&#1605; &#1588;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1548; &#1608;&#1571;&#1581;&#1602; &#1576;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; ) .<br />
&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; ( 28 / 482 ) .   <br />
<br />
<br />
&#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; : &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; :   <br />
&#1587;&#1575;&#1602; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1606;&#1601;&#1610; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1593;&#1604;&#1610; &#1579;&#1605; &#1593;&#1602;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; :   ( &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1575; &#1604;&#1605;&#1575; &#1585;&#1583; &#1584;&#1604;&#1603; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1573;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1591;&#1608;&#1593; &#1604;&#1604;&#1607; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1548; &#1605;&#1606; &#1571;&#1606; &#1610;&#1601;&#1578;&#1575;&#1578;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1594;&#1610;&#1585; &#1605;&#1606; &#1602;&#1583;&#1605;&#1607; &#1548; &#1608;&#1610;&#1572;&#1582;&#1585;&#1608;&#1575; &#1605;&#1606; &#1602;&#1583;&#1605;&#1607; &#1576;&#1606;&#1589;&#1607; &#1548; &#1581;&#1575;&#1588;&#1575; &#1608;&#1603;&#1604;&#1575;<br />
&#1608;&#1605;&#1606; &#1592;&#1606; &#1576;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1606;&#1587;&#1576;&#1607;&#1605; &#1576;&#1571;&#1580;&#1605;&#1593;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1591;&#1610;&#1569; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1605;&#1590;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1581;&#1603;&#1605;&#1607; &#1608;&#1606;&#1589;&#1607; &#1548; <br />
&#1608;&#1605;&#1606; &#1608;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1601;&#1602;&#1583; &#1582;&#1604;&#1593; &#1585;&#1576;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1603;&#1601;&#1585; &#1576;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1603;&#1575;&#1606; &#1573;&#1585;&#1575;&#1602;&#1577; &#1583;&#1605;&#1607; &#1571;&#1581;&#1604; &#1605;&#1606; &#1573;&#1585;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1605; ) . <br />
&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; ( 5 / 252 ) .   <br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; : &#1571;&#1576;&#1608; &#1581;&#1575;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; :   <br />
&#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1601;&#1585;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; :<br />
( &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1603;&#1604; &#1584;&#1610; &#1576;&#1589;&#1610;&#1585;&#1577; &#1608;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1602;&#1576;&#1604;&#1607; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1589;&#1606;&#1575;&#1601;&#1607;&#1575; &#1603;&#1601;&#1585; &#1589;&#1585;&#1610;&#1581; &#1548; &#1608;&#1593;&#1606;&#1575;&#1583; &#1605;&#1593; &#1580;&#1607;&#1604; &#1602;&#1576;&#1610;&#1581; &#1548; &#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1608;&#1602; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ) .<br />
&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1589; 200 .   <br />
<br />
<br />
&#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; : &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610;   <br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1601;&#1585;&#1575;&#1578;&#1607;&#1605; &#1601;&#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; :<br />
( &#1573;&#1606;&#1607;&#1605; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585;&#1607;&#1605; &#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1605; &#1608;&#1578;&#1586;&#1603;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1604;&#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; ) &#1608;&#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1601;&#1573;&#1606; &#1610;&#1603;&#1601;&#1585; &#1576;&#1607;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1602;&#1583; &#1608;&#1603;&#1604;&#1606;&#1575; &#1576;&#1607;&#1575; &#1602;&#1608;&#1605;&#1575;&#1611; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1607;&#1575; &#1576;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; ) . ) .<br />
&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 66 &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610; &#1608;&#1607;&#1608; &#1605;&#1582;&#1591;&#1608;&#1591; .   <br />
<br />
<br />
&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; : &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610; :   <br />
&#1602;&#1575;&#1604; : ( &#1608;&#1571;&#1605;&#1575; &#1605;&#1606; &#1587;&#1576; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1607;&#1608; &#1601;&#1575;&#1587;&#1602; &#1608;&#1605;&#1576;&#1578;&#1583;&#1593; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1576;&#1575;&#1581; &#1603;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1605; &#1571;&#1608; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1579;&#1608;&#1575;&#1576; &#1603;&#1605;&#1575; &#1607;&#1608; &#1583;&#1571;&#1576; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1571;&#1608; &#1575;&#1593;&#1578;&#1602;&#1583; &#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; ) .<br />
&#1588;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1585;&#1590; &#1601;&#1610; &#1584;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 6&#1571; &#1605;&#1582;&#1591;&#1608;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„» ÂÃ</div><div class="date">04-08-06, 10:21 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1610; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1593;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—Â‹«‰</div><div class="date">04-08-06, 11:01 PM</div></div><div class="posttext">ﬁ«· «·“Â—Ì —Õ„Â «··Â : „«—√Ì  ﬁÊ„« √‘»Â »«·‰’«—Ï „‰ «·”»∆ÌÂ &quot; ﬁ«· √Õ„œ »‰ ÌÊ‰” —Õ„Â «··Â : Â„ «·—«›÷… &quot; «·√Ã—Ì .  Ê›Ì 124Â‹<br />
ﬁ«· ”·Ì„«‰ »‰ ﬁ—„ «·÷»Ì : ﬂ‰  ⁄‰œ ⁄»œ «··Â »‰ «·Õ”‰ »‰ «·Õ”‰ »‰ ⁄·Ì »‰ √»Ì ÿ«·» —Õ„Â «··Â ›ﬁ«· —Ã· √’·Õﬂ «··Â ° „ˆ‰˙ √Â· ﬁ»· ‰« √Õœ Ì‰»€Ì √‰ ‰‘Âœ ⁄·ÌÂ »‘—ﬂ ø ﬁ«· : ‰⁄„ «·—«›÷… √‘Âœ √‰Â„ ·„‘—ﬂÊ‰ ÊﬂÌ› ·« ÌﬂÊ‰Ê‰ „‘—ﬂÌ‰ Ê·Ê ”√· „ √–‰» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·ﬁ«·Ê« ‰⁄„ Ê·ﬁœ €›— «··Â ·Â „« ﬁœ„ „‰ –‰»Â Ê„«  √Œ— Ê·Ê ﬁ·  ·Â„ √–‰» ⁄·Ì ·ﬁ«·Ê« ·« Ê„‰ ﬁ«· –·ﬂ ›ﬁœ ﬂ›— .  Ê›Ì 145Â‹ . «‰Ÿ— «·‘—Õ ·≈»‰ »ÿÂ <br />
.<br />
ﬁ«· ⁄»œ«··Â »‰ „’⁄» : ﬁ«· ·Ì √„Ì— «·„ƒ„‰Ì‰ «·„ÂœÌ ‹ Ì« √»« »ﬂ— „«  ﬁÊ· ›Ì„‰ Ì‰ ﬁ’ √’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø ﬁ«·: ﬁ·  “‰«œﬁ… ° ﬁ«· „« ”„⁄  √Õœ« ﬁ«· Â–« ﬁ»·ﬂø ﬁ«· : ﬁ·  : Â„ √—«œÊ« —”Ê· «··Â »‰ﬁ’ ° ›·„ ÌÃœÊ« √Õœ« „‰ «·√„… Ì «»⁄Â„ ⁄·Ï –·ﬂ ° › ‰ﬁ’Ê« Âƒ·«¡ ⁄‰œ √»‰«¡ Âƒ·«¡ ° ÊÂƒ·«¡ ⁄‰œ √»‰«¡ Âƒ·«¡ ›ﬂ√‰Â„ ﬁ«·Ê« : —”Ê· «··Â _ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ‹ Ì’Õ»Â ’Õ«»… «·”Ê¡ Ê„« √ﬁ»Õ »«·—Ã· √‰ Ì’Õ»Â ’Õ«»… «·”Ê¡ ›ﬁ«· „« √—«Â ≈·« ﬂ„« ﬁ·  . «·ŒÿÌ» «·»€œ«œÌ ›Ì  «—ÌŒÂ (10/174)<br />
.ﬁ«· «·√Ê“«⁄Ì —Õ„Â «··Â : „‰ ‘ „ √»« »ﬂ—«·’œÌﬁ —÷Ì «··Â ⁄‰Â ›ﬁœ «— œ ⁄‰ œÌ‰Â Ê√»«Õ œ„Â . Ê›Ì ”‰… 157 «·‘—Õ ·«»‰ »ÿ¯Â .<br />
ﬁ«· „«·ﬂ »‰ √‰” —Õ„Â «··Â «·–Ì Ì‘ „ √’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·Ì” ·Â ”Â„ √Ê ﬁ«· ‰’Ì» ›Ì «·≈”·«„  Ê›Ì ”‰… 179Â‹ . «·‘—Õ ·«»‰ »ÿÂ .<br />
ﬁ«· ”›Ì«‰ »‰ ⁄ÌÌ‰Â —Õ„Â «··Â : ·« Ì€·¯Û ﬁ·» √Õœ ⁄·Ï √Õœ „‰ √’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ≈·« ﬂ«‰ ﬁ·»Â ⁄·Ï «·„”·„Ì‰ √€· .  Ê›Ì ”‰… 198Â‹ . «·‘—Õ ·«»‰ »ÿÂ .<br />
ﬁ«· ⁄»œ «·—Õ„‰ »‰ „ÂœÌ —Õ„Â «··Â: „«› ‘  —«›÷Ì« ≈·« ÊÃœ Â “‰œÌﬁ« .  Ê›Ì ”‰… 198Â‹ «··« ·ﬂ«∆Ì.<br />
ﬁ«· ⁄»œ «·—“«ﬁ «·’‰⁄«‰Ì —Õ„Â «··Â : «·—«›÷Ì ﬂ«›— .  Ê›Ì ”‰… 211Â‹ «·”¯Ì— 14 / 178 <br />
.ﬁ«· „Õ„œ »‰ ÌÊ”› «·›—Ì«»Ì —Õ„Â «··Â : „«√—Ï «·—«›÷… Ê«·ÃÂ„Ì… ≈·« “‰«œﬁ… .  Ê›Ì ”‰… 212Â‹ . «··« ·ﬂ«∆Ì .<br />
Êﬁ«· „Õ„œ »‰ ÌÊ”› «·›—Ì«»Ì —Õ„Â «··Â : Ê”√·Â —Ã· ⁄„‰ ‘ „ √»Ê »ﬂ— ﬁ«· : ﬂ«›— , ﬁ«· : ›Ì’·Ï ⁄·ÌÂ øﬁ«· ·«. «·”‰… ··Œ·«· .<br />
ﬁ«· √»Ê ⁄»Ìœ «·ﬁ«”„ »‰ ”·«„ —Õ„Â «··Â: ·« ÕŸ ··—«›÷Ì ›Ì «·›∆ Ê«·€‰Ì„… ·ﬁÊ· «··Â [(Ê«·–Ì‰ Ã«¡ Ê „‰ »⁄œÂ„ )] <br />
ﬁ«· √»Ê ⁄»Ìœ :√‰ «·—«›÷… ”«»… Ê·« Õﬁ ·Â„ ›Ì «·›∆ ·√‰Â„ ⁄·Ï €Ì— «·≈”·«„ .  Ê›Ì 224 . «·”‰… ··Œ·«· . <br />
ﬁ«· √Õ„œ »‰ ÌÊ‰” —Õ„Â «··Â : ≈‰« ·« ‰√ﬂ· –»ÌÕ… —Ã· —«›÷Ì ›≈‰Â ⁄‰œÌ „— œ . Ê›Ì. 227. «··«·ﬂ«∆Ì. <br />
ﬁ«· »‘— »‰ «·Õ«—À —Õ„Â «··Â : „‰ ‘ „ √’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ :›ÂÊ ﬂ«›— Ê≈‰ ’«„ Ê’·Ï Ê“⁄„ √‰Â „‰ «·„”·„Ì‰ . «·‘—Õ ·«»‰ »ÿ¯… .<br />
ﬁ«· ⁄»œ «··Â »‰ √Õ„œ »‰ Õ‰»· —Õ„Â «··Â : ”√·  √»Ì ⁄‰ —Ã· ‘ „ —Ã·« „‰ √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø ﬁ«· „«√—«Â ⁄·Ï «·≈”·«„ .«·”‰… ··Œ·«· . <br />
ﬁ«· √»Ê »ﬂ— «·„—Ê–Ì ñ —Õ„Â «··Â -: ”√·  √»« ⁄»œ«··Â √Õ„œ »‰ Õ‰»· —Õ„Â «··Â ⁄‰ „‰ Ì‘ „ √»«»ﬂ— Ê⁄„— Ê⁄«∆‘… ﬁ«·: „«√—«Â ⁄·Ï «·≈”·«„ . «·”‰… ··Œ·«· .<br />
ﬁ«· √Õ„œ »‰ Õ‰»· —Õ„Â «··Â : „‰ ‘ „ √Œ«› ⁄·ÌÂ «·ﬂ›— „À· «·—Ê«›÷ ,À„ ﬁ«· :„‰ ‘ „ √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·« ‰√„‰ √‰ ÌﬂÊ‰ „—ﬁ ⁄‰ «·œÌ‰ .  Ê›Ì 241.«·”‰Â ··Œ·«·<br />
. ﬁ«· √»Ê „Õ„œ ⁄»œ «·—Õ„‰ »‰ Õ« „ —Õ„Â «··Â° ”√·  √»Ì Ê√»«“—⁄… ⁄‰ „–«Â» √Â· «·”‰… ›Ì √’Ê· «·œÌ‰ Ê„« √œ—ﬂ« ⁄·ÌÂ «·⁄·„«¡ ›Ì Ã„Ì⁄ «·√„’«— Ê„« Ì⁄ ﬁœ«‰ „‰ –·ﬂ ø ›ﬁ«·« : √œ—ﬂ‰« «·⁄·„«¡ ›Ì Ã„Ì⁄ «·√„’«— ÕÃ«“« Ê⁄—«ﬁ« Ê‘«„« ÊÌ„‰« ›ﬂ«‰ „–Â»Â„ : √‰ «·—«›÷… —›÷Ê« «·≈”·«„ .«··«·ﬂ«∆Ì . <br />
ﬁ«· √»Ê “—⁄… ‹ —Õ„Â «··Â ‹ ( ≈–« —√Ì  «·—Ã· Ì‰ ﬁ’ √Õœ« „‰ √’Õ«» —”Ê· «··Â ‹ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ‹ ›«⁄·„ √‰Â “‰œÌﬁ ° Ê–·ﬂ √‰ «·—”Ê· ‹ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ‹ ⁄‰œ‰« Õﬁ Ê«·ﬁ—¬‰ Õﬁ ° Ê≈‰„« √œÏ ≈·Ì‰« Â–« «·ﬁ—¬‰ Ê «·”‰‰ √’Õ«» —”Ê· «··Â ‹ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ‹ Ê≈‰„« Ì—ÌœÊ‰ √‰ ÌÃ—ÕÊ« ‘ÂÊœ‰« ·Ì»ÿ·Ê« «·ﬂ «» Ê«·”‰… Ê«·Ã—Õ »Â„ √Ê·Ï ÊÂ„ “‰«œﬁ… ) —Ê«Â «·ŒÿÌ» ›Ì «·ﬂ›«Ì… (’67) . <br />
ﬁ«· „Õ„œ »‰ «·Õ”Ì‰ «·¬Ã—Ì —Õ„Â «··Â ›Ì «·‘—Ì⁄… : ( ·ﬁœ Œ«» ÊŒ”— „‰ ”» √’Õ«» —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ -·√‰Â Œ«·› «··Â Ê—”Ê·Â Ê·Õﬁ Â «··⁄‰… „‰ «··Â ⁄“ ÊÃ· Ê„‰ —”Ê·Â Ê„‰ «·„·«∆ﬂ… Ê„‰ Ã„Ì⁄ «·„ƒ„‰Ì‰ Ê·« Ìﬁ»· «··Â „‰Â ’—›« Ê·« ⁄œ·« ·« ›—Ì÷… Ê·«  ÿÊ⁄« ÊÂÊ –·Ì· ›Ì «·œ‰Ì« Ê÷Ì⁄ «·ﬁœ— . ﬂÀ— «··Â »Â„ «·ﬁ»Ê— Ê√Œ·Ï „‰Â„ «·œÊ— ) . ’ 2508<br />
ﬁ«· «·ﬁ«÷Ì ⁄Ì«÷ ›Ì ﬂ «» «·‘›«¡ : ÕÌ‰„« –ﬂ— «·—«›÷… ﬁ«· : Ê·ﬁœ ﬂ›—Ê« „‰ ÊÃÊÂ ·√‰Â √»ÿ·Ê« «·‘—Ì⁄… »√”—Â« .  Ê›Ì 544 . Ã‹ 2 / ’ 286 <br />
.ﬁ«· ‘ÌŒ «·≈”·«„ ›Ì «·’«—„ «·„”·Ê· : Ê„‰ √ﬁ —‰ »”»¯Â √‰ ⁄·Ì« ≈·Â ° √Ê √‰Â ﬂ«‰ „⁄ «·‰»Ì Ê≈‰„« €·ÿ Ã»—«∆Ì· ›Ì «·—”«·… ° ›Â–« ·« ‘ﬂ ›Ì ﬂ›—Â ° »· ·« ‘ﬂ ›Ì ﬂ›— „‰  Êﬁ› ›Ì  ﬂ›Ì—Â .<br />
Êﬁ«· ›Ì «·„’œ— ‰›”Â : Ê„‰ “⁄„ √‰Â„ «— œÊ« »⁄œ —”Ê· «··Â ≈·« ‰›—« ﬁ·Ì·« ·« Ì»·€Ê‰ »÷⁄… ⁄‘— ‰›”« ° √Ê √‰Â„ ›”ﬁÊ« ⁄«„ Â„ ° ›Â–« ·« —Ì» √Ì÷« ›Ì ﬂ›—Â ° ·√‰Â „ﬂ–» ·„« ‰’Â «·ﬁ—¬‰ ›Ì €Ì— „Ê÷Ê⁄ ° „‰ «·—÷Ï ⁄‰Â„ Ê«·À‰«¡ ⁄·ÌÂ„ ∫ »· „‰ Ì‘ﬂ ›Ì ﬂ›— „À· Â–« ›≈‰ ﬂ›—Â „ ⁄Ì‰ .<br />
À„ ﬁ«· : Êﬂ›— Â–« „„« Ì⁄·„ »«·«÷ÿ—«— „‰ œÌ‰ «·≈”·«„ . ’ 586 ñ 587 .<br />
Ê⁄·ﬁ ⁄·Ï –·ﬂ „Õ„œ »‰ ⁄»œ«··ÿÌ› ¬· «·‘ÌŒ ﬂ„« ›Ì «·œ—— Ã‹ 8 / ’ 450 ›ﬁ«· : ›Â–« Õﬂ„ «·—«›÷… ›Ì «·√’· Ê√„« «·¬‰ ›Õ«·Â„ √ﬁ»Õ Ê√‘‰⁄ ·√‰Â„ √÷«›Ê« ≈·Ï –·ﬂ «·€·Ê ›Ì «·√Ê·Ì«¡ Ê«·’«·ÕÌ‰ „‰ √Â· «·»Ì  ° Ê€Ì—Â„ Ê«⁄ ﬁœÊ« ›ÌÂ„ «·‰›⁄ Ê«·÷— ›Ì «·‘œ… Ê«·—Œ«¡ ÊÌ—Ê‰ √‰ –·ﬂ ﬁ—»…  ﬁ—»Â„ ≈·Ï «··Â ÊœÌ‰ ÌœÌ‰Ê‰ »Â ›„‰  Êﬁ› ›Ì ﬂ›—Â„ Ê«·Õ«·… Â–Â Ê«— «» ›ÌÂ ›ÂÊ Ã«Â· »ÕﬁÌﬁ… „« Ã«¡ »Â «·—”· Ê‰“·  »Â «·ﬂ » ›·Ì—«Ã⁄ œÌ‰Â ﬁ»· Õ·Ê· —„”Â . ﬁ· : Â–« ›Ì “„«‰Â ›ﬂÌ› ·Ê —√Ï Â–« «·“„«‰ ÊŸÂÊ— ‘—ﬂÂ„ ÊÂ„ ›Ì «·Õ—„Ì‰ Ê⁄‰œ „ﬁ»—… «·»ﬁÌ⁄ Ê€Ì—Â« ›Â„ ﬁÊ„ ⁄„«— „‘«Âœ Êﬁ»Ê— ·« ⁄„«— „”«Ãœ ›ÌÃ»  ÿÂÌ— «·Õ—„Ì‰ Ê«·Ã“Ì—… „‰Â„° ﬁ«·  ⁄«·Ï ( ≈‰„« «·„‘—ﬂÊ‰ ‰Ã” ›·« Ìﬁ—»Ê« «·„”Ãœ «·Õ—«„ »⁄œ ⁄«„Â„ Â–« ) Êﬁ«· «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ : ( √Œ—ÃÊ« «·„‘—ﬂÌ‰ „‰ Ã“Ì—… «·⁄—» ) .<br />
ﬁ«· «»‰ ﬂÀÌ— —Õ„Â «··Â ›Ì  ›”Ì— ﬁÊ·Â  ⁄«·Ï { ≈‰ «·–Ì‰ Ì—„Ê‰ «·„Õ’‰«  «·€«›·«  «·„ƒ„‰«  ·⁄‰Ê« ›Ì «·œ‰Ì« Ê«·¬Œ—… Ê·Â„ ⁄–«» ⁄ŸÌ„ } ﬁœ √Ã„⁄ «·⁄·„«¡ —Õ„Â„ «··Â ﬁ«ÿ»… ⁄·Ï √‰ „‰ ”»Â« ( Ì⁄‰Ì ⁄«∆‘… ) »⁄œ Â–« Ê—„«Â« »„« —„«Â« »Â »⁄œ Â–« «·–Ì –ﬂ— ›Ì Â–Â «·¬Ì… ›≈‰Â ﬂ«›— ·√‰Â „⁄«‰œ ··ﬁ—¬‰ .<br />
ﬁ«· «»‰ —Ã» ñ —Õ„Â «··Â - : (( Ê·Â–«  ‘»Â  «·—«›÷… »«·ÌÂÊœ ›Ì ‰ÕÊ ”»⁄Ì‰ Œ’·… )) «·Õﬂ„ «·ÃœÌ— »«·≈–«⁄… .<br />
ﬁ«· «·√·Ê”Ì ñ —Õ„Â «··Â - ›Ì ﬂ «» ’» «·⁄–«» ’ 469 ñ 470 : „« À»  ⁄‰ «·—Ê«›÷ «·ÌÊ„ „‰ «· ’—ÌÕ »ﬂ›— «·’Õ«»… «·–Ì‰ ﬂ „Ê« «·‰’ »“⁄„Â„ ° Ê·„ Ì»«Ì⁄Ê« ⁄·Ì« ﬂ—„ «··Â ÊÃÂÂ »⁄œ Ê›«… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ﬂ„« »«Ì⁄Ê« √»« »ﬂ— —÷Ì «··Â ⁄‰Â ﬂ–·ﬂ ° Êﬂ–« «· ’—ÌÕ »»€÷Â„ Ê«” Õ·«· ≈Ì–«∆Â„ Ê≈‰ﬂ«— Œ·«›… «·Œ·›«¡ «·—«‘œÌ‰ „‰Â„ Ê«· Â«›  ⁄·Ï ”»Â„ Ê·⁄‰Â„  Â«›  «·›—«‘ ⁄·Ï «·‰«— œ·Ì· ⁄·Ï ﬂ›—Â„ .<br />
ﬁ«· „Õ„œ »‰ ⁄»œ«·ÊÂ«» ñ —Õ„Â «··Â - ›Ì ﬂ «»Â «·—œ ⁄·Ï «·—«›÷… : »√‰Â„ ﬂ›«— . Ê»Ì‰ »√‰Â„ ﬂ›—Ê« „‰ ÊÃÊÂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—Â‹«‰</div><div class="date">04-08-06, 11:14 PM</div></div><div class="posttext">Â–Â › «ÊÏ „Œ«·›… ··ﬂ «» Ê«·”‰… ÊÂÌ ’«œ—… ⁄‰ ⁄·„«¡ «⁄„«Â„ «·Õﬁœ ⁄‰ «·Õﬁ Ê«·ÕﬁÌﬁ…<br />
<br />
ﬁ«· ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â: ﬁ«· —”Ê· «··Â ⁄·ÌÂ «·’·«… Ê «·”·«„ (( ÌÛŸ˙ÂÛ—ı ›ˆÌ √ı„¯Û ˆÌ ›ˆÌ ¬Œˆ—ˆ «·“¯Û„Û«‰ˆ ﬁÛÊ˙„Ò Ìı”Û„¯ÛÊ˙‰Û «·—¯Û«›ˆ÷Û…Û ÌÛ—˙›ı÷ıÊ‰Û «·≈ˆ”˙·«„Û )) Âﬂ–« —Ê«Â ⁄»œ «·—Õ„‰ »‰ √Õ„œ ›Ì „”‰œ √»ÌÂ.<br />
<br />
<br />
ﬁ«· ⁄·Ì √»‰ √»Ì ÿ«·»: ﬁ«· —”Ê· «··Â ⁄·ÌÂ «·’·«… Ê«·”·«„ (( Ì« ⁄·Ì! √·« √œ·ﬂ ⁄·Ï ⁄„· ≈‰ ⁄„· Â ﬂ‰  „‰ √Â· «·Ã‰… -Ê ≈‰ﬂ „‰ √Â· «·Ã‰…-ø ”ÌﬂÊ‰ »⁄œ‰« ﬁÊ„ ·Â„ ‰»“ [‰»“ √Ì ·ﬁ»] Ìﬁ«· ·Â„ «·—«›÷… ›≈‰ √œ—ﬂ Â„ ›«ﬁ ·Â„ ›≈‰Â„ „‘—ﬂÊ‰))° ﬁ«· ⁄·Ì: ”ÌﬂÊ‰ »⁄œ‰« ﬁÊ„ Ì‰ Õ·Ê‰ „Êœ ‰« Ìﬂ–»Ê‰ ⁄·Ì‰« „«—ﬁ…° ¬Ì… –·ﬂ √‰Â„ Ì”»Ê‰ √»« »ﬂ— Ê ⁄„— —÷Ì «··Â ⁄‰Â„.<br />
<br />
<br />
⁄‰ √‰” ﬁ«·: ﬁ«· —”Ê· «··Â ⁄·ÌÂ «·’·«… Ê «·”·«„ (( ≈‰ «··Â «Œ «—‰Ì Ê «Œ «— ·Ì √’Õ«»Ì ›Ã⁄·Â„ √‰’«—Ì Ê Ã⁄·Â„ √’Â«—Ì Ê «‰Â ”ÌÃ∆ ›Ì ¬Œ— «·“„«‰ ﬁÊ„ Ì»€÷Ê‰Â„° √·« ›·«  Ê«ﬂ·ÊÂ„ Ê ·«  ‘«—»Â„ √·« ›·«  ‰«ﬂÕÂ„° √·« ›·«  ’·Ê‰ „⁄Â„ Ê ·«  ’·Ê‰ ⁄·ÌÂ„° ⁄·ÌÂ„ Õ·  «··⁄‰…)).<br />
__________________________________________<br />
Â–« „« Ã«¡ ›Ì ﬂ «» ((«·’«—„ «·„”·Ê· )) ·‘ÌŒ «·√”·«„ √»‰  Ì„ÌÂ —Õ„Â «··Â ’582 «·Ï ’ 585 <br />
<br />
<br />
Õﬂ„ «·≈„«„ ⁄·Ì —÷Ì «··Â ⁄‰Â ›Ì  «·‘Ì⁄…<br />
<br />
⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â ÕÌ‰ Œ–·Â «·‘Ì⁄… Ê ·„ Ì‰’—ÊÂ ›Ì ⁄œÂ „⁄«—ﬂ° »⁄œ„« »«Ì⁄ÊÂ Ê Õ·›Ê« ⁄·Ï ÿ«⁄ Â Ê «·Ê·«¡ ·Â Ê  ” —Ê« Ê—«¡ «”„Â° Ê ·ﬂ‰ ﬂ·„« œ⁄«Â„ ≈·Ï «·„‰«’—… »œ√Ê« Ì ”··Ê‰ „‰Â« „· „”Ì‰ «·√⁄–«— Ê »œÊ‰ «· „«”Â« √ÕÌ«‰« Õ Ï ﬁ«· „Œ«ÿ»« ≈Ì«Â„:<br />
<br />
(( √„« »⁄œ° ›≈‰ «·ÃÂ«œ »«» „‰ √»Ê«» «·Ã‰… › ÕÂ «··Â ·Œ«’… √Ê·Ì«∆Â ÊÂÊ ·»«” «· ﬁÊÏ Êœ—⁄ «··Â «·Õ’Ì‰… ÊÃı‰¯Û ıÂı «·ÊÀÌﬁ… ›„‰  —ﬂÂ —€»… ⁄‰Â √·»”Â «··Â ÀÊ» «·–· Ê‘„·Â «·»·«¡ ÊœıÌ¯ˆÀÛ »«·’€«— Ê«·ﬁÛ„Û«¡…° Ê÷—» ⁄·Ï ﬁ·»Â »«·√”œ«œ Ê√œÌ· «·Õﬁ „‰Â » ÷ÌÌ⁄ «·ÃÂ«œ Ê”Ì„ «·Œ”›° Ê„‰⁄ «·‰’›. √·« Ê≈‰Ì ﬁœ œ⁄Ê ﬂ„ ·ﬁ «· Âƒ·«¡ «·ﬁÊ„ ·Ì·« Ê‰Â«—«° Ê”—« Ê≈⁄·«‰« Êﬁ·  ·ﬂ„ «€“ÊÂ„ ﬁ»· √‰ Ì€“Êﬂ„ ›Ê«··Â „« €“Ì ﬁÊ„ ﬁÿ ›Ì ⁄ﬁ— œ«—Â„ ≈·« –·Ê«° › Ê«ﬂ· „ Ê Œ«–· „ Õ Ï ‘‰  ⁄·Ìﬂ„ «·€«—«  Ê„·ﬂ  ⁄·Ìﬂ„ «·√Êÿ«‰. ›Ì« ⁄Ã»«! ⁄Ã»« Ê«··Â Ì„Ì  «·ﬁ·» ÊÌÃ·» «·Â„ „‰ «Ã „«⁄ Âƒ·«¡ «·ﬁÊ„ ⁄·Ï »«ÿ·Â„ Ê ›—ﬁﬂ„ ⁄‰ Õﬁﬂ„ ›ﬁ»Õ« ·ﬂ„ Ê —Õ« ÕÌ‰ ’— „ €—÷« Ìı—„Ï Ìı€«— ⁄·Ìﬂ„ Ê·«  €Ì—Ê‰ Ê ı€˙“ÛÊ˙‰ Ê·«  Û€˙“Ê‰° ÊÌı⁄’Ï «··Â Ê —÷Ê‰° ›≈–« √„— ﬂ„ »«·”Ì— ≈·ÌÂ„ ›Ì √Ì«„ «·Õ— ﬁ· „ Â–Â ÕÛ„«Û—¯Û…ı «·ﬁÌ˙Ÿ (‘œ… «·Õ—) √„Â·‰« Ì”»Œ ⁄‰« «·Õ— Ê≈–« √„— ﬂ„ »«·”Ì— ≈·ÌÂ„ ›Ì «·‘ «¡ ﬁ· „ Â–Â ’Û»«Û—¯Û…ı «·ﬁı—¯ˆ √„Â·‰« Ì‰”·Œ ⁄‰« «·»—œ ﬂ· Â–« ›—«—« „‰ «·Õ— Ê«·ﬁ—  ›—Ê‰ ›√‰ „ Ê«··Â „‰ «·”Ì› √›—(!!)<br />
<br />
Ì«√‘»«Â «·—Ã«· Ê·« —Ã«· (!!) Õ·Ê„ «·√ÿ›«· ⁄ﬁÊ· —»«  «·ÕÃ«·° ·Êœœ  √‰Ì ·„ √—ﬂ„ Ê ·„ √⁄—›ﬂ„ „⁄—›…° Ê «··Â Ã—  ‰œ„« Ê √⁄ﬁ»  ”œ„«.... ﬁ« ·ﬂ„ «··Â. ·ﬁœ „·√ „ ﬁ·»Ì ﬁÌ˙Õ«° Ê‘Õ‰ „ ’œ—Ì €ÌŸ« ÊÃ—⁄ „Ê‰Ì ‰ı€» «· ¯ÛÂ«„ √‰›«”«° Ê√›”œ „ ⁄·Ï —√ÌÌ »«·⁄’Ì«‰ Ê«·Œ–·«‰ Õ Ï ·ﬁœ ﬁ«·  ﬁ—Ì‘: ≈‰ «»‰ √»Ì ÿ«·» —Ã· ‘Ã«⁄ Ê ·ﬂ‰ ·«⁄·„ ·Â »«·Õ—». Ê ·ﬂ‰ ·« —√Ì ·„‰ ·«Ìÿ«⁄))<br />
‰ÂÃ «·»·«€… ’ 88 ‹ 91 „ﬂ »… «·√·›Ì‰. √Ì÷« ‰ÂÃ «·»·«€… ‹ ’ 70°71 ÿ»⁄… »Ì—Ê .<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
Ê ÌﬁÊ· ›Ì „Ê÷⁄ ¬Œ— ›Ì ﬂ «» ( ‰ÂÃ «·»·«€… ) Ê ÂÊ ⁄‰œÂ„ „‰ √’œﬁ «·ﬂ » Ì’› ÃÂ«œ ‘Ì⁄ Â: <br />
<br />
(( √ÌÂ« «·‰«” «·„Ã „⁄… √»œ«‰Â„ «·„ ›—ﬁ… √ÂÊ«ƒÂ„! „« ⁄“  œ⁄Ê… „‰ œ⁄«ﬂ„ Ê ·« «” —«Õ ﬁ·» „‰ ﬁ«”«ﬂ„° ﬂ·«„ﬂ„ ÌıÊÂÌ «·’¯ı„¯Û «·’¯ˆ·«» Ê ›⁄·ﬂ„ Ìÿ„⁄ ›Ìﬂ„ ⁄œÊﬂ„° ›≈–« œ⁄Ê ﬂ„ ≈·Ï «·„”Ì— √»ÿ√ „ Ê  À«ﬁ· „ Ê ﬁ· „ ﬂÌ  Ê ﬂÌ  √⁄«·Ì· »√÷«·Ì·. ”√· „Ê‰Ì «· √ŒÌ— œ›«⁄ –Ì «·œÌ‰ «·„ÿÊ·° ›≈–« Ã«¡ «·ﬁ «· ﬁ· „ ÕˆÌ˙œˆÌ ÕÛÌÛ«œˆ (ﬂ·„… ÌﬁÊ·Â« «·Â«—»!). ·« Ì„‰⁄ «·÷Ì„ «·–·Ì·° Ê ·« Ìœ—ﬂ «·Õﬁ ≈·« »«·Ãœ Ê«·’œﬁ° ›√Ì œ«— »⁄œ œ«—ﬂ„  „‰⁄Ê‰ø Ê „⁄ √Ì ≈„«„ »⁄œÌ  ﬁ« ·Ê‰ø «·„€—Ê— Ê «··Â „‰ €—— „ÊÂ! Ê „‰ ›«“ »ﬂ„ ›«“ »«·”Â„ «·√ŒÌ»° Ê„‰ —„Ï »ﬂ„ ›ﬁœ —„Ï »√›Êﬁ ‰«’·. √’»Õ  Ê «··Â ·« √’œﬁ ﬁÊ·ﬂ„ Ê ·« √ÿ„⁄ ›Ì ‰’—ﬂ„ Ê ·« √Ê⁄œ «·⁄œÊ »ﬂ„! ›—ﬁ «··Â »Ì‰Ì Ê »Ì‰ﬂ„° Ê √⁄ﬁ»‰Ì »ﬂ„ „‰ ÂÊ ŒÌ— ·Ì „‰ﬂ„° Ê √⁄ﬁ»ﬂ„ „‰Ì „‰ ÂÊ ‘— ·ﬂ„ „‰Ì! √„« ≈‰ﬂ„ ” ·ﬁÊ‰ »⁄œÌ À·«À«:<br />
–·« ‘«„·«° Ê ”Ì›« ﬁ«ÿ⁄«° Ê √À—… ﬁ»ÌÕ… Ì Œ–Â« ›Ìﬂ„ «·Ÿ«·„Ê‰ ”‰…° ›‹ ‹»‹ﬂ‹Ì ·–·ﬂ √⁄Ì‰ﬂ„ Ê ÌœŒ· «·›ﬁ— »ÌÊ ﬂ„° Ê ” –ﬂ—Ê‰ ⁄‰œ  ·ﬂ «·„Ê«ÿ‰ › ÊœÊ‰ √‰ﬂ„ —√Ì „Ê‰Ì Ê Â—ﬁ „ œ„«¡ﬂ„ œÊ‰Ì° ›·« Ì»⁄œ «··Â ≈·« „‰ Ÿ·„. Ê «··Â! ·Êœœ  ·Ê √‰Ì √ﬁœ— √‰ √’—›ﬂ„ ’—› «·œÌ‰«— »«·œ—«Â„ ⁄‘—… „‰ﬂ„ »—Ã· „‰ √Â· «·‘«„! ›ﬁ«„ ≈·ÌÂ —Ã· ›ﬁ«· Ì« √„Ì— «·„ƒ„‰Ì‰! √‰« Ê ≈Ì«ﬂ ﬂ„« ﬁ«· «·√⁄‘Ï: <br />
<br />
⁄Û·ˆﬁ ıÂ« ⁄—Û÷Û« Ê ⁄Û·ˆﬁÛ  —Ãı·«             €Ì—Ì Ê ⁄Û·ˆﬁ √Œ—Ï €Ì—Â« «·—Ãı·ı       <br />
<br />
Ê √‰  √ÌÂ« «·—Ã· ⁄·ﬁ‰« »Õ»ﬂ Ê ⁄·ﬁ  √‰  »√Â· «·‘«„ Ê ⁄·ﬁ √Â· «·‘«„ »„⁄«ÊÌ….)) —«Ã⁄ ‰ÂÃ «·»·«€… ’ (94 ‹ 96).<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
ÊÌﬁÊ· ›Ì „Ê÷⁄ ¬Œ— Ì’›Â„ (( √› ·ﬂ„! ·ﬁœ ”∆„  ⁄ «»ﬂ„° √—÷Ì „ »«·ÕÌ«… «·œ‰Ì« „‰ «·¬Œ—… ⁄Ê÷«ø Ê»«·–· „‰ «·⁄“ Œ·›« (Âƒ·«¡ «·–Ì‰ √ Ï «··Â »Â„ ÌÃ«ÂœÊ‰ Œ·›« ·√»Ì »ﬂ— Ê⁄„— Ê«·’Õ«»… «·„— œÌ‰! ›ﬂÌ› »«·ﬁ«∆„ Ê√’Õ«»Âø!) ≈–« œ⁄Ê ﬂ„ ≈·Ï ÃÂ«œ ⁄œÊﬂ„ œ«—  √⁄Ì‰ﬂ„ ﬂ√‰ﬂ„ „‰ «·„Ê  ›Ì €„—…° Ê„‰ «·–ÂÊ· ›Ì ”ﬂ—… Ì— Ã ⁄·Ìﬂ„ ÕÊ«—Ì › ⁄„ÂÊ‰° ›ﬂ√‰ ﬁ·Ê»ﬂ„ „√˙·ıÊ”… ›√‰ „ ·«  ⁄ﬁ·Ê‰Ö.. „« √‰ „ ≈·« ﬂ≈»· ÷· —⁄« Â« ›ﬂ·„« Ã„⁄  „‰ Ã«‰» «‰ ‘—  „‰ ¬Œ‹—° ·»∆” ·⁄„‹— «··Â ”⁄— ‰«— «·Õ—» √‰ „  ﬂ«œÊ‰ Ê·«  ﬂÌœÊ‰ Ê ‰ ›÷ √ÿ—«›ﬂ„ ›·«  „ ⁄÷Ê‰ ·« Ì‰«„ ⁄‰ﬂ„ Ê√‰ „ ›Ì €›·… ”«Â‹Ê‰)) ‰ÂÃ «·»·«€… ’ (104 ‹ 105) . <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
ÌﬁÊ· ›Ì „Ê÷⁄ ¬Œ—:<br />
(( «·–·Ì· Ê«··Â „‰ ‰’— „ÊÂ° Ê„‰ —„Ï »ﬂ„ ›ﬁœ —ı„Ì »√›ﬁ ‰«’·° Ê≈‰ﬂ„ Ê«··Â ·ﬂÀÌ— ›Ì «·»«Õ« ° ﬁ·Ì·  Õ  «·—«Ì« Ö..√÷—⁄ «··Â ŒœÊœﬂ„(√Ì √–· «··Â ÊÃÊÂﬂ„) Ê√ ⁄” ÃıœıÊœﬂ„ ·«  ⁄—›Ê‰ «·Õﬁ ﬂ„⁄—› ﬂ„ «·»«ÿ·° Ê·«  »ÿ·Ê‰ «·»«ÿ· ﬂ≈»ÿ«·ﬂ„ «·Õﬁ )) ‰ÂÃ «·»·«€… ’ (143 ‹ 144).<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
Ê ÌﬁÊ· ›Ì „Ê÷⁄ ¬Œ— »⁄œ √‰ Œ–·ÊÂ ›Ì „⁄—ﬂ… ’›Ì‰: (( «” ‰›— ﬂ„ ··ÃÂ«œ ›·„  ‰›—Ê«° Ê√”„⁄ ﬂ„ ›·„  ”„⁄Ê«° Êœ⁄Ê ﬂ„ ”—« ÊÃÂ—« ›·„  ” ÃÌ»Ê«° Ê‰’Õ  ·ﬂ„ ›·„  ﬁ»·Ê«.....À„ ÌﬁÊ·: ·Êœœ  Ê«··Â √‰ „⁄«ÊÌ… ’«—›‰Ì »ﬂ„ ’—› «·œÌ‰«— »«·œ—Â„ ›√Œ– „‰Ì ⁄‘—… „‰ﬂ„ Ê√⁄ÿ«‰Ì —Ã·« „‰Â„ ))!!!ø «·„’œ— «·”«»ﬁ ’ (224). ‰ÂÃ «·»·«€….<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
⁄‰ ⁄»œ «··Â »‰ ﬁÌ” —÷Ì «··Â ⁄‰Â ﬁ«· «Ã „⁄ ⁄‰œ ⁄·Ì —÷Ì «··Â ⁄‰Â Ã«À·Ì Ê «·‰’«—Ï Ê —√” «·Ã«·Ê  ﬂ»Ì— ⁄·„«¡ «·ÌÂÊœ ›ﬁ«· «·—√”:  Ã«œ·Ê‰ ⁄·Ï ﬂ„ «› —ﬁ  «·ÌÂÊœø ﬁ«·: ⁄·Ï ≈ÕœÏ Ê ”»⁄Ì‰ ›—ﬁ…. ›ﬁ«· ⁄·Ì —÷Ì «··Â ⁄‰Â: · › —ﬁ‰ Â–Â «·√„… ⁄·Ï „À· –·ﬂ° Ê √÷·Â« ›—ﬁ… Ê ‘—Â«: «·œ«⁄Ì… ≈·Ì‰«!! ( √Â· «·»Ì  ) ¬Ì… –·ﬂ √‰Â„ Ì‘ „Ê‰ √»« »ﬂ— Ê ⁄„— —÷Ì «··Â ⁄‰Â„«.<br />
—Ê«Â «»‰ »ÿ… ›Ì «·≈»«‰… «·ﬂ»—Ï »«» –ﬂ— «› —«ﬁ «·√„„ ›Ì œÌ‰Â„° Ê ⁄·Ï ﬂ„  › —ﬁ «·√„… „‰ ÕœÌÀ √»Ê ⁄·Ì »‰ ≈”„«⁄Ì· »‰ «·⁄»«” «·Ê—«ﬁ ° ﬁ«· ÕœÀ‰« «·Õ”‰ »‰ „Õ„œ »‰ «·’»«Õ «·“⁄›—«‰Ì ° ﬁ«· ÕœÀ‰« ‘»«»… ° ﬁ«· ÕœÀ‰« ”Ê«œ… »‰ ”·„… √‰ ⁄»œ«··Â »‰ ﬁÌ” ﬁ«· ( ›–ﬂ— «·ÕœÌÀ ). Ê √»Ê ⁄·Ì »‰ «·⁄»«” «·Ê—«ﬁ —ÊÏ ⁄‰Â «·œ«—ﬁÿ‰Ì Ê ÊÀﬁÂ Ê ﬁ«· «·–Â»Ì ⁄‰Â: «·„ÕœÀ «·≈„«„ «·ÕÃ…° Ê –ﬂ—Â ÌÊ”› »‰ ⁄„— «·ﬁÊ«” ›Ì Ã„·… ‘ÌÊŒÂ «·Àﬁ« . «‰Ÿ—  «—ÌŒ »€œ«œ 6/300 Ê «·„‰ Ÿ„ ·«»‰ «·ÃÊ“Ì 6/278° Ê ”Ì— √⁄·«„ «·‰»·«¡ 15/74 Ê «·Õ”‰ »‰ „Õ„œ »‰ ’«·Õ «·“⁄›—«‰Ì° Àﬁ….  Â–Ì» «· Â–Ì» 2/318 «· ﬁ—Ì» 1/170<br />
<br />
Ê —ÊÏ «»Ê «·ﬁ«”„ «·»€ÊÌ ⁄‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ﬁ«·: ÌŒ—Ã ›Ì √Œ— «·“„«‰ ﬁÊ„ ·Â„ ‰»“ (√Ì ·ﬁ» ) Ìﬁ«· ·Â„ «·—«›÷… Ì⁄—›Ê‰ »Â° Ê Ì‰ Õ·Ê‰ ‘Ì⁄ ‰« Ê ·Ì”Ê« „‰ ‘Ì⁄ ‰«° Ê ¬Ì… –·ﬂ √‰Â„ Ì‘ „Ê‰ √»« »ﬂ— Ê ⁄„— √Ì‰„« √œ—ﬂ „ÊÂ„ ›«ﬁ ·ÊÂ„ ›√‰Â„ „‘—ﬂÊ‰.<br />
<br />
Ê »·€ ⁄·Ì √»‰ √»Ì ÿ«·» √‰ ⁄»œ «··Â »‰ «·”Êœ«¡ Ì»€÷ √»« »ﬂ— Ê⁄„— ›Â„ »ﬁ ·Â ›Â«Ã «·‰«” Ê ﬁ«·Ê ·Â: √ ﬁ · —Ã·« Ìœ⁄Ê« «·Ï Õ»ﬂ„ √Â· «·»Ì ø ›ﬁ«·: ·« Ì”«ﬂ‰Ì ›Ì œ«— √»œ¬. À„ √„— »‰›ÌÂ ≈·Ï «·„œ«∆‰ ⁄«’„… «·›—”. Ê —ÊÏ «·Õﬂ„ »‰ ÕÃ· ﬁ«·: ”„⁄  ⁄·Ì¬ ÌﬁÊ·: ·« Ì›÷·‰Ì √Õœ ⁄·Ï √»Ê »ﬂ— Ê ⁄„— —÷Ì «··Â ⁄‰Â„« ≈·« Ã·œ Â Õœ «·„› —Ï.<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
Õﬂ„ »«ﬁÌ «·√∆„… ⁄·Ï «·‘Ì⁄…<br />
<br />
‘Â«œ… «·Õ”‰ »‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ÷œ «·‘Ì⁄…<br />
Ê Ìœ⁄Ê‰ Õ»Â Ê √‰Â ÕÃÂ <br />
<br />
Ê ﬁ«· «·Õ”‰ »‰ ⁄·Ì —÷Ì «··Â ⁄‰Â Ê«’›« ‘Ì⁄ Â «·√›–«–! »⁄œ √‰ ÿ⁄‰ÊÂ (( √—Ï Ê«··Â √‰ „⁄«ÊÌ… ŒÌ— ·Ì „‰ Âƒ·«¡ Ì“⁄„Ê‰ √‰Â„ ·Ì ‘Ì⁄… «» €Ê« ﬁ ·Ì Ê«‰ Â»Ê« Àﬁ·Ì Ê√Œ–Ê« „«·Ì° Ê«··Â ·∆‰ ¬Œ– „‰ „⁄«ÊÌ… ⁄Âœ« √Õﬁ‰ »Â œ„Ì Ê«Ê„‰ »Â ›Ì √Â·Ì° ŒÌ— „‰ √‰ Ìﬁ ·Ê‰Ì › ÷Ì⁄ √Â· »Ì Ì Ê√Â·Ì))!ø<br />
«·≈Õ Ã«Ã ··ÿ»—”Ì Ã‹2 ’ (290). <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
‘Â«œ… «·Õ”Ì‰ »‰ ⁄·Ì —÷Ì «··Â ⁄‰Â<br />
÷œ ‘Ì⁄ Â «·–Ì‰ Ìœ⁄Ê‰ Õ»Â<br />
ÊÌﬁÊ·Ê‰ √‰Â ÕÃÂ ÊÌ »«ﬂÊ‰ ⁄·ÌÂ <br />
Ê”„Ì  «·Õ”Ì‰Ì«  ‰”»Â ·√”„Â<br />
<br />
Â–« «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â ÌÊÃÂ ﬂ·«„Â ≈·Ï √»ÿ«· «·‘Ì⁄… ›ÌﬁÊ· ((  »¯« ·ﬂ„ √Ì Â« «·Ã„«⁄… Ê —Õ« Ê»ƒ”« ·ﬂ„ ÕÌ‰ «” ’—Œ „Ê‰« Ê·ÂÌ‰° ›√’—Œ‰«ﬂ„ „ÊÃ›Ì‰° ›‘Õ– „ ⁄·Ì‰« ”Ì›« ﬂ«‰ ›Ì √ÌœÌ‰«° ÊÕ„‘ „ ⁄·Ì‰« ‰«—« √÷—„‰«Â« ⁄·Ï ⁄œÊ¯ﬂ„ Ê⁄œÊ¯‰«° ›√’»Õ „ ≈·»« ⁄·Ï √Ê·Ì«∆ﬂ„° ÊÌœ« ⁄·Ï √⁄œ«∆ﬂ„ „‰ €Ì— ⁄œ· √›‘ÊÂ ›Ìﬂ„° Ê·« √„· √’»Õ ·ﬂ„ ›ÌÂ„° Ê·« –‰» ﬂ«‰ „‰« ≈·Ìﬂ„° ›Â·« ·ﬂ„ «·ÊÌ·«  ≈– ﬂ—Â „Ê‰« Ê«·”Ì› „‘Ì„° Ê«·Ã√‘ ÿ«„‹‰Ö)) «·„’œ— «·”«»ﬁ Ã‹2 ’ (300).«·«Õ Ã«Ã ··ÿ»—”Ì <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
‘Â«œ… «·»«ﬁ— ÷œ ‘Ì⁄ Â <br />
«·–Ì‰ Ìœ⁄Ê‰ „Õ» Â<br />
ÊÂÊ ‰›”Â ·«ÌÕ»Â„<br />
<br />
Â‹–« „Õ„‹œ «·»«ﬁ‹— Œ‹«„” «·√∆„‹… «·«À‹‰Ì ⁄‘— Ì’› ‘Ì⁄‹ Â »ﬁÊ·‹Â (( ·Ê ﬂ«‰ «·‰«” ﬂ·Â„ ·‰« ‘Ì⁄… ·ﬂ«‰ À·«À… √—»«⁄Â„ ·‰« ‘ﬂ«ﬂ« Ê«·—»⁄ «·¬Œ— √Õ„ﬁ )) !! —Ã«· «·ﬂ‘Ì ’ (179). <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
ÊÂ–« „Ê”Ì »‰ Ã⁄›— <br />
«·–Ì Ì‰ „Ì ·Â √Ì ”Ìœ Ìœ⁄Ì √‰Â «·„Ê”ÊÌ ‰”»Â ·Â<br />
Ì‘Âœ ⁄·Ï ‘Ì⁄ Â<br />
<br />
Ê√„« »«·‰”»… ··≈„«„ „Ê”Ï»‰ Ã⁄›— ”«»⁄ «·√∆„… ›Ìﬂ‘› ⁄‰ √Â· «·—œ… «·ÕﬁÌﬁÌÊ‰ ›ÌﬁÊ· (( ·Ê „Ì“  ‘Ì⁄ Ì ·„ √ÃœÂ„ ≈·« Ê«’›… Ê·Ê «„ Õ‰ Â„ ·„« ÊÃœ Â„ ≈·« „— œÌ‰ (!!!!) Ê ·Ê  „Õ’ Â„ ·„« Œ·’ „‰ «·√·› Ê«Õœ (!ø) Ê ·Ê €—»· Â„ €—»·… ·„ Ì»ﬁ „‰Â„ ≈·« „«ﬂ«‰ ·Ì «‰Â„ ÿ«·„« « ﬂÊ« ⁄·‹Ï «·√—«∆ﬂ° ›ﬁ«·Ê« : ‰Õ‰ ‘Ì⁄… ⁄·Ì. ≈‰„« ‘Ì⁄… ⁄·Ì „‰ ’œﬁ ﬁÊ·Â ›⁄·Â))<br />
<br />
«·—Ê÷… „‰ «·ﬂ«›Ì Ã‹8 ’ (191)  Õ  ( ≈‰„« ‘Ì⁄… ⁄·Ì „‰ ’œﬁ ﬁÊ·Â ›⁄·Â ) —ﬁ„ (290).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—Â‹«‰</div><div class="date">04-08-06, 11:18 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1610; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1593;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1602;&#1583; &#1575;&#1593;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; ..&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —ﬂÌ</div><div class="date">05-08-06, 12:11 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1610;&#1606; &#1605;&#1585;&#1593;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1603;&#1604; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604;&#1603;&#1605; &#1604;&#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1603;&#1601;&#1585; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">05-08-06, 01:36 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1578;&#1585;&#1603;&#1610; :<br />
<br />
&#1581;&#1575;&#1580;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1578;&#1603;&#1601;&#1610;&#1585;&#1606;&#1575; . &#1604;&#1575; &#1575;&#1604;&#1593;&#1603;&#1587; &#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1581;&#1585;&#1589; &#1605;&#1606;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593;&#1607;&#1575; .<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">xyoussef</div><div class="date">05-08-06, 01:49 AM</div></div><div class="posttext">«·ÕœÌÀ «·√Ê· :-<br />
<br />
<br />
ÕœÀ‰« ⁄»œ «··Â À‰« „Õ„œ »‰ Ã⁄›— «·Ê—ﬂ«‰Ì ›Ì ”‰… ”»⁄ Ê⁄‘—Ì‰Ê„∆ Ì‰ À‰« √»Ê ⁄ﬁÌ· ÌÕÌÏ »‰ «·„ Êﬂ· Õ Ê À‰« „Õ„œ »‰ ”·Ì„«‰ ·ÊÌ‰ ›Ì ”‰… √—»⁄Ì‰Ê„«∆ Ì‰ À‰« √»Ê ⁄ﬁÌ· ÌÕÌÏ »‰ «·„ Êﬂ· ⁄‰ ﬂÀÌ— «·‰Ê«¡ ⁄‰ ≈»—«ÂÌ„ »‰ Õ”‰ »‰ Õ”‰ »‰⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â ⁄‰ √»ÌÂ ⁄‰ ÃœÂ ﬁ«· : ﬁ«· ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â⁄‰Â : <br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌŸÂ—›Ì ¬Œ— «·“„«‰ ﬁÊ„ Ì”„Ê‰ «·—«›÷… ° Ì—›÷Ê‰ «·≈”·«„ . <br />
<br />
„”‰œ √Õ„œ <br />
ﬂ «» :Ê„‰ „”‰œ ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â <br />
»«» :Ê„‰ „”‰œ ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â <br />
—ﬁ„ «·ÕœÌÀ :810 <br />
«·Ã“¡ :1 <br />
«·’›Õ… :166 <br />
<br />
<br />
«·ÕœÌÀ «·À«‰Ì :- <br />
<br />
ÕœÀ‰« “ÂÌ— ° ÕœÀ‰« Â«‘„ ° ÕœÀ‰« ⁄„—«‰ »‰ “Ìœ «· €·»Ì ° ÕœÀ‰Ì«·ÕÃ«Ã »‰  „Ì„ °⁄‰ „Ì„Ê‰ »‰ „Â—«‰ °⁄‰ ⁄»œ «··Â»‰ ⁄»«”<br />
⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«· : ÌﬂÊ‰ ›Ì ¬Œ— «·“„«‰ ﬁÊ„ Ì‰»“Ê‰ «·—«›÷… : Ì—›÷Ê‰ «·≈”·«„ ÊÌ·›ŸÊ‰Â ° ›«ﬁ ·ÊÂ„ ›≈‰Â„„‘—ﬂÊ‰ . <br />
<br />
<br />
„”‰œ √»Ì Ì⁄·Ï <br />
ﬂ «» :√Ê· „”‰œ «»‰ ⁄»«” <br />
»«» :√Ê· „”‰œ «»‰ ⁄»«” <br />
—ﬁ„ «·ÕœÌÀ :2586 <br />
«·Ã“¡ :4 <br />
«·’›Õ… :459 <br />
<br />
<br />
«·ÕœÌÀ «·À«·À :- <br />
<br />
ÕœÀ‰« √»Ê ”⁄Ìœ «·√‘Ã ° ÕœÀ‰« «»‰ ≈œ—Ì” ° ⁄‰ √»Ì «·ÃÕ«› œ«Êœ»‰ √»Ì ⁄Ê› ° ⁄‰ „Õ„œ »‰ ⁄„—Ê «·Â«‘„Ì ° ⁄‰ “Ì‰» »‰  ⁄·Ì . ⁄‰ ›«ÿ„… »‰  „Õ„œ ﬁ«·  : <br />
‰Ÿ— «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ -≈·Ï ⁄·Ì ›ﬁ«· : Â–« ›Ì «·Ã‰… . Ê≈‰ „‰ ‘Ì⁄ Â [ ﬁÊ„« ] Ì⁄·„Ê‰ «·≈”·«„ [ À„ ] Ì—›÷Ê‰Â ·Â„ ‰»“ Ì”„Ê‰ «·—«›÷… „‰·ﬁÌÂ„ ›·Ìﬁ ·Â„ ›≈‰Â„ „‘—ﬂÊ‰ . <br />
<br />
<br />
„”‰œ √»Ì Ì⁄·Ï <br />
ﬂ «» :„”‰œ ›«ÿ„… »‰  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ„« <br />
»«» :„”‰œ ›«ÿ„… »‰  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ„« <br />
—ﬁ„ «·ÕœÌÀ :6749 <br />
«·Ã“¡ :12 <br />
«·’›Õ… :116 <br />
<br />
<br />
«·ÕœÌÀ «·—«»⁄ :- <br />
<br />
ÕœÀ‰« „Õ„œ »‰ Ã⁄›— «·≈„«„ «»‰ «·≈„«„ ° À‰« «·›÷· »‰ €«‰„ °À‰« ”Ê«— »‰ „’⁄» ° ⁄‰ ⁄ÿÌ… «·⁄Ê›Ì ° ⁄‰ √»Ì ”⁄Ìœ «·Œœ—Ì ° ⁄‰ √„ ”·„… : ﬁ«·  ﬂ«‰ ·Ì· Ì ° Êﬂ«‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄‰œÌ ° ›√  Â ›«ÿ„… ›”»ﬁÂ« ⁄·Ì ›ﬁ«· ·Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : Ì« ⁄·Ì √‰  Ê √’Õ«»ﬂ ›Ì«·Ã‰… ° √‰  Ê‘Ì⁄ ﬂ ›Ì «·Ã‰… ° ≈·« √‰Â „„‰ Ì“⁄„ √‰Â ÌÕ»ﬂ √ﬁÊ«„ Ì÷›“Ê‰ «·≈”·«„ °À„ Ì·›ŸÊ‰Â ° Ìﬁ—Ê√‰ «·ﬁ—¬‰ ·« ÌÃ«Ê“  —«ﬁÌÂ„ ° ·Â„ ‰»“ ° Ìﬁ« · ·Â„ «·—«›÷… ° ›≈‰√œ—ﬂ Â„ ›Ã«ÂœÂ„ ›≈‰Â„ „‘—ﬂÊ‰ ›ﬁ·  Ì« —”Ê· «··Â ° „« «·⁄·«„… ›ÌÂ„ ø ﬁ«· : ·«Ì‘ÂœÊ‰ Ã„⁄… Ê·« Ã„«⁄… ÊÌÿ⁄‰Ê‰ ⁄·Ï «·”·› «·√Ê·. <br />
<br />
<br />
„⁄Ã„ «·√Ê”ÿ <br />
ﬂ «» :»«» „‰ «”„Â „Õ„œ <br />
»«» :»«» „‰ «”„Â „Õ„œ <br />
—ﬁ„ «·ÕœÌÀ :6605 <br />
«·Ã“¡ :7 <br />
«·’›Õ… :6 <br />
<br />
<br />
«·ÕœÌÀ«·Œ«„” :- <br />
<br />
ÕœÀ‰« ⁄·Ì »‰ ⁄»œ «·⁄“Ì“ À‰«√Õ„œ »‰ ÌÊ‰” À‰« ⁄„—«‰ «»‰ “Ìœ À‰« «·ÕÃ«Ã »‰  „Ì„ ⁄‰ „Ì„Ê‰ »‰ „Â—«‰ ⁄‰ ⁄»œ «··Â»‰ ⁄»«” ⁄‰«·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«· : ( ÌﬂÊ‰ﬁÊ„ ›Ì ¬Œ— «·“„«‰ Ì”„Ê‰ «·—«›÷… Ì—›÷Ê‰ «··≈”·«„ ÊÌ·›ŸÊ‰Â ° ›«ﬁ ·ÊÂ„ ›≈‰Â„ „‘—ﬂÊ‰ ) . <br />
<br />
<br />
„⁄Ã„ «·ﬂ»Ì— <br />
ﬂ «» :»«» «·⁄Ì‰ <br />
»«» :√Õ«œÌÀ ⁄»œ «··Â »‰ «·⁄»«” »‰ ⁄»œ «·„ÿ·» »‰ Â«‘„ »‰ ⁄»œ „‰«› Ìﬂ‰Ï √»« «·⁄»«” Ê„‰ √Œ»«—Â ÊÊ›« Â —÷Ì «··Â ⁄‰Â„« <br />
—ﬁ„ «·ÕœÌÀ :12997 <br />
«·Ã“¡ :12 <br />
«·’›Õ… :187 <br />
<br />
<br />
«·ÕœÌÀ «·”«œ” :- <br />
<br />
ÕœÀ‰« √»Ê Ì“Ìœ «·ﬁ—«ÿÌ”Ì Ê ⁄„—Ê »‰ √»Ì «·ÿ«Â— »‰ «·”—Õ ﬁ«·« : À‰« ÌÊ”› »‰ ⁄œÌ À‰« «·ÕÃ«Ã »‰  „Ì„ ⁄‰ „Ì„Ê‰ »‰ „Â—«‰ ⁄‰ «»‰ ⁄»«”ﬁ«· : ﬂ‰  ⁄‰œ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê⁄‰œÂ ⁄·Ì›ﬁ«· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : ( Ì« ⁄·Ì ”ÌﬂÊ‰›Ì √„ Ì ﬁÊ„ Ì‰ Õ·Ê‰ Õ»‰« √Â· «·»Ì  ·Â„ ‰»— Ì”„Ê‰ «·—«›÷… ›«ﬁ ·ÊÂ„ ›≈‰Â„ „‘—ﬂÊ‰ ) . <br />
<br />
<br />
„⁄Ã„ «·ﬂ»Ì— <br />
ﬂ «» :»«» «·⁄Ì‰ <br />
»«» :√Õ«œÌÀ ⁄»œ «··Â »‰ «·⁄»«” »‰ ⁄»œ «·„ÿ·» »‰ Â«‘„ »‰ ⁄»œ „‰«› Ìﬂ‰Ï √»« «·⁄»«” Ê„‰ √Œ»«—Â ÊÊ›« Â —÷Ì «··Â ⁄‰Â„« <br />
—ﬁ„ «·ÕœÌÀ :12998 <br />
«·Ã“¡ :12 <br />
«·’›Õ… :187 <br />
<br />
<br />
Ê«·Õ„œ ··Â —» «·⁄«·„Ì‰ .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>