<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« „ﬁ·œÌ‰ «·»‘—...Ê·Ì”....√√„…  «· «·»Ì .. —÷Ê«‰ «··Â ⁄·ÌÂ„...øøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« „ﬁ·œÌ‰ «·»‘—...Ê·Ì”....√√„…  «· «·»Ì .. —÷Ê«‰ «··Â ⁄·ÌÂ„...øøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì« „ﬁ·œÌ‰ «·»‘—...Ê·Ì”....√√„…  «· «·»Ì .. —÷Ê«‰ «··Â ⁄·ÌÂ„...øøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì« „ﬁ·œÌ‰ «·»‘—...Ê·Ì”....√√„…  «· «·»Ì .. —÷Ê«‰ «··Â ⁄·ÌÂ„...øøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54789.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54789">Ì« „ﬁ·œÌ‰ «·»‘—...Ê·Ì”....√√„…  «· «·»Ì .. —÷Ê«‰ «··Â ⁄·ÌÂ„...øøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">19-08-06, 01:06 AM</div></div><div class="posttext">&#1610;&#1575; &#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; ... &#1608;&#1604;&#1610;&#1587;... &#1571;&#1571;&#1605;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
&#1575;&#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1609; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
(&#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614;&#1575;&#1578;&#1615; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1576;&#1616;&#1610;&#1579;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1615; &#1604;&#1616;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1591;&#1617;&#1614;&#1610;&#1617;&#1616;&#1576;&#1614;&#1575;&#1578;&#1616; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; <br />
&#1605;&#1615;&#1576;&#1614;&#1585;&#1617;&#1614;&#1572;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1612; &#1608;&#1614;&#1585;&#1616;&#1586;&#1618;&#1602;&#1612; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1612;} (26) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1600;&#1600;&#1608;&#1585;<br />
<br />
&#1608;&#1575;&#1608;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1608;&#1581;&#1609; &#1607;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605; &#1604;&#1605; &#1610;&#1575;&#1582;&#1584; &#1591;&#1610;&#1576;&#1607; &#1575;&#1576;&#1583;&#1575;<br />
<br />
&#1610;&#1575; &#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; ....&#1608;&#1604;&#1610;&#1587;... &#1571;&#1571;&#1605;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
&#1575;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1587;&#1604;&#1575;&#1605;...<br />
&#1578;&#1606;&#1603;&#1581; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1571;&#1585;&#1576;&#1593; : &#1604;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1604;&#1581;&#1587;&#1576;&#1607;&#1575; &#1608;&#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1604;&#1583;&#1610;&#1606;&#1607;&#1575; &#1548; &#1601;&#1575;&#1592;&#1601;&#1585; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606; &#1578;&#1585;&#1576;&#1578; &#1610;&#1583;&#1575;&#1603; <br />
<br />
&#1608;&#1575;&#1608;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1584;&#1604;&#1603; &#1607;&#1608;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1578;&#1586;&#1608;&#1580; &#1605;&#1606; &#1604;&#1575; &#1583;&#1610;&#1606; &#1604;&#1607;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605;<br />
<br />
<br />
&#1610;&#1575; &#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585;... &#1608;&#1604;&#1610;&#1587; ... &#1571;&#1571;&#1605;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
&#1575;&#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1609; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
(&#1575;&#1604;&#1586;&#1617;&#1614;&#1575;&#1606;&#1616;&#1610; &#1604;&#1614;&#1575; &#1610;&#1614;&#1606;&#1603;&#1616;&#1581;&#1615; &#1573;&#1604;&#1617;&#1614;&#1575; &#1586;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1577;&#1611; &#1571;&#1614;&#1608;&#1618; &#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1614;&#1577;&#1611; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1577;&#1615; &#1604;&#1614;&#1575; &#1610;&#1614;&#1606;&#1603;&#1616;&#1581;&#1615;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1586;&#1614;&#1575;&#1606;&#1613; &#1571;&#1614;&#1608;&#1618; &#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1612; &#1608;&#1614;&#1581;&#1615;&#1585;&#1617;&#1616;&#1605;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614;} (3) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1600;&#1600;&#1608;&#1585;<br />
<br />
&#1608;&#1610;&#1582;&#1575;&#1604;&#1601; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;...<br />
&#1608;&#1610;&#1576;&#1602;&#1609; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  &#1593;&#1606;&#1583;&#1607;.. &#1576;&#1604;  &#1608; &#1610;&#1605;&#1608;&#1578; &#1601;&#1609; &#1581;&#1580;&#1585;&#1607;&#1575; &#1608;&#1610;&#1583;&#1601;&#1606; &#1601;&#1609; &#1576;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;<br />
<br />
<br />
&#1581;&#1602;&#1575; &#1571;&#1606;&#1578;&#1605;<br />
<br />
&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1576;&#1588;&#1585; ...&#1608;&#1604;&#1610;&#1587; ...&#1571;&#1571;&#1605;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">19-08-06, 09:07 AM</div></div><div class="posttext">&#1571;&#1585;&#1575;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1571;&#1589;&#1576;&#1581;&#1578; &#1594;&#1575;&#1590;&#1576;&#1575;&#1611; &#1575;&#1604;&#1610;&#1608;&#1605; !<br />
<br />
&#1604;&#1575; &#1576;&#1571;&#1587; &#1610;&#1575; &#1571;&#1582;&#1610; &#1548; &#1583;&#1593;&#1606;&#1610; &#1571;&#1588;&#1585;&#1581; &#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1608; &#1571;&#1606;&#1578; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606;&#1610; &#1591;&#1576;&#1593;&#1575;&#1611; !<br />
<br />
&#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1610;&#1602;&#1604;&#1583; &#1605;&#1606; &#1567;!<br />
<br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1576;&#1573;&#1582;&#1578;&#1589;&#1575;&#1585; &#1548; &#1602;&#1610;&#1604; &#1604;&#1607;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; : &#1575;&#1601;&#1593;&#1604;&#1608; &#1607;&#1603;&#1584;&#1575; &#1608; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; !<br />
<br />
&#1605;&#1588;&#1603;&#1604;&#1578;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1579;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1608;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1579;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1575;&#1611; !!<br />
<br />
&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1593;&#1575;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; &#1604;&#1606;&#1576;&#1588; &#1603;&#1578;&#1576;&#1607;&#1605; &#1604;&#1610;&#1585;&#1609; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1548; &#1585;&#1576;&#1605;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; already  &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; !!<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">19-08-06, 09:12 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1575;&#1582;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1605;&#1610; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1577; &#1601;&#1604;&#1606; &#1610;&#1601;&#1602;&#1607;&#1608;&#1575; &#1575;&#1604;&#1575; &#1605;&#1575; &#1610;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">19-08-06, 01:40 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1591;&#1576;&#1602; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1575;&#1610; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; - &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
{ &#1603;&#1576;&#1585; &#1605;&#1602;&#1578;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1605;&#1575; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606; }<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
<br />
&#1601;&#1607;&#1608; <br />
<br />
&#1571;&#1608;&#1604; <br />
<br />
&#1605;&#1606; &#1610;&#1591;&#1576;&#1602; <br />
<br />
&#1608; <br />
<br />
&#1571;&#1601;&#1590;&#1604; <br />
<br />
&#1605;&#1606; &#1610;&#1591;&#1576;&#1602; <br />
<br />
&#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
&#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1573;&#1587;&#1608;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>