<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ ( ·« Ì›Ê ﬂ ) !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ ( ·« Ì›Ê ﬂ ) !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ ( ·« Ì›Ê ﬂ ) !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ ( ·« Ì›Ê ﬂ ) !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54165.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54165">Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ ( ·« Ì›Ê ﬂ ) !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">03-08-06, 04:51 AM</div></div><div class="posttext">&#1591;&#1576;&#1593;&#1575;&#1611; &#1604;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1604;&#1585;&#1601;&#1593; &#1590;&#1594;&#1591;  &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1571;&#1602;&#1608;&#1604; &#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; : <br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1602;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1604; !!:D <br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1606;&#1576;&#1583;&#1571; : <br />
<br />
&#1580;&#1585;&#1609; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593; &#1603;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1585;&#1579;&#1577;&#1548; &#1608;&#1575;&#1589;&#1591;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1605; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1571;&#1587;&#1609; &#1608;&#1575;&#1604;&#1578;&#1601;&#1580;&#1593; &#1604;&#1605;&#1575; &#1581;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1605;&#1606; &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1587;&#1606;&#1577; 61 &#1607;&#1580;&#1585;&#1610;&#1577;. <br />
<br />
&#1608;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1576;&#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610;&#1577; &#1575;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1583;&#1609; &#1593;&#1608;&#1583;&#1578;&#1607; &#1605;&#1606; &#1581;&#1585;&#1576; &#1589;&#1601;&#1610;&#1606;&#1548; &#1605;&#1575;&#1585;&#1575; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1601;&#1587;&#1571;&#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;: &#1571;&#1571;&#1606;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590;&#1567; &#1602;&#1575;&#1604; &#1576;&#1604;&#1609;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;: &#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1581;&#1601;&#1592; &#1608;&#1604;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1591;&#1571;&#1607; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604;. &#1601;&#1604;&#1605;&#1575; &#1589;&#1575;&#1585; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1606;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1576;&#1593;&#1583; &#1602;&#1578;&#1604;&#1607; &#1571;&#1605;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1575;&#1606; &#1610;&#1608;&#1591;&#1571; &#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1592;&#1607;&#1585;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1580;&#1593;&#1604;&#1606; &#1610;&#1576;&#1603;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1594;&#1575;&#1576;&#1577; &#1605;&#1606; &#1602;&#1589;&#1576;&#1548; &#1582;&#1585;&#1580; &#1575;&#1604;&#1571;&#1587;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1587;&#1585;&#1593;&#1575; &#1608;&#1607;&#1586; &#1576;&#1585;&#1571;&#1587;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569;&#1608;&#1575; &#1573;&#1604;&#1609; &#1580;&#1587;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1591;&#1571;&#1608;&#1607; &#1585;&#1576;&#1590; &#1593;&#1606; &#1580;&#1579;&#1578;&#1607;&#1548; &#1601;&#1571;&#1581;&#1580;&#1605;&#1578; &#1575;&#1604;&#1582;&#1610;&#1604; &#1575;&#1606; &#1578;&#1583;&#1608;&#1587; &#1589;&#1583;&#1585;&#1607;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1610;&#1577; &#1578;&#1585;&#1605;&#1586; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1587; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1608;&#1606;&#1607; &#1570;&#1604; &#1571;&#1605;&#1610;&#1577; &quot;&#1571;&#1608; &#1570;&#1604; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &quot;&#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1576;&#1587;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1594;&#1585;&#1590;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;. &#1603;&#1605;&#1575; &#1578;&#1583;&#1604;&#1604; &#1593;&#1604;&#1609; &#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;&#1583;&#1585;&#1578; &#1593;&#1608;&#1575;&#1591;&#1601; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;.  <br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1575;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;&#1604;&#1575;&#1574;&#1610;&#1608;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575; &#1578;&#1580;&#1587;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1575;&#1581;&#1578; &#1578;&#1578;&#1606;&#1575;&#1602;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606; &#1580;&#1610;&#1604;&#1575; &#1576;&#1593;&#1583; &#1580;&#1610;&#1604; &#1604;&#1594;&#1585;&#1590; &#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1608;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1605;&#1608;&#1575;&#1587;&#1575;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585;&#1548; &#1608;&#1578;&#1593;&#1576;&#1610;&#1585;&#1575; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1579;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610;&#1604; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1587;&#1591;&#1585;&#1608;&#1575; &#1605;&#1604;&#1575;&#1581;&#1605;&#1607;&#1575; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1608;&#1576;&#1602;&#1610;&#1578; &#1582;&#1575;&#1604;&#1583;&#1577; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1603;&#1571;&#1606;&#1607;&#1575; &#1602;&#1604;&#1575;&#1583;&#1577; &#1601;&#1610; &#1580;&#1610;&#1583; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; <br />
 <br />
<br />
http://www.lahdah.com/up/uploads16/lahdah-e161cae1af.jpg<br />
<br />
http://www.lahdah.com/up/uploads16/lahdah-78db83b7cc.jpg<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(10).jpg<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(1).jpg<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(12).jpg<br />
<br />
&#1603;&#1578;&#1604;&#1608;&#1603; &#1610;&#1575;&#1581;&#1587;&#1610;&#1606; &#1603;&#1578;&#1604;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1603; &#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1607; <br />
(&#1589;&#1608;&#1578; &#1587;&#1604;&#1575;&#1587;&#1604; &#1608;&#1606;&#1601;&#1575;&#1601;&#1610;&#1582; &#1578;&#1606;&#1601;&#1602;&#1593; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ«”— ÷·⁄ «·ŒÊ∆Ì</div><div class="date">03-08-06, 04:52 AM</div></div><div class="posttext">http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(11).jpg<br />
<br />
&#1610;&#1575; &#1604;&#1607;&#1608;&#1610; &#1548;&#1548;&#1548; &#1583;&#1605;&#1605;&#1605;&#1605;&#1605;&#1605; <br />
( &#1571;&#1587;&#1583; &#1581;&#1587;&#1575;&#1587; &#1605;&#1575; &#1581;&#1583; &#1610;&#1604;&#1608;&#1605;&#1607; )<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(14).jpg<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(19).jpg<br />
<br />
&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1607;<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(22).jpg<br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(7).jpg<br />
<br />
&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1582;&#1591;&#1576;&#1577; &#1581;&#1605;&#1575;&#1587;&#1610;&#1577; <br />
&#1571;&#1604;&#1607;&#1576; &#1601;&#1610;&#1607;&#1575; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
&#1604;&#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1575;&#1608;&#1604; &#1576;&#1571;&#1608;&#1604; <br />
<br />
http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(9).jpg<br />
<br />
&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1610;&#1583;&#1601;&#1593; &#1593;&#1588;&#1585;&#1577; &#1585;&#1610;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1576; &#1575;&#1604;&#1604;&#1610; &#1578;&#1593;&#1576;&#1578;&#1607; <br />
&#1604;&#1575; &#1571;&#1601;&#1590;&#1581;&#1603;&#1605; &#1603;&#1604;&#1603;&#1605; <br />
&#1601;&#1590;&#1604;&#1575; &#1605;&#1605;&#1606;&#1608;&#1593; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569;  <br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1587;&#1605;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1581; &#1575;&#1604;&#1590;&#1581;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÃ‹‹‹‹Ì</div><div class="date">03-08-06, 05:06 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;   &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1575;&#1590;&#1581;&#1603;&#1578;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1603;&#1575;&#1587;&#1585; &#1590;&#1604;&#1593; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁ”ÿ</div><div class="date">03-08-06, 07:30 AM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1582;&#1606;&#1580;&#1585;&#1575; &#1601;&#1610; &#1582;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; ..<br />
<br />
&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1603;&#1575;&#1587;&#1585; &#1590;&#1604;&#1593; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">03-08-06, 08:37 AM</div></div><div class="posttext">&#1571;&#1606; &#1578;&#1581;&#1601;&#1592; &#1608;&#1604;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1591;&#1571;&#1607; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1581;&#1578;&#1609;  &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1575;&#1604;&#1576;&#1587;&#1608;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1605;&#1593; &#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; ( &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1593;&#1592;&#1605; ) &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; !!<br />
<br />
&#1585;&#1581;&#1605;&#1607; &#1576;&#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰Ì“ﬂ</div><div class="date">03-08-06, 05:11 PM</div></div><div class="posttext">&#1583;&#1610;&#1606;&#1607;&#1605; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">03-08-06, 07:13 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607; &#1608;&#1586;&#1610;&#1606; &#1576;&#1587; &#1575;&#1604;&#1575;&#1587;&#1583; &#1605;&#1575;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;  &#1576;&#1603;&#1609; &#1608;&#1604;&#1591;&#1605; <br />
<br />
 &#1608;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; :<br />
&#1575;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1583;&#1609; &#1593;&#1608;&#1583;&#1578;&#1607; &#1605;&#1606; &#1581;&#1585;&#1576; &#1589;&#1601;&#1610;&#1606;&#1548; &#1605;&#1575;&#1585;&#1575; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; <br />
<br />
&#1603;&#1571;&#1606; &#1601;&#1609; &#1588;&#1609; &#1582;&#1591;&#1571; &#1607;&#1606;&#1575; .. &#1575;&#1604;&#1603;&#1608;&#1601;&#1607; &#1578;&#1603;&#1608;&#1606; &#1575;&#1602;&#1585;&#1576; &#1605;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606; ! ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">03-08-06, 07:49 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1591;&#1607;&#1575;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1576;&#1585;&#1610;&#1574;&#1608;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1575;&#1576;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ÕÀ</div><div class="date">03-08-06, 07:55 PM</div></div><div class="posttext">http://www.14masom.com/malf_aashora/1426/photo/asad/01%20(22).jpg<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1589;&#1608;&#1585;&#1577; &#1605;&#1581;&#1586;&#1606;&#1577; :p :p <br />
<br />
&#1588;&#1608;&#1601; &#1603;&#1610;&#1601; &#1581;&#1586;&#1610;&#1606; :confused:<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „‰ ”œÌ—</div><div class="date">04-08-06, 02:03 PM</div></div><div class="posttext">&#1576;&#1586;&#1606;&#1587; &#1607;&#1575;&#1604;&#1606;&#1580;&#1601; &#1605;&#1606; &#1580;&#1583; ..<br />
&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1604;&#1583; &#1608;&#1583;&#1582;&#1608;&#1604; &#1575;&#1605;&#1608;&#1575;&#1604; &#1576;&#1575;&#1604;&#1607;&#1576;&#1604; ..<br />
&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1576;&#1581;&#1579;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1608;&#1605;&#1606; &#1610;&#1583;&#1601;&#1593; ..&#1608;&#1603;&#1605; &#1605;&#1578;&#1593;&#1607; &#1578;&#1578;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1610;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1610;&#1588;&#1576;&#1607;&#1608;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1583;&#1610;&#1606; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1601;&#1582;&#1605;&#1577; &#1601;&#1610; &#1604;&#1575;&#1587; &#1601;&#1610;&#1594;&#1575;&#1587; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; ..&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607;&#1608; ..<br />
&#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1607; &#1610;&#1591;&#1576;&#1602;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1607; &#1604;&#1571;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; ..<br />
<br />
&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">04-08-06, 02:59 PM</div></div><div class="posttext">(&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1584;&#1614;&#1585;&#1614;&#1571;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1616; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1612; &#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1601;&#1618;&#1602;&#1614;&#1607;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1612; &#1604;&#1575;&#1617;&#1614; &#1610;&#1615;&#1576;&#1618;&#1589;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1570;&#1584;&#1614;&#1575;&#1606;&#1612; &#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1587;&#1618;&#1605;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1593;&#1614;&#1575;&#1605;&#1616; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1615; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1601;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614;) (&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; : 179 )<br />
<br />
&#1571;&#1610;&#1606; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1567;<br />
<br />
&#1571;&#1593;&#1591;&#1608;&#1606;&#1575; &#1584;&#1575; &#1593;&#1602;&#1604; . !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">04-08-06, 09:28 PM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1576;&#1589;&#1585;&#1575;&#1581;&#1607; &#1608;&#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1583;&#1583; &#1575;&#1602;&#1608;&#1604;&#1607;&#1575; &#1576;&#1603;&#1604; &#1601;&#1582;&#1585; &#1571;&#1606;&#1575; &#1571;&#1603;&#1585;&#1607; &#1589;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607; &#1604;&#1576;&#1604;&#1583;&#1610; &#8217;&#8217;&#8217;&#8217;&#8217;&#8217;&#8217;&#8217;&#8217;&#8217;&#8217;<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1610;&#1586;&#1578;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1607; &#1575;&#1606;&#1607; &#1583;&#1575;&#1610;&#1587; &#1593;&#1604;&#1609; &#1585;&#1608;&#1572;&#1587; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1605;&#1575;&#1606;&#1593;&#1607;&#1605; &#1581;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; ,,,,,,,, &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1607;&#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1576;&#1593;&#1607;&#1583; &#1589;&#1583;&#1575;&#1605; &#1603;&#1575;&#1606; &#1580;&#1593;&#1604;&#1607;&#1605; &#1571;&#1603;&#1604; &#1604;&#1571;&#1587;&#1608;&#1583; &#1581;&#1602;&#1610;&#1602;&#1610;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«ﬁ·</div><div class="date">04-08-06, 10:13 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ ﬂ«”— ÷·⁄ «·ŒÊ∆Ì<br />
<br />
 Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ ( ·« Ì›Ê ﬂ ) !! ‘«Âœ «·’Ê—<br />
<br />
<br />
Â‰« «· —»Ì… «·«”·«„Ì… ··≈⁄œ«œ ··Õ—»<br />
<br />
http://up.c-ar.net/06/08/c7499.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«ﬁ·</div><div class="date">04-08-06, 10:15 PM</div></div><div class="posttext">Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰<br />
<br />
Â‰«  ÕœÌ ‰Ì—«‰ «·⁄œÊ<br />
<br />
http://up.c-ar.net/06/08/bfe27.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«ﬁ·</div><div class="date">04-08-06, 10:17 PM</div></div><div class="posttext">—»„« Âƒ·«¡ «·—«›÷… Â„ «·–Ì‰ ”ÌÕ——Ê‰ ›·”ÿÌ‰ <br />
<br />
Â‰« ÊÂ„ „ ÃÂÊ‰ ··Ã»ÂÂ<br />
<br />
http://up.c-ar.net/06/08/c43d3.jpg</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>