<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄·Ì »‰ √»Ì ÿ«·» Œ«∆‰!!!!!!!!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄·Ì »‰ √»Ì ÿ«·» Œ«∆‰!!!!!!!!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ⁄·Ì »‰ √»Ì ÿ«·» Œ«∆‰!!!!!!!!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ⁄·Ì »‰ √»Ì ÿ«·» Œ«∆‰!!!!!!!!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54941.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54941">⁄·Ì »‰ √»Ì ÿ«·» Œ«∆‰!!!!!!!!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">THE BLACK DEMON</div><div class="date">24-08-06, 02:17 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1571;&#1608;&#1589;&#1609; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1604;&#1610; &#1593;&#1606; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1567;:confused: <br />
 &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1607;&#1610; &#1573;&#1604;&#1586;&#1575;&#1605; &#1604;&#1575; &#1581;&#1602; &#1608;&#1607;&#1576;&#1577; &#1601;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1571;&#1606; &#1610;&#1581;&#1575;&#1585;&#1576; &#1593;&#1605;&#1585; &#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1603;&#1610; &#1610;&#1606;&#1601;&#1584; &#1608; &#1589;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1573;&#1584;&#1575;&#1611; &#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1576;&#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1601; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608; &#1576;&#1571;&#1606;&#1607; &#1582;&#1575;&#1574;&#1606;:eek:  &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; &#1571;&#1601;&#1607;&#1584;&#1607; &#1607;&#1610; &#1605;&#1581;&#1576;&#1578;&#1603;&#1605; &#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1605;<br />
&#1602;&#1583; &#1610;&#1576;&#1585;&#1585; &#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1584;&#1580; &#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1604;&#1605; &#1610;&#1581;&#1575;&#1585;&#1576;&#1607;&#1605; &#1581;&#1602;&#1606;&#1575;&#1611; &#1604;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1571;&#1602;&#1608;&#1604; &#1604;&#1607;<br />
 &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1607;&#1605; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1605; &#1608;&#1589;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607;&#1575; &#1605;&#1606; &#1585;&#1576; &#1575;&#1604;&#1603;&#1608;&#1606; <br />
&#1608; &#1593;&#1604;&#1610; &#1603;&#1575;&#1606; &#1605;&#1601;&#1578;&#1575;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1603;&#1610;&#1601; &#1594;&#1601;&#1604; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; :confused: <br />
<br />
&#1608; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1573;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1608; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608; &#1571;&#1606; &#1610;&#1593;&#1591;&#1608;&#1606;&#1610; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1601;&#1571;&#1606;&#1575; &#1593;&#1590;&#1608; &#1580;&#1583;&#1610;&#1583;<br />
http://www.d-sunnah.net/forum/showthread.php?t=54926<br />
&#1608;  &#1588;&#1603;&#1585;&#1575;&#1611;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>