<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘«›Ì“ : ‰’Õ  ﬁÿ— » —ﬂ «·‰›«ﬁ Êﬁÿ⁄ ⁄·«ﬁ« Â« „⁄ «”—«∆Ì·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘«›Ì“ : ‰’Õ  ﬁÿ— » —ﬂ «·‰›«ﬁ Êﬁÿ⁄ ⁄·«ﬁ« Â« „⁄ «”—«∆Ì· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ‘«›Ì“ : ‰’Õ  ﬁÿ— » —ﬂ «·‰›«ﬁ Êﬁÿ⁄ ⁄·«ﬁ« Â« „⁄ «”—«∆Ì· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ‘«›Ì“ : ‰’Õ  ﬁÿ— » —ﬂ «·‰›«ﬁ Êﬁÿ⁄ ⁄·«ﬁ« Â« „⁄ «”—«∆Ì·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54524.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54524">‘«›Ì“ : ‰’Õ  ﬁÿ— » —ﬂ «·‰›«ﬁ Êﬁÿ⁄ ⁄·«ﬁ« Â« „⁄ «”—«∆Ì·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">11-08-06, 01:55 PM</div></div><div class="posttext">&#1576;&#1593;&#1583; &#1587;&#1581;&#1576;&#1607; &#1604;&#1587;&#1601;&#1610;&#1585; &#1601;&#1606;&#1586;&#1608;&#1610;&#1604;&#1575; &#1605;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
&#1610;&#1607;&#1583;&#1583; &#1576;&#1602;&#1591;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1575;&#1601;&#1610;&#1586; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1576;&#1579;&#1607; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1601;&#1606;&#1586;&#1608;&#1610;&#1604;&#1610; &quot;&#1604;&#1602;&#1583; &#1575;&#1587;&#1578;&#1583;&#1593;&#1609; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1608;&#1606; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1587;&#1601;&#1610;&#1585;&#1607;&#1605; &#1608;&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1587;&#1608;&#1601; &#1606;&#1602;&#1591;&#1593; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;&quot;&#1548; &#1605;&#1590;&#1610;&#1601;&#1575; &quot;&#1604;&#1610;&#1587;&#1578; &#1604;&#1610; &#1571;&#1610;&#1577; &#1605;&#1589;&#1604;&#1581;&#1577; &#1604;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1578;&#1576; &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575; &#1571;&#1610; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1605;&#1593; &#1583;&#1608;&#1604;&#1577; &#1605;&#1579;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&quot;. <br />
<br />
&#1603;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576; &#1602;&#1591;&#1585; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1602;&#1591;&#1593; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603; <br />
<br />
http://www.alarabiya.net/Articles/2006/08/09/26454.htm <br />
<br />
&#1610;&#1575;&#1605;&#1593;&#1575;&#1604;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1607; &#1607;&#1604; &#1588;&#1575;&#1601;&#1610;&#1586; &#1605;&#1578;&#1581;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1602;&#1591;&#1585; &#1575;&#1610;&#1590;&#1575;&#1611; &#1567; <br />
<br />
&#1608;&#1607;&#1604; &#1587;&#1605;&#1581; &#1576;&#1573;&#1606;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1605;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1608;&#1607;&#1610; &#1605;&#1581;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; - &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; - &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1601;&#1610; &#1602;&#1575;&#1606;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1567; <br />
<br />
&#1608;&#1607;&#1604; &#1608;&#1607;&#1604; !! <br />
<br />
&#1604;&#1602;&#1583; &#1601;&#1575;&#1581;&#1578; &#1585;&#1575;&#1574;&#1581;&#1607; &#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1607; !!<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">11-08-06, 07:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1571;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1606;&#1575; &#1604;&#1575;&#1605;&#1603;&#1578;&#1576; &#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &quot; &#1576;&#1602;&#1617;&#1600;&#1575;&#1604;&#1577; &quot; :)<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1604;&#1586;&#1608;&#1575;&#1608;&#1610;<br />
<br />
<br />
&#1601;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">11-08-06, 08:32 PM</div></div><div class="posttext">&#1608;&#1582;&#1604; &#1610;&#1571;&#1605;&#1585; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608; &#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;  !!<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1578;&#1589;&#1576;&#1581; &#1605;&#1604;&#1575;&#1603; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1578;&#1581;&#1583;&#1609; &#1588;&#1582;&#1589; &#1582;&#1604;&#1610;&#1580;&#1610; &#1610;&#1593;&#1591;&#1610;&#1606;&#1610; &#1575;&#1605;&#1610;&#1585; &#1583;&#1608;&#1604;&#1578;&#1607; &#1608;&#1607;&#1608; &#1610;&#1578;&#1607;&#1605; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1601;&#1610; &#1588;&#1574; &#1587;&#1574; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-08-06, 01:02 AM</div></div><div class="posttext">http://members.lycos.co.uk/almrsal959/up_ar/ar/bol4.jpg<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1610;&#1591;&#1576;&#1593; &#1602;&#1576;&#1604;&#1577; &#1587;&#1575;&#1582;&#1606;&#1577; &#1593;&#1604;&#1609; &#1601;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1576;&#1585;&#1610;&#1605;&#1585;<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/iraq.jpg<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/khaa2%20copy.jpg<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/ass.gif<br />
<br />
<br />
&#1608;&#1582;&#1604; &#1610;&#1571;&#1605;&#1585; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608; &#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;  !!<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1578;&#1589;&#1576;&#1581; &#1605;&#1604;&#1575;&#1603; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1578;&#1581;&#1583;&#1609; &#1588;&#1582;&#1589; &#1582;&#1604;&#1610;&#1580;&#1610; &#1610;&#1593;&#1591;&#1610;&#1606;&#1610; &#1575;&#1605;&#1610;&#1585; &#1583;&#1608;&#1604;&#1578;&#1607; &#1608;&#1607;&#1608; &#1610;&#1578;&#1607;&#1605; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1601;&#1610; &#1588;&#1574; &#1587;&#1574; !!<br />
<br />
<br />
&#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1585;&#1603;  &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;  &#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1610;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609; &#1576;&#1575;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1590;&#1583; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;  &#1590;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1608;&#1606;&#1577; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1582;&#1575;&#1578;&#1605;&#1610; &#1608;&#1575;&#1576;&#1591;&#1581;&#1610;  &#1608;&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1608;&#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1604;&#1608;&#1604;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;  &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>