<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·’Ê«—ÌŒ «”—«∆Ì·Ì… Ê«· „ÊÌ· ”⁄ÊœÌ Ê«·€ÿ«¡ „’—Ì √—œ‰Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·’Ê«—ÌŒ «”—«∆Ì·Ì… Ê«· „ÊÌ· ”⁄ÊœÌ Ê«·€ÿ«¡ „’—Ì √—œ‰Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·’Ê«—ÌŒ «”—«∆Ì·Ì… Ê«· „ÊÌ· ”⁄ÊœÌ Ê«·€ÿ«¡ „’—Ì √—œ‰Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·’Ê«—ÌŒ «”—«∆Ì·Ì… Ê«· „ÊÌ· ”⁄ÊœÌ Ê«·€ÿ«¡ „’—Ì √—œ‰Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54333.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54333">«·’Ê«—ÌŒ «”—«∆Ì·Ì… Ê«· „ÊÌ· ”⁄ÊœÌ Ê«·€ÿ«¡ „’—Ì √—œ‰Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰“› «·Ã—Õ</div><div class="date">06-08-06, 11:58 PM</div></div><div class="posttext">Â–Â ÂÌ «··«› «  «· Ì Õ„·Â« „ Ÿ«Â—Ê‰ ‘Ì⁄… „‰ «‰’«— Õ“» «··Â ›Ì «·Ã‰Ê» «··»‰«‰Ì<br />
<br />
http://00op.com/up/uploads/5cbb76ceab.jpg<br />
<br />
›Â–Â «·√›⁄Ï «·«Ì—«‰Ì…  Õ—ﬂ « »«⁄Â« ›Ì ﬂ· „ﬂ«‰ ··‰Ì· „‰ «·ÕﬂÊ„«  «·”‰Ì… Ê √·Ì» «·„”·„Ì‰ ÷œ ÕﬂÊ„« Â„ <br />
<br />
»—€„ «‰ «·„„·ﬂ… œ›⁄  „·Ì«— œÊ·«— ··„”«Â„… ›Ì„« Œ·› Â «·Õ—» ⁄·Ï ·»‰«‰ Ê·ﬂ‰ «·—«›÷… ·Ê  œ›⁄ ·Â„ „«· ﬁ«—Ê‰ ›·‰ <br />
<br />
Ì—÷Ê« ⁄‰ﬂ ›√‰  √ÌÂ« «·”‰Ì ⁄œÊÂ„ «··œÊœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">07-08-06, 12:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1586;&#1601; &#1575;&#1604;&#1580;&#1585;&#1581; :<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1608;&#1583;&#1603; . &#1578;&#1594;&#1610;&#1576; &#1548; &#1608;&#1578;&#1580;&#1610;&#1576; .<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1571;&#1606; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1601;&#1603;&#1585; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1548; &#1608;&#1605;&#1575; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1585;&#1603;&#1577; &#1593;&#1602;&#1604;&#1610;&#1578;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1577; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1571;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1605;&#1579;&#1604; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; . &#1604;&#1603;&#1606;&#1606;&#1575; &#1576;&#1581;&#1602; &#1606;&#1581;&#1578;&#1575;&#1580; &#1571;&#1606; &#1606;&#1576;&#1587;&#1591; &#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1604;&#1575;&#1610;&#1578;&#1589;&#1608;&#1585;&#1608;&#1606;&#1607;&#1575; .<br />
&#1604;&#1575; &#1610;&#1578;&#1589;&#1608;&#1585;&#1608;&#1606; &#1575;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1611; &#1605;&#1579;&#1604;&#1607;&#1605; &#1610;&#1581;&#1605;&#1604; &#1601;&#1610; &#1602;&#1576;&#1604;&#1607; &#1605;&#1603;&#1610;&#1606;&#1577; &#1576;&#1602;&#1608;&#1577; &#1605;&#1604;&#1610;&#1608;&#1606; &#1581;&#1589;&#1575;&#1606; &#1578;&#1608;&#1604;&#1583; &#1576;&#1594;&#1590;&#1575;&#1611; &#1608;&#1590;&#1594;&#1610;&#1606;&#1577; &#1608;&#1603;&#1585;&#1607;&#1575;&#1611; &#1604;&#1608; &#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1603;&#1601;&#1575;&#1607;&#1605; &#1608;&#1604;&#1603;&#1601;&#1609; &#1575;&#1604;&#1580;&#1606; &#1605;&#1593;&#1607;&#1605; .<br />
&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1576;&#1575;&#1604;&#1594; &#1571;&#1576;&#1583;&#1575;&#1611; . &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1610;&#1604;&#1602;&#1606; &#1600; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1548; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1575;&#1611; &#1600; &#1605;&#1606;&#1584; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1571;&#1606;&#1609; &#1575;&#1578;&#1580;&#1607; &#1603;&#1585;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1567;!<br />
<br />
&#1571;&#1593;&#1584;&#1585; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1610;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577;  &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1548; &#1604;&#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1608;&#1589;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1607;&#1605; &#1576;&#1593;&#1583; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1602;&#1606;&#1593;&#1577; . <br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1610;&#1583; &#1573;&#1610;&#1589;&#1575;&#1604;&#1607;&#1575; &#1602;&#1575;&#1587;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1580;&#1607;&#1583; &#1548; &#1608;&#1581;&#1610;&#1606; &#1578;&#1589;&#1604; &#1587;&#1578;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; . &#1608;&#1604;&#1610;&#1606;&#1592;&#1585; &#1603;&#1604; &#1605;&#1606;&#1575; &#1604;&#1608;&#1575;&#1602;&#1593;&#1607; &#1602;&#1576;&#1604; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575;&#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; .<br />
<br />
&#1571;&#1593;&#1608;&#1583;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1608;&#1590;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1571;&#1610;&#1583;&#1607;&#1605; &#1548; &#1608;&#1582;&#1591;&#1576;&#1608;&#1575; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1591;&#1576; &#1601;&#1610; &#1578;&#1571;&#1610;&#1610;&#1583; &#1581;&#1586;&#1576;&#1607;&#1605; &#1548; &#1601;&#1604;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1573;&#1587;&#1585;&#1575;&#1601;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1581;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1578;&#1604;&#1577; .<br />
&#1608;&#1604;&#1584;&#1575; &#1601;&#1571;&#1606;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1606;&#1587;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1571;&#1587;&#1608;&#1583; &#1610;&#1585;&#1580;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1603;&#1587;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1593;&#1606;&#1607;&#1605; .<br />
<br />
&#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1603;&#1604;&#1605;&#1575; &#1571;&#1593;&#1591;&#1610;&#1578;&#1607; &#1586;&#1575;&#1583; &#1593;&#1578;&#1608;&#1578;&#1575;&#1611; &#1608;&#1578;&#1580;&#1576;&#1585;&#1575;&#1611; &#1548; &#1608;&#1593;&#1583;&#1617; &#1607;&#1584;&#1575; &#1590;&#1593;&#1601;&#1575;&#1611; &#1610;&#1581;&#1578;&#1575;&#1580; &#1605;&#1586;&#1610;&#1583; &#1573;&#1602;&#1583;&#1575;&#1605; &#1608;&#1603;&#1601;&#1575;&#1581; &#1604;&#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604;&#1608;&#1575; &#1604;&#1604;&#1581;&#1603;&#1605; . &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1571;&#1602;&#1604; &#1605;&#1606;&#1607; . &#1608;&#1604;&#1575; &#1581;&#1575;&#1603;&#1605; &#1573;&#1604;&#1575; &#1608;&#1604;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1577; &#1548; &#1608;&#1603;&#1604; &#1605;&#1606; &#1593;&#1583;&#1575; &#1601;&#1607;&#1605;  &#1605;&#1594;&#1578;&#1589;&#1576;&#1608;&#1606; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-08-06, 12:35 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; <br />
<br />
&#1610;&#1575;&#1604;&#1610;&#1578; &#1602;&#1608;&#1605;&#1606;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1606;&#1580;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
<br />
<br />
=================<br />
<br />
&#1582;&#1575;&#1578;&#1605;&#1610; &#1608;&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1608; &#1575;&#1576;&#1591;&#1581;&#1610; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; !!! <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1607;&#1575;&#1588;&#1605; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; <br />
<br />
- &#1606;&#1602;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&quot; &#1575;&#1604;&#1604;&#1606;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; 9/2/2002 &#1593;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1607;&#1575;&#1588;&#1605; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &quot;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1578;&#1604;&#1578; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&#1548; &#1608;&#1587;&#1575;&#1607;&#1605;&#1578; &#1601;&#1610; &#1583;&#1581;&#1585;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1608; &#1604;&#1605; &#1578;&#1587;&#1575;&#1593;&#1583; &#1602;&#1608;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1602;&#1578;&#1575;&#1604; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1604;&#1594;&#1585;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&quot;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &quot;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1606; &#1578;&#1615;&#1587;&#1618;&#1602;&#1591; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&quot;.<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1591;&#1581;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;<br />
<br />
- &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1591;&#1581;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1601; &#1576;&#1601;&#1582;&#1585; &#1601;&#1610; &#1582;&#1578;&#1575;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1592;&#1605;&#1607; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1576;&#1573;&#1605;&#1575;&#1585;&#1577; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 15/1/2004 &#1604;&#1610;&#1593;&#1604;&#1606; &#1571;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607; &quot;&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1585;&#1576;&#1610;&#1607;&#1605; &#1590;&#1583; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&quot;&#1548; &#1608;&#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1571;&#1606;&#1607; &quot;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1603;&#1575;&#1576;&#1608;&#1604; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577;&quot;.<br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610; <br />
<br />
- &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1593;&#1583;&#1605; &#1588;&#1603;&#1585; &#1591;&#1607;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1581;&#1603;&#1605; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1587;&#1610;&#1574;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1574;&#1610;&#1611;&#1575; &#1608;&#1593;&#1606;&#1610;&#1601;&#1611;&#1575;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1582;&#1575;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1608;&#1585; &#1576;&#1604;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1602;&#1575;&#1605;&#1578; &#1576;&#1582;&#1591;&#1608;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1606;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1604;&#1610;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1605;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; 50 &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1603;&#1585;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1610;&#1578;&#1589;&#1585;&#1601;&#1608;&#1606; &#1605;&#1593;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1610;&#1574;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-08-06, 12:36 AM</div></div><div class="posttext">Â–« „« ﬁœ„ Â «Ì—«‰ »⁄œ  Ê—Ìÿ «·‘Ì⁄… ›Ì ·»‰«‰ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=53899&amp;highlight=%DE%CF%E3%CA%E5</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">07-08-06, 01:00 AM</div></div><div class="posttext">(&#1608;&#1614;&#1604;&#1614;&#1606; &#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609; &#1593;&#1614;&#1606;&#1603;&#1614; &#1575;&#1604;&#1618;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1615; &#1608;&#1614;&#1604;&#1575;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1614; &#1605;&#1616;&#1604;&#1617;&#1614;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1615;&#1583;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1608;&#1614;&#1604;&#1614;&#1574;&#1616;&#1606;&#1616; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1618;&#1578;&#1614; &#1571;&#1614;&#1607;&#1618;&#1608;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1575;&#1569;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1616;&#1606; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1608;&#1614;&#1604;&#1575;&#1614; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1613;) (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; : 120 )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">07-08-06, 01:30 AM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1584;&#1604;&#1603; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">07-08-06, 01:31 AM</div></div><div class="posttext">-----------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·« Õ“‰</div><div class="date">07-08-06, 09:17 AM</div></div><div class="posttext">(ÊÛ·Û‰  Û—˙÷ÛÏ ⁄Û‰ﬂÛ «·˙ÌÛÂıÊœı ÊÛ·«Û «·‰¯Û’Û«—ÛÏ ÕÛ ¯ÛÏ  Û ¯Û»ˆ⁄Û „ˆ·¯Û ÛÂı„˙ ﬁı·˙ ≈ˆ‰¯Û ÂıœÛÏ «··¯Âˆ ÂıÊÛ «·˙ÂıœÛÏ ÊÛ·Û∆ˆ‰ˆ « ¯Û»Û⁄˙ Û √ÛÂ˙ÊÛ«¡Âı„ »Û⁄˙œÛ «·¯Û–ˆÌ ÃÛ«¡ﬂÛ „ˆ‰Û «·˙⁄ˆ·˙„ˆ „Û« ·ÛﬂÛ „ˆ‰Û «··¯Âˆ „ˆ‰ ÊÛ·ˆÌ¯Ú ÊÛ·«Û ‰Û’ˆÌ—Ú) («·»ﬁ—… : 120 )<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">07-08-06, 09:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1584;&#1606;&#1575;&#1576; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1548; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1594;&#1585;&#1576; &#1575;&#1610; &#1593;&#1605;&#1604; &#1605;&#1606;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·›«—Êﬁ</div><div class="date">07-08-06, 09:48 AM</div></div><div class="posttext">&#1607;&#1604; &#1604;&#1575;&#1581;&#1592;&#1578;&#1605; &#1575;&#1604;&#1603;&#1606;&#1587;&#1610;&#1607; &#1575;&#1604;&#1604;&#1578;&#1610; &#1610;&#1578;&#1592;&#1575;&#1607;&#1585;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰“› «·Ã—Õ</div><div class="date">25-08-06, 04:26 PM</div></div><div class="posttext">‘ﬂ— Œ«’ ··«ŒÊ… Ã„Ì⁄« √”√· «··Â √‰ ÌÊ›ﬁ‰« ÊÌﬂ›Ì‰« ‘— «·—«›÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">25-08-06, 05:36 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575; <br />
 <br />
 <br />
 <br />
...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>