<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ﬁ«· „ÀÌ— „Õ„œ «”⁄œ »ÌÊ÷ «· „Ì„Ì Ì›÷Õ Õ“» «··Â  ›Ì Õ—» ·»‰«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ﬁ«· „ÀÌ— „Õ„œ «”⁄œ »ÌÊ÷ «· „Ì„Ì Ì›÷Õ Õ“» «··Â  ›Ì Õ—» ·»‰«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ﬁ«· „ÀÌ— „Õ„œ «”⁄œ »ÌÊ÷ «· „Ì„Ì Ì›÷Õ Õ“» «··Â  ›Ì Õ—» ·»‰«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ﬁ«· „ÀÌ— „Õ„œ «”⁄œ »ÌÊ÷ «· „Ì„Ì Ì›÷Õ Õ“» «··Â  ›Ì Õ—» ·»‰«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54995.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54995">„ﬁ«· „ÀÌ— „Õ„œ «”⁄œ »ÌÊ÷ «· „Ì„Ì Ì›÷Õ Õ“» «··Â  ›Ì Õ—» ·»‰«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">26-08-06, 12:16 AM</div></div><div class="posttext">http://www.aljazeera.net/mritems/images/2004/11/17/1_510595_1_3.jpg<br />
<br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1567;&#1567;&#1567; ( &#1607;&#1604; &#1607;&#1608; &#1605;&#1588;&#1585;&#1608;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576;&#1610; &#1589;&#1601;&#1608;&#1610; &#1571;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; ) <br />
<br />
<br />
&#1576;&#1602;&#1604;&#1605;:&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1587;&#1593;&#1583; &#1576;&#1610;&#1608;&#1590; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;<br />
<br />
&#1575;&#1606; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1605;&#1588;&#1585;&#1608;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1588;&#1610;&#1593;&#1610; &#1605;&#1584;&#1607;&#1576;&#1610; &#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1578;&#1593;&#1589;&#1576; &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1585;&#1578;&#1610;&#1580;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1573;&#1606;&#1588;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1610;&#1587; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; , &#1608;&#1604;&#1575; &#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1604;&#1575; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; ,&#1608;&#1575;&#1606;&#1605;&#1575; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1606; &#1571;&#1590;&#1593;&#1601; &#1591;&#1575;&#1574;&#1601;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1608;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575;&#1611; &#1608;&#1593;&#1587;&#1603;&#1585;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1602;&#1608;&#1609; &#1591;&#1575;&#1574;&#1601;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1608;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575;&#1611; &#1608;&#1593;&#1587;&#1603;&#1585;&#1610;&#1575; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; . &#1601;&#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1608;&#1578;&#1576;&#1585;&#1610;&#1585;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1603;&#1575;&#1606; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1607;&#1583;&#1601; &#1578;&#1603;&#1578;&#1610;&#1603;&#1610; &#1605;&#1585;&#1581;&#1604;&#1610; &#1583;&#1593;&#1575;&#1574;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1603;&#1578;&#1610;&#1603;&#1610; &#1607;&#1608; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1605;&#1606; &#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1585;&#1572; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1605;&#1606; &#1610;&#1593;&#1604;&#1606; &#1575;&#1606; &#1607;&#1583;&#1601;&#1607; &#1607;&#1608; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; . &#1601;&#1582;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1602;&#1583;&#1605;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1610;&#1588; &#1605;&#1587;&#1604;&#1581; &#1608;&#1605;&#1583;&#1585;&#1576; &#1593;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609;( &#1608; &#1610;&#1578;&#1601;&#1608;&#1602; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1610;&#1581; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; ), &#1608;&#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1607; &#1608;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1607; &#1608;&#1583;&#1610;&#1606;&#1610;&#1607; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1607; &#1590;&#1582;&#1605;&#1607; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1590;&#1581; . &#1608;&#1605;&#1605;&#1575; &#1593;&#1586;&#1586; &#1608;&#1587;&#1607;&#1604; &#1606;&#1588;&#1608;&#1569; &#1602;&#1608;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1607;&#1608; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1578;&#1601;&#1585;&#1590; &#1587;&#1608;&#1585;&#1610;&#1575; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1581;&#1603;&#1605; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1602;&#1585;&#1575;&#1585; &#1587;&#1608;&#1585;&#1610; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1608;&#1583;&#1593;&#1605; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1577; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1605;&#1587;&#1604;&#1581;&#1577; &#1578;&#1575;&#1576;&#1593;&#1607; &#1604;&#1571;&#1610;&#1577; &#1591;&#1575;&#1574;&#1601;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; ,<br />
<br />
<br />
<br />
&#1601;&#1578;&#1605; &#1606;&#1586;&#1593; &#1587;&#1604;&#1575;&#1581; &#1580;&#1605;&#1610;&#1593; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; ( &#1573;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; ) &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1576;&#1585;&#1593;&#1575;&#1610;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; , &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1607; &#1576;( &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; ) &#1601;&#1604;&#1605; &#1610;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; , &#1608;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1581;&#1580;&#1577; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1610;&#1587; &#1576;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1608;&#1575;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1575;&#1608;&#1605;&#1607; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; , &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1587;&#1578;&#1601;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1607; &#1601;&#1606;&#1605;&#1609; &#1608;&#1578;&#1585;&#1593;&#1585;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1607; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1607; &#1608;&#1594;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1605;&#1585;&#1610;&#1603;&#1610; &#1581;&#1578;&#1609; &#1573;&#1587;&#1578;&#1591;&#1575;&#1593; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1571;&#1602;&#1608;&#1609; &#1591;&#1575;&#1574;&#1601;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1608;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575;&#1611; &#1608;&#1593;&#1587;&#1603;&#1585;&#1610;&#1575;&#1611; , &#1601;&#1575; &#1589;&#1576;&#1581; &#1583;&#1608;&#1604;&#1607; &#1583;&#1575;&#1582;&#1604; &#1575; &#1604;&#1583;&#1608;&#1604;&#1607; &#1604;&#1607; &#1593;&#1604;&#1605; &#1582;&#1575;&#1589; &#1608;&#1610;&#1585;&#1601;&#1593; &#1589;&#1608;&#1585; &#1575;&#1604;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; ( &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; ) &#1601;&#1610; &#1605;&#1602;&#1575;&#1585;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1603;&#1584;&#1604;&#1603; &#1589;&#1608;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; ( &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; ) &#1605;&#1605;&#1575; &#1610;&#1572; &#1603;&#1583; &#1575;&#1606;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1594;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1602;&#1593; &#1605;&#1593; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605; 1996 &#1605;&#1575; &#1593;&#1615;&#1585;&#1601; (&#1576;&#1578;&#1601;&#1575;&#1607;&#1605;&#1575;&#1578; &#1606;&#1610;&#1587;&#1575;&#1606; ) &#1576;&#1585;&#1593;&#1575;&#1610;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1601;&#1585;&#1606;&#1587;&#1610;&#1607; &#1608;&#1587;&#1608;&#1585;&#1610;&#1607; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1607; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605;&#1575;&#1578; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1573;&#1593;&#1578;&#1576;&#1585;&#1578; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1573;&#1593;&#1578;&#1585;&#1601;&#1578; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605;&#1575;&#1578; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1571;&#1606; &#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1576; ( &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; ) &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1581;&#1585;&#1603;&#1577; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1604;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1588;&#1575;&#1591;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1581;&#1589;&#1608;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; , &#1608; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1571;&#1610; &#1593;&#1605;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610; &#1590;&#1583; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1607; &#1593;&#1575;&#1605; 1948 &#1571;&#1610; &#1601;&#1610;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575; &#1606;&#1610;&#1607; . &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1604;&#1578;&#1586;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1573;&#1593;&#1578;&#1585;&#1601; &#1593;&#1605;&#1604;&#1610;&#1575;&#1611; &#1576;&#1571;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1604;&#1610;&#1587;&#1578; &#1571;&#1585;&#1590; &#1605;&#1594;&#1578;&#1589;&#1576;&#1607; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1593;&#1609; &#1608;&#1604;&#1575; &#1610;&#1607;&#1583;&#1601; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1578;&#1607; &#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1604;&#1575; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576; &#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; . &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1583;&#1610;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1576;&#1594;&#1610;&#1585; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1576;&#1585;&#1576;&#1591; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1605;&#1587;&#1575;&#1585; &#1608;&#1575;&#1581;&#1583; ,&#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1573;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1604;&#1575;&#1605; &#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1607; &#1601;&#1585;&#1576;&#1591;&#1578; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1610;&#1606; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605;&#1575;&#1578; , &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1589;&#1575;&#1585; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608; &#1575;&#1604;&#1587;&#1575;&#1587;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1593;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1585;&#1601;&#1590;&#1578; &#1575;&#1578;&#1601;&#1575;&#1602; 17 &#1571;&#1610;&#1575;&#1585; &#1604;&#1593;&#1575;&#1605; 1983 &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1593;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1573;&#1587;&#1602;&#1575;&#1591;&#1607; &#1604;&#1571;&#1606;&#1607; &#1578;&#1605; &#1576;&#1583;&#1608;&#1606; &#1593;&#1604;&#1605;&#1607;&#1575; &#1608;&#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1592;&#1607;&#1585;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575; , &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1610;&#1578;&#1607;&#1585;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1605;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1610;&#1606; &#1608;&#1605;&#1575; &#1602;&#1583; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1573;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1607; &#1608;&#1578;&#1606;&#1575;&#1586;&#1604;&#1575;&#1578; &#1602;&#1583; &#1578;&#1580;&#1576;&#1585;&#1607; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593;&#1607;&#1575; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593;&#1607;&#1575; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1604; &#1602;&#1590;&#1610;&#1577; &#1571;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1606; &#1578;&#1608;&#1591;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610;&#1607; , &#1601;&#1582;&#1588;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576; &#1605;&#1606; &#1571;&#1606; &#1578;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1601;&#1578;&#1580;&#1576;&#1585;&#1607; &#1593;&#1604;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1602; &#1575;&#1604;&#1593;&#1608;&#1583;&#1607; &#1601;&#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1606; &#1610;&#1578;&#1605;&#1604;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1602;&#1575;&#1605; &#1601;&#1610; &#1593;&#1575;&#1605; (2000) &#1608;&#1576;&#1578;&#1589;&#1585;&#1601; &#1571;&#1581;&#1575;&#1583;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1610;&#1569; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; , &#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1606;&#1575; &#1607;&#1584;&#1575; &#1571;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1603;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1602;&#1583; &#1575;&#1581;&#1578;&#1580;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1608;&#1585;&#1601;&#1590;&#1578;&#1607; &#1604;&#1571;&#1606;&#1607; &#1578;&#1605; &#1605;&#1606; &#1591;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1608;&#1589;&#1585;&#1581; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1586;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1578;&#1585;&#1601;&#1590;&#1575;&#1606; &#1584;&#1604;&#1603; . &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1601;&#1575;&#1580;&#1571;&#1578; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1601;&#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1571;&#1606; &#1604;&#1575; &#1578;&#1585;&#1587;&#1604; &#1580;&#1610;&#1588;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1605; &#1578;&#1585;&#1587;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1580;&#1610;&#1588;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1581;&#1580;&#1577; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1607; &#1578;&#1587;&#1608;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575; &#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1607; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1581;&#1604;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1573;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1604;&#1575;&#1605; , &#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1587;&#1615;&#1605;&#1581; &#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1607; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; , &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1606;&#1615;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585;&#1604;&#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1601;&#1589;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1602;&#1575;&#1574;&#1583;&#1607; &#1585;&#1605;&#1586;&#1575;&#1611; &#1604;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1585; &#1581;&#1578;&#1609; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1607; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1607; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1607; &#1575;&#1604;&#1602;&#1575;&#1576;&#1590;&#1607; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1571;&#1582;&#1584;&#1578; &#1578;&#1606;&#1575;&#1601;&#1602; &#1586;&#1593;&#1610;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1578;&#1578;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1609; &#1581;&#1590;&#1608;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578;&#1607; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1580;&#1615;&#1610;&#1585;&#1578; &#1604;&#1607;. &#1608;&#1607;&#1606;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1581;&#1602;&#1610;&#1602;&#1607; &#1608;&#1607;&#1610;( &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1608;&#1593;&#1610;&#1607; &#1602;&#1576;&#1604; &#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1588;&#1576;&#1575;&#1576; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1580;&#1576;&#1607;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1581;&#1605;&#1583; &#1580;&#1576;&#1585;&#1610;&#1604; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; 750 &#1602;&#1578;&#1610;&#1604;&#1575; &#1606;&#1581;&#1587;&#1576;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1588;&#1607;&#1583;&#1575;&#1569; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; 1500 &#1602;&#1578;&#1610;&#1604; &#1571;&#1593;&#1604;&#1606; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1583;&#1608;&#1585;&#1607;&#1572;&#1604;&#1575;&#1569;&#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1604;&#1608; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; ,&#1601;&#1575;&#1604;&#1581;&#1586;&#1576; &#1602;&#1583; &#1573;&#1587;&#1578;&#1594;&#1604; &#1578;&#1593;&#1591;&#1588; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1604;&#1602;&#1578;&#1575;&#1604; &#1593;&#1583;&#1608;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1594;&#1604;&#1602;&#1607; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1576;&#1606;&#1610; &#1571;&#1605;&#1580;&#1575;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1580;&#1605;&#1607;&#1605; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1607; &#1602;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1607; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1605; &#1593;&#1590;&#1608; &#1575;&#1604;&#1604;&#1580;&#1606;&#1607; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1607; &#1604;&#1604;&#1602;&#1610;&#1575;&#1583;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; ( &#1581;&#1587;&#1610;&#1606; &#1602;&#1576;&#1604;&#1575;&#1608;&#1610; ) , &#1608;&#1607;&#1575;&#1607;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1610;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1610;&#1608;&#1605;&#1610;&#1575; &#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1602;&#1591;&#1608;&#1575; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1573;&#1606; &#1603;&#1615;&#1606;&#1578; &#1571;&#1602;&#1608;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1601;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1570;&#1582; &#1575;&#1581;&#1605;&#1583; &#1580;&#1576;&#1585;&#1610;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1576;&#1607;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1607; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; ( &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; ) &#1581;&#1610; &#1610;&#1585;&#1586;&#1602; . &#1608;&#1605;&#1575; &#1571;&#1606; &#1580;&#1575;&#1569; &#1593;&#1575;&#1605; 2000 &#1581;&#1578;&#1609; &#1581;&#1589;&#1604; &#1573;&#1606;&#1602;&#1604;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1607; &#1581;&#1610;&#1579; &#1578;&#1594;&#1610;&#1585;&#1578; &#1605;&#1608;&#1575;&#1602;&#1601; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1575; &#1605;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1592;&#1605;&#1607; &#1608; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1590;&#1610;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1584;&#1604;&#1603; &#1606;&#1578;&#1606;&#1610;&#1580;&#1577; &#1601;&#1608;&#1586;&#1605;&#1575; &#1593;&#1615;&#1585;&#1601; &#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1576;&#1608;&#1588; &#1575;&#1604;&#1575;&#1576;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1608; &#1593;&#1589;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1610;&#1606; &#1583;&#1610;&#1606;&#1610;&#1575;&#1611; , &#1608;&#1587;&#1610;&#1591;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1607;&#1605; &#1587;&#1610;&#1575;&#1587;&#1607; &#1580;&#1583;&#1610;&#1583;&#1607; &#1608;&#1607;&#1610; &#1578;&#1580;&#1583;&#1610;&#1583; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1607; , &#1608;&#1576;&#1583;&#1571;&#1608;&#1575; &#1610;&#1615;&#1593;&#1604;&#1606;&#1608;&#1575; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1607; &#1575;&#1604;&#1578;&#1610; &#1593;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1573;&#1587;&#1578;&#1607;&#1604;&#1603;&#1578; &#1608;&#1573;&#1593;&#1578;&#1604;&#1575;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1571; &#1576;&#1571;&#1606;&#1592;&#1605;&#1607; &#1580;&#1583;&#1610;&#1583;&#1607; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1608;&#1605;&#1586;&#1575;&#1580; &#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1606;&#1578;&#1575;&#1594;&#1608;&#1606; &#1608;&#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1607;. &#1601;&#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1607; &#1576;&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1605;&#1606; &#1610;&#1583; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1603;&#1604;&#1578;&#1607; &#1576;&#1607; &#1608;&#1571;&#1582;&#1584;&#1578; &#1578;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1587;&#1581;&#1576; &#1602;&#1608;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1575; &#1593;&#1575;&#1605; 1976, &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1571;&#1582;&#1584; &#1610;&#1615;&#1605;&#1575;&#1591;&#1604; &#1608;&#1610;&#1578;&#1604;&#1603;&#1571; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1580;&#1575;&#1576;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576; &#1604;&#1593;&#1604; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1585;&#1571;&#1610;&#1607;&#1575; &#1601;&#1604;&#1605; &#1610;&#1602;&#1585;&#1571;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1580;&#1610;&#1583;&#1575;&#1611; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1580;&#1584;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1605;&#1606;&#1584; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1604;&#1604;&#1587;&#1604;&#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; , &#1608;&#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1605;&#1575;&#1591;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1604;&#1603;&#1572; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1576;&#1573;&#1587;&#1578;&#1589;&#1583;&#1575;&#1585; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1585;&#1602;&#1605; ( 1559 ) &#1604;&#1593;&#1575;&#1605; 2004 &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1587;&#1581;&#1576; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1606;&#1576;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1576;&#1606;&#1586;&#1593; &#1587;&#1604;&#1575;&#1581; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; , &#1608;&#1585;&#1594;&#1605; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1604;&#1605; &#1610;&#1587;&#1578;&#1580;&#1576; &#1601;&#1608;&#1585;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1586;&#1576; ,&#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1575;&#1569; &#1593;&#1575;&#1605; 2005 &#1608;&#1601;&#1610; 14 &#1588;&#1576;&#1575;&#1591; &#1581;&#1610;&#1579; &#1578;&#1605; &#1573;&#1594;&#1578;&#1610;&#1575;&#1604; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1573;&#1578;&#1615;&#1607;&#1605; &#1576;&#1575;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1569; &#1573;&#1587;&#1578;&#1589;&#1583;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;. &#1601;&#1603;&#1575;&#1606; &#1573;&#1594;&#1578;&#1610;&#1575;&#1604; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1588;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1587;&#1605;&#1578; &#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1593;&#1610;&#1585; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1576;&#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1576;&#1587;&#1581;&#1576; &#1602;&#1608;&#1575;&#1578;&#1607; &#1601;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1576;&#1581;&#1583; &#1571;&#1602;&#1589;&#1575;&#1607; &#1578;&#1575;&#1585;&#1610;&#1582;8/4/2005 &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1571;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1587;&#1578;&#1578;&#1582;&#1584; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; , &#1601;&#1602;&#1575;&#1605;&#1578; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1580;&#1575;&#1576;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1601;&#1608;&#1585;&#1575;&#1611; &#1608;&#1576;&#1584;&#1604;&#1603; &#1573;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1573;&#1587;&#1578;&#1605;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611;. &#1608;&#1576;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1588;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1585;&#1575;&#1585; 1559 &#1608;&#1578;&#1617;&#1576;&#1602;&#1609; &#1575;&#1604;&#1588;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1606;&#1586;&#1593; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1585;&#1601;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1608;&#1571;&#1582;&#1584; &#1610;&#1578;&#1581;&#1583;&#1609; &#1603;&#1604; &#1605;&#1606; &#1610;&#1615;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1606;&#1586;&#1593; &#1587;&#1604;&#1575;&#1581;&#1607; &#1605;&#1576;&#1585;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1607;&#1608; &#1587;&#1604;&#1575;&#1581; &#1605;&#1602;&#1575;&#1608;&#1605;&#1607; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1607; &#1605;&#1587;&#1578;&#1605;&#1585;&#1607; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1604;&#1575; &#1586;&#1575;&#1604; &#1605;&#1615;&#1581;&#1578;&#1604;&#1575;&#1611; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1607;&#1608; &#1605;&#1586;&#1575;&#1585;&#1593; &#1588;&#1576;&#1593;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1571;&#1585;&#1575;&#1590;&#1610; &#1587;&#1608;&#1585;&#1610;&#1607; &#1573;&#1581;&#1578;&#1604;&#1578; &#1605;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1575;&#1605; 1967 &#1608;&#1604;&#1603;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1593;&#1583; &#1573;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1593;&#1575;&#1605; 2005 &#1578;&#1606;&#1575;&#1586;&#1604;&#1578; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1583;&#1593;&#1605; &#1605;&#1576;&#1585;&#1585;&#1573;&#1606;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1587;&#1604;&#1575;&#1581;&#1607; , &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1602;&#1608;&#1605; &#1603;&#1604; &#1601;&#1578;&#1585;&#1577;&#1608;&#1581;&#1610;&#1606; &#1576;&#1593;&#1605;&#1604;&#1610;&#1607; &#1593;&#1587;&#1603;&#1585;&#1610;&#1607; &#1590;&#1583; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1581;&#1578;&#1609; &#1610;&#1615;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1615;&#1602;&#1575;&#1608;&#1605; &#1601;&#1610;&#1576;&#1585;&#1585; &#1573;&#1581;&#1578;&#1601;&#1575;&#1592;&#1607; &#1576;&#1587;&#1604;&#1575;&#1581;&#1607; &#1608;&#1576;&#1593;&#1583; &#1603;&#1604; &#1593;&#1605;&#1604;&#1610;&#1607; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1585;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583;&#1607; &#1604;&#1575; &#1578;&#1578;&#1593;&#1583;&#1609; &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610; &#1604;&#1576;&#1593;&#1590; &#1602;&#1585;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; , &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; 12/7/2006 &#1601;&#1608;&#1580;&#1610;&#1569; &#1576;&#1581;&#1580;&#1605; &#1575;&#1604;&#1585;&#1583; &#1608;&#1576;&#1575;&#1587;&#1604;&#1608;&#1576;&#1607; , &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1578; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1601;&#1603; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1606; &#1593;&#1602;&#1575;&#1604;&#1607; &#1601;&#1602;&#1575;&#1605; &#1576;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1580;&#1608;&#1610; &#1608;&#1576;&#1585;&#1610; &#1608;&#1576;&#1581;&#1585;&#1610; &#1608;&#1576;&#1580;&#1605;&#1610;&#1593; &#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1607; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1604; &#1605;&#1587;&#1575;&#1581;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1581;&#1608;&#1604;&#1607; &#1575;&#1604;&#1609; &#1605;&#1610;&#1583;&#1575;&#1606; &#1604;&#1604;&#1585;&#1605;&#1575;&#1610;&#1607; &#1601;&#1602;&#1575;&#1605; &#1576;&#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1576;&#1606;&#1610;&#1607; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1607; &#1604;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1571;&#1582;&#1584; &#1610;&#1602;&#1578;&#1604; &#1608;&#1610;&#1615;&#1583;&#1605;&#1585; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1576;&#1590;&#1608;&#1569; &#1608;&#1575;&#1590;&#1581; &#1608;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1610;&#1577; &#1602;&#1608;&#1577; &#1604;&#1607;&#1575; &#1571;&#1606;&#1610;&#1575;&#1576; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1607; &#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1571;&#1610;&#1610;&#1583; &#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1608;&#1571;&#1576;&#1583;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1588;&#1585;&#1587;&#1575;&#1611;&#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1604;&#1571;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1593;&#1607; &#1576;&#1571; &#1606; &#1607;&#1584;&#1607; &#1605;&#1593;&#1585;&#1603;&#1578;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1607; &#1608;&#1571;&#1606; &#1585;&#1571;&#1587;&#1607; &#1576;&#1575;&#1578; &#1605;&#1591;&#1604;&#1608;&#1576;&#1575;&#1611; &#1608;&#1571;&#1606; &#1583;&#1608;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1602;&#1585; &#1601;&#1610; &#1578;&#1601;&#1575;&#1607;&#1605;&#1575;&#1578; &#1606;&#1610;&#1587;&#1575;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1571;&#1589;&#1583;&#1585;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1602;&#1585;&#1575;&#1585; (1701 ) &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1607;&#1608; &#1571;&#1588;&#1576;&#1607; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; ( &#1576;&#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; )&#1608;&#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1605;&#1576;&#1583;&#1610;&#1575;&#1611; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1581;&#1601;&#1592; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1615;&#1584;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576; &#1578;&#1606;&#1601;&#1610;&#1584; &#1602;&#1585;&#1575;&#1585; 1559&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1587;&#1604;&#1575;&#1581;&#1607; &#1608;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1610;&#1585;&#1610;&#1606; &#1583;&#1608;&#1606; &#1602;&#1610;&#1583; &#1571;&#1608;&#1588;&#1585;&#1591; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1583;&#1608;&#1604;&#1610;&#1607; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1576;&#1604; &#1575;&#1606; &#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1601;&#1608;&#1590; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1576;&#1571;&#1606; &#1578;&#1575;&#1582;&#1584; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1604;&#1606; &#1610;&#1602;&#1601; &#1593;&#1575;&#1574;&#1602;&#1575;&#1611; &#1601;&#1610; &#1608;&#1580;&#1607;&#1607;&#1575; . &#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1604; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1593;&#1583;&#1608; &#1583;&#1608;&#1606; &#1602;&#1610;&#1583; &#1571;&#1608;&#1588;&#1585;&#1591; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1578;&#1589;&#1585;&#1575;&#1611; &#1601;&#1605;&#1575; &#1583;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1607; &#1603;&#1610;&#1601; &#1610;&#1602;&#1576;&#1604; &#1576;&#1608;&#1602;&#1601;&#1607;&#1575; &#1608;&#1610;&#1602;&#1576;&#1604; &#1576;&#1573;&#1605;&#1604;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;, &#1601;&#1575;&#1604;&#1605;&#1615;&#1606;&#1578;&#1589;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1585;&#1590; &#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1593;&#1604;&#1609; &#1593;&#1583;&#1608;&#1607; &#1608;&#1610;&#1615;&#1605;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1588;&#1585;&#1608;&#1591;&#1607; , &#1608;&#1603;&#1610;&#1601; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1571;&#1606; &#1610;&#1593;&#1610;&#1606; &#1606;&#1575;&#1591;&#1602;&#1575;&#1611; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1576;&#1573;&#1587;&#1605;&#1607; &#1608;&#1605;&#1615;&#1601;&#1608;&#1590;&#1575;&#1611; &#1593;&#1606;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; ( &#1580;&#1586;&#1575;&#1585; &#1608;&#1605;&#1580;&#1585;&#1605; &#1608;&#1587;&#1601;&#1575;&#1581; &#1610;&#1583;&#1610;&#1607; &#1605;&#1615;&#1604;&#1591;&#1582;&#1577; &#1576;&#1583;&#1605; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1607;&#1608; &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610; ) &#1586;&#1593;&#1610;&#1605; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1573;&#1585;&#1578;&#1603;&#1576;&#1578; &#1571;&#1576;&#1588;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1590;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1576;&#1610;&#1585;&#1608;&#1578; &#1601;&#1610; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1607; , &#1601;&#1581;&#1578;&#1609; &#1604;&#1575;&#1606;&#1606;&#1587;&#1609; &#1604;&#1602;&#1583; &#1602;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1602;&#1575;&#1574;&#1583; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1576;&#1578;&#1591;&#1608;&#1610;&#1602; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1581;&#1610;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1607; (&#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1607;) &#1608;&#1602;&#1589;&#1601;&#1607;&#1575; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1607; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; 1984&#1575;&#1604;&#1609; 1987 &#1608;&#1605;&#1606; &#1588;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605;&#1610; &#1573;&#1590;&#1591;&#1585;&#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1571;&#1606; &#1610;&#1571;&#1603;&#1604;&#1608;&#1575; &#1575;&#1604;&#1602;&#1591;&#1591; &#1608;&#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1610;&#1601; &#1608;&#1571;&#1606; &#1610;&#1588;&#1585;&#1576;&#1608;&#1575; &#1576;&#1608;&#1604;&#1607;&#1605; , &#1608;&#1585;&#1594;&#1605; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1580;&#1608;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1581;&#1610;&#1607; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1581;&#1585;&#1603; &#1587;&#1575;&#1603;&#1606;&#1575; &#1571;&#1608;&#1578;&#1578;&#1583;&#1582;&#1604; &#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1571;&#1608; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1604;&#1607;&#1605; &#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1608;&#1575;&#1591;&#1574;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1576;&#1585;&#1610; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1589;&#1605;&#1578; , &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;( &#1602;&#1608;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1571; &#1606; &#1578;&#1602;&#1578;&#1581;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578;) &#1608;&#1604;&#1602;&#1583; &#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1583;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;( &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1587;&#1593;&#1583; &#1576;&#1610;&#1608;&#1590; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1610;&#1585;&#1575;&#1601;&#1602;&#1607; &#1594;&#1575;&#1586;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; ) &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; ( &#1593;&#1575;&#1605; 1986) &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1610;&#1591;&#1604;&#1615;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1610;&#1578;&#1583;&#1582;&#1604; &#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1601;&#1578;&#1608;&#1609; &#1578;&#1581;&#1585;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; , &#1608;&#1604;&#1603;&#1606; (&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; ) &#1585;&#1601;&#1590; &#1579;&#1605; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576;&#1607; (&#1605;&#1606;&#1578;&#1592;&#1585;&#1610; ) &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1604;&#1583;&#1610;&#1607; &#1578;&#1608;&#1580;&#1607; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; , &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1587;&#1576;&#1576; &#1601;&#1610; &#1573;&#1606;&#1588;&#1602;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1610;&#1590;&#1575; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1594;&#1590;&#1576; ( &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; ) &#1593;&#1604;&#1609; ( &#1605;&#1606;&#1578;&#1592;&#1585;&#1610; ) &#1608;&#1571;&#1581;&#1583; &#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1586;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575;&#1576;&#1593;&#1583;, &#1601;&#1603;&#1610;&#1601; &#1604;&#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1605;&#1583;&#1581; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; ( &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610; ) &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1576;&#1593;&#1583; &#1608;&#1602;&#1601; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1593;&#1608;&#1575; &#1604;&#1581;&#1603;&#1605;&#1578;&#1607; , &#1571;&#1610; &#1581;&#1603;&#1605;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1604;&#1583;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; !!! &#1575;&#1606; &#1576;&#1585;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1603;&#1576;&#1610;&#1594;&#1606; &#1608;&#1588;&#1575;&#1585;&#1608;&#1606; &#1608;&#1576;&#1575;&#1585;&#1575;&#1603; &#1608;&#1571;&#1608;&#1604;&#1605;&#1585;&#1578; &#1608;&#1605;&#1608;&#1601;&#1575;&#1586; &#1608;&#1581;&#1575;&#1604;&#1608;&#1578;&#1587; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1604;&#1591;&#1582;&#1578; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1576;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; , &#1608;&#1604;&#1602;&#1583; &#1571;&#1593;&#1604;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1575;&#1585; ( &#1576;&#1585;&#1610; ) &#1576;&#1578;&#1601;&#1608;&#1610;&#1590; &#1605;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1585;&#1610;&#1583; &#1601;&#1602;&#1591; &#1571;&#1606; &#1610;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1587;&#1585;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1602;&#1591; , &#1608;&#1576;&#1584;&#1604;&#1603; &#1602;&#1615;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1576;&#1575;&#1583;&#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1571;&#1587;&#1585;&#1609; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; , &#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1575; &#1610;&#1607;&#1605;&#1607; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1604;&#1575; &#1602;&#1590;&#1610;&#1578;&#1607; &#1576;&#1604; &#1608;&#1610;&#1581;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606;&#1607; &#1585;&#1588;&#1581; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1586;&#1576;&#1607; &#1604;&#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1585;&#1575;&#1578; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1607; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1607; ( &#1573;&#1610;&#1604;&#1610; &#1581;&#1576;&#1610;&#1602;&#1607; )&#1576;&#1591;&#1604; &#1605;&#1580;&#1575;&#1586;&#1585; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; (&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1608;&#1606;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1607; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1607; &#1575;&#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606; &#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1593;&#1575;&#1605; 1982&#1601;&#1602;&#1578;&#1604;&#1578; &#1575;&#1604;&#1570;&#1591;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1576;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1582;&#1587;&#1607; &#1608;&#1575;&#1604;&#1606;&#1584;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1585;&#1610;&#1605;&#1578;&#1607; &#1607;&#1584;&#1607; &#1590;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1576;&#1588;&#1593; &#1608;&#1575;&#1581;&#1602;&#1583; &#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; . &#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1575;&#1578;&#1593;&#1606;&#1610;&#1607; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1575;&#1606;&#1607; &#1610;&#1587;&#1578;&#1594;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1607; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1575; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604;&#1607; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1607; , &#1608;&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1608;&#1604;&#1584;&#1585;&#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1606; &#1571;&#1605;&#1610;&#1606;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605; ( &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; )&#1593;&#1606;&#1583;&#1605;&#1575; &#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1588;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1602;&#1590;&#1610;&#1578;&#1607; &#1608;&#1604;&#1608; &#1576;&#1603;&#1604;&#1605;&#1607; &#1576;&#1604; &#1578;&#1580;&#1575;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1601;&#1610; &#1594;&#1586;&#1607; &#1608;&#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1582;&#1585;&#1580; &#1576;&#1605;&#1587;&#1610;&#1585;&#1575;&#1578; &#1578;&#1571;&#1610;&#1610;&#1583; &#1604;&#1581;&#1586;&#1576;&#1607; . &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1615;&#1574;&#1604; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1607; &#1573;&#1604;&#1609; &#1605;&#1606; &#1587;&#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1573;&#1584;&#1575; &#1605;&#1575; &#1578;&#1581;&#1602;&#1602; &#1602;&#1575;&#1604; &#1587;&#1571;&#1607;&#1583;&#1610;&#1607; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1607; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1575;&#1604;&#1589;&#1575;&#1605;&#1583; &#1605;&#1606;&#1584; &#1605;&#1575;&#1574;&#1577; &#1593;&#1575;&#1605; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1573;&#1606;&#1578;&#1607;&#1578; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; ( &#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; ) &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1593;&#1583; &#1608;&#1602;&#1601; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1605; &#1610;&#1582;&#1589; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1576;&#1571;&#1610;&#1577; &#1578;&#1581;&#1610;&#1607; &#1571;&#1608;&#1584;&#1603;&#1585; &#1571;&#1608;&#1573;&#1607;&#1583;&#1575;&#1569; . &#1608;&#1575;&#1604;&#1571;&#1606;&#1603;&#1609; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1605;&#1593;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1615;&#1585; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607; &#1608;&#1604;&#1575; &#1571;&#1610;&#1577; &#1602;&#1585;&#1575;&#1617;&#1606;&#1610;&#1607; &#1608;&#1604;&#1575; &#1581;&#1583;&#1610;&#1579; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;&#1611; , &#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1584;&#1603;&#1615;&#1585; &#1575;&#1604;&#1571;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1590; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1601;&#1605;&#1578;&#1609; &#1578;&#1584;&#1603;&#1585;, &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1575;&#1579;&#1607; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1605;&#1578;&#1610; &#1610;&#1578;&#1605; &#1584;&#1604;&#1603; !!!! &#1573;&#1606;&#1607;&#1605; &#1575;&#1589;&#1604;&#1575; &#1604;&#1575;&#1610;&#1587;&#1578;&#1594;&#1610;&#1579;&#1608;&#1606; &#1573;&#1604;&#1575;&#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1607; &#1608;&#1607;&#1605; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1588;&#1585;&#1603; &#1604;&#1575;&#1610;&#1587;&#1578;&#1594;&#1610;&#1579; &#1576;&#1575;&#1604;&#1604;&#1607; , &#1576;&#1604; &#1608;&#1575;&#1604;&#1571;&#1588;&#1583; &#1573;&#1587;&#1578;&#1607;&#1580;&#1575;&#1606;&#1575;&#1611; &#1575;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1581;&#1584;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1604; &#1575;&#1606; &#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1601;&#1583;&#1575;&#1569; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1601;&#1575;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1581; &#1576;&#1578;&#1602;&#1583;&#1610;&#1587; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1607; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1607;&#1575; !!!! &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1604;&#1605; &#1575;&#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1604;&#1608;&#1581;&#1583;&#1610; &#1608;&#1575;&#1606;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1601;&#1604;&#1575; &#1581;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; . &#1608;&#1603;&#1610;&#1601; &#1604;&#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593;&#1578;&#1576;&#1585;&#1575;&#1611; &#1573;&#1610;&#1575;&#1607; &#1578;&#1581;&#1585;&#1610;&#1585; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1607;&#1608; &#1602;&#1583; &#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; &#1593;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1582;&#1608;&#1606;&#1607; &#1608;&#1593;&#1605;&#1604;&#1575;&#1569; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1608;&#1589;&#1583;&#1575;&#1605;&#1610;&#1610;&#1606; &#1576;&#1581;&#1580;&#1577; &#1575;&#1606;&#1607;&#1605; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1607; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1589;&#1606;&#1593;&#1578;&#1607;&#1605;&#1575; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606;&#1575; &#1604;&#1607;&#1575; &#1605;&#1582;&#1575;&#1604;&#1576; &#1602;&#1591; &#1608;&#1571;&#1583;&#1575;&#1577; &#1604;&#1584;&#1576;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; . &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1593;&#1578;&#1607;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1578;&#1603;&#1608;&#1606; &#1593;&#1608;&#1606;&#1575;&#1611; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1601;&#1585;&#1590; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; ( &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1576;&#1583;&#1585; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1607; ) &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1576;&#1581; &#1593;&#1615;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1578;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1605; &#1608;&#1578;&#1582;&#1591;&#1601; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 1948 &#1608;&#1578;&#1593;&#1584;&#1576;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1571;&#1580;&#1585;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; , &#1608;&#1578;&#1593;&#1578;&#1583;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1601;&#1607;&#1605; &#1608;&#1571;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605; &#1608;&#1578;&#1615;&#1607;&#1583;&#1583;&#1607;&#1605; &#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1584;&#1576;&#1581; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1585;&#1581;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1604;&#1602;&#1583; &#1589;&#1585;&#1581; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; (&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610; ) &#1571;&#1605;&#1575;&#1605; &#1605;&#1572;&#1578;&#1605;&#1585; &#1573;&#1578;&#1581;&#1575;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1583; &#1601;&#1610; &#1573;&#1587;&#1578;&#1606;&#1576;&#1608;&#1604; &#1602;&#1576;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605;&#1607; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1602;&#1578;&#1604;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; ( 200000&#1575;&#1604;&#1601; &#1587;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; . &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1607;&#1608; &#1589;&#1606;&#1575;&#1593;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1607; &#1608;&#1605;&#1588;&#1585;&#1608;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1603;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1583;&#1608;&#1604;&#1577; &#1589;&#1601;&#1608;&#1610;&#1607; &#1601;&#1607;&#1608; &#1610;&#1581;&#1605;&#1604; &#1606;&#1601;&#1587; &#1593;&#1602;&#1610;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1608;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1610;&#1579; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; , &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571; &#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1605;&#1615;&#1581;&#1585;&#1601; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; , &#1601;&#1571;&#1606;&#1575; &#1571;&#1578;&#1581;&#1583;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1576;&#1602;&#1610;&#1577; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1593;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1601;&#1607;&#1608; &#1605;&#1604;&#1593;&#1608;&#1606; . &#1573;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1571;&#1587; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1608;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1607;&#1605;&#1608;&#1605;&#1607;&#1575; , &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1586;&#1605;&#1608;&#1575; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1601;&#1604;&#1608;&#1580;&#1607; &#1608;&#1601;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1608;&#1591;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1584;&#1610;&#1602;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1610;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585; &#1608;&#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1608;&#1588;&#1603; &#1601;&#1580;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606; &#1610;&#1576;&#1586;&#1594; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1605; &#1576;&#1608;&#1588; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;( &#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1573;&#1605;&#1576;&#1585;&#1591;&#1608;&#1585;&#1610;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1583;&#1604;&#1587; &#1594;&#1585;&#1576;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1606; &#1588;&#1585;&#1602;&#1575;&#1611; &#1573;&#1584;&#1575; &#1573;&#1606;&#1607;&#1586;&#1605;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605;) &#1608;&#1607;&#1605; &#1605;&#1607;&#1586;&#1605;&#1608;&#1606; &#1604;&#1575;&#1605;&#1581;&#1575;&#1604;&#1607; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1575; &#1610;&#1594;&#1610;&#1585;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;( &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1605; &#1606;&#1608;&#1585;&#1607; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; ) . &#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1575;&#1604;&#1583; &#1608;&#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1603;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606;&#1575; &#1608;&#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1608; &#1602;&#1589;&#1601;&#1608;&#1575; &#1581;&#1610;&#1601;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; , &#1601;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1605;&#1602;&#1583;&#1605;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1608;&#1571;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1576;&#1606;&#1609; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1571;&#1605;&#1575; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1601;&#1607;&#1605; &#1608;&#1576;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1607; &#1608;&#1587;&#1585;&#1610;&#1593;&#1575;&#1611; &#1605;&#1575; &#1578;&#1606;&#1603;&#1588;&#1601; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605; . &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1604;&#1605; &#1578;&#1603;&#1606; &#1573;&#1604;&#1575; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &#1591;&#1575;&#1574;&#1601;&#1610; &#1573;&#1606;&#1578;&#1607;&#1609; &#1583;&#1608;&#1585;&#1607; &#1576;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1585;&#1581;&#1604;&#1607; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1607; &#1601;&#1573;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1603;&#1604; &#1587;&#1604;&#1575;&#1581; &#1605;&#1615;&#1578;&#1575;&#1581; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1584;&#1604;&#1603; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1572;&#1603;&#1583;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; . &#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1581;&#1585;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1601;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1591;&#1604;&#1602;&#1607;&#1575; &#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1580;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1581;&#1576;&#1608;&#1606;&#1607; &#1579;&#1605; (&#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1582;&#1575;&#1604;&#1583; &#1608;&#1587;&#1593;&#1583; &#1608;&#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1607; &#1608;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1571;&#1603;&#1576;&#1585; &#1605;&#1580;&#1585;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; ) , &#1608; &#1610;&#1580;&#1575;&#1607;&#1583;&#1608;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1604;&#1608;&#1605;&#1577; &#1604;&#1575;&#1574;&#1605; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1593;&#1579;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1593;&#1605;&#1604;&#1575;&#1569;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; . &#1608;&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1608;&#1604; &#1605;&#1593;&#1585;&#1603;&#1607; &#1581;&#1602;&#1610;&#1602;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1604;&#1575;&#1578;&#1606;&#1587;&#1608;&#1575; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605; 1991&#1575;&#1604;&#1578;&#1610; &#1583;&#1603;&#1578; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1578;&#1589;&#1576;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608; &#1583; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1575;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; &#1608;&#1607;&#1605; &#1610;&#1585;&#1578;&#1583;&#1608;&#1606; &#1575;&#1604;&#1603;&#1605;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1605;&#1594;&#1604;&#1602;&#1607; &#1576;&#1573;&#1581;&#1603;&#1575;&#1605; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1607; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1582;&#1604;&#1593;&#1578; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1593;&#1585; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1575;&#1604;&#1610; &#1575;&#1589;&#1575;&#1576;&#1607;&#1605; , &#1608;&#1571;&#1584;&#1603;&#1585;&#1608;&#1575; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1607; &#1593;&#1575;&#1605; 1968 &#1608;&#1604;&#1575;&#1578;&#1606;&#1587;&#1608;&#1575; &#1605;&#1593;&#1585;&#1603;&#1577; &#1605;&#1582;&#1610;&#1605; &#1580;&#1606;&#1610;&#1606; &#1593;&#1575;&#1605; 2003 &#1575;&#1604;&#1584;&#1610; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607; &#1606;&#1589;&#1601; &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585; &#1581;&#1610;&#1579; &#1589;&#1605;&#1583; &#1579;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1576;&#1608; &#1580;&#1606;&#1583;&#1604; 22&#1610;&#1608;&#1605;&#1575; &#1571;&#1608;&#1602;&#1593;&#1608;&#1575; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1602;&#1578;&#1610;&#1604; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1581;&#1609; , &#1608;&#1604;&#1575;&#1578;&#1606;&#1587;&#1608;&#1575; &#1589;&#1605;&#1608;&#1583; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1575;&#1587;&#1591;&#1608;&#1585;&#1610; &#1581;&#1610;&#1579; &#1571;&#1606; 280 &#1571;&#1604;&#1601; &#1580;&#1606;&#1583;&#1610; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1583;&#1593;&#1608;&#1605;&#1610;&#1606; &#1576;&#1581;&#1604;&#1601; &#1575;&#1604;&#1575;&#1591;&#1604;&#1587;&#1610; &#1602;&#1583; &#1580;&#1575;&#1569;&#1608;&#1575; &#1575;&#1604;&#1609; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1607; &#1593;&#1575;&#1605; 1982 &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585;&#1575;&#1578; &#1608;&#1601;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1589;&#1575;&#1585;&#1575;&#1611; &#1576;&#1585;&#1610;&#1575;&#1611; &#1608;&#1576;&#1581;&#1585;&#1610;&#1575;&#1611; &#1608;&#1580;&#1608;&#1610;&#1575;&#1611; &#1605;&#1593; &#1602;&#1589;&#1601; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608; &#1608;&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1587;&#1578;&#1605;&#1585; 88 &#1610;&#1608;&#1605; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1571;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1588;&#1576;&#1585;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; ,&#1601;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1588;&#1575;&#1607;&#1583;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1608;&#1605;&#1574;&#1584; &#1593;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1575;&#1581;&#1585;&#1586;&#1608;&#1575; &#1578;&#1602;&#1583;&#1605;&#1575;&#1611; &#1605;&#1602;&#1583;&#1575;&#1585;&#1607; (11) &#1605;&#1578;&#1585; &#1585;&#1594;&#1605; &#1575;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1610;&#1606; &#1593;&#1606; &#1576;&#1610;&#1585;&#1608;&#1578; &#1604;&#1605; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1575;&#1601; &#1605;&#1602;&#1575;&#1578;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; , &#1608;&#1604;&#1602;&#1583; &#1591;&#1604;&#1576; &#1610;&#1575;&#1587;&#1585; &#1593;&#1585;&#1601;&#1575;&#1578; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605;&#1584;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1585;&#1601;&#1590; &#1576;&#1604; &#1571;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609; &#1605;&#1588;&#1607;&#1608;&#1585;&#1607; &#1576;&#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; , &#1585;&#1594;&#1605; &#1571;&#1606; &#1610;&#1575;&#1587;&#1585; &#1593;&#1585;&#1601;&#1575;&#1578; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1575;&#1611; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1611; &#1601;&#1610; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1607; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1606;&#1603;&#1585;&#1608;&#1575; &#1604;&#1607; &#1608;&#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; ,&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1608;&#1575; &#1605;&#1593;&#1585;&#1603;&#1577; &#1602;&#1604;&#1593;&#1577; &#1588;&#1602;&#1610;&#1601; &#1575;&#1604;&#1578;&#1610; &#1589;&#1605;&#1583; &#1601;&#1610;&#1607;&#1575; 12 &#1605;&#1602;&#1575;&#1578;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1604;&#1605;&#1583;&#1577; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1581;&#1578;&#1609; &#1573;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1610;&#1582;&#1604;&#1593; &#1585;&#1578;&#1576;&#1578;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1607; &#1608;&#1610;&#1585;&#1605;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1610;&#1587;&#1578;&#1602;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1593;&#1606;&#1583;&#1605;&#1575; &#1573;&#1603;&#1578;&#1588;&#1601; &#1575;&#1606;&#1607; &#1610;&#1615;&#1602;&#1575;&#1578;&#1604; 12 &#1605;&#1602;&#1575;&#1578;&#1604; &#1601;&#1602;&#1591; &#1591;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1607; . &#1608;&#1571;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1570;&#1606;&#1578;&#1601;&#1575;&#1590;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;, &#1608;&#1604;&#1575;&#1578;&#1606;&#1587;&#1608;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573; &#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594;&#1578; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 100&#1593;&#1605;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1579;&#1578; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1585;&#1593;&#1576; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1586;&#1604;&#1586;&#1604;&#1578; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; . &#1601;&#1571;&#1582;&#1608;&#1577; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1608;&#1590;&#1608;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1607; &#1601;&#1610; &#1594;&#1586;&#1577; &#1608;&#1575;&#1604;&#1590;&#1601;&#1607; &#1571;&#1588;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1610; &#1582;&#1575;&#1590;&#1607;&#1575; &#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1607; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604;&#1608;&#1575; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1593;&#1583;&#1608; &#1571;&#1608; &#1576;&#1606;&#1586;&#1593; &#1587;&#1604;&#1575;&#1581;&#1607;&#1605; &#1575;&#1608; &#1576;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1575;&#1587;&#1610;&#1585;. &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1586;&#1608;&#1575;&#1604;( &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1608;&#1604;&#1610; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611;). &#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606; &#1567;&#1567; &#1571;&#1602;&#1608;&#1604; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1574;&#1604;&#1610;&#1606; &#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1608;&#1590;&#1581; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1607; &#1583;&#1608;&#1606; &#1578;&#1586;&#1608;&#1610;&#1585;&#1571;&#1608; &#1578;&#1586;&#1610;&#1610;&#1601; &#1571;&#1608; &#1573;&#1601;&#1578;&#1585;&#1575;&#1569; &#1581;&#1578;&#1609; &#1606;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1576;&#1610;&#1606;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1604;&#1575; &#1606;&#1615;&#1582;&#1583;&#1593; &#1576;&#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1575;&#1607;&#1605; &#1573;&#1604;&#1575; &#1573;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1571;&#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; , &#1601;&#1575;&#1604;&#1584;&#1610; &#1584;&#1576;&#1581;&#1606;&#1575; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1606; &#1593;&#1604;&#1609; &#1584;&#1576;&#1581;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1583;&#1608; &#1604;&#1606;&#1575; , &#1601;&#1575; &#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1607;&#1605;&#1575;&#1569; &#1602;&#1583; &#1580;&#1585;&#1578;&#1607;&#1605; &#1593;&#1608;&#1575;&#1591;&#1601;&#1607;&#1605; &#1601;&#1571;&#1582;&#1584;&#1608;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; (&#1575;&#1604;&#1578;&#1588;&#1610;&#1615;&#1593; ) , &#1571;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1590;&#1585;&#1576; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1580;&#1604; &#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1604;&#1575; &#1606;&#1589;&#1585;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; . &#1573;&#1606;&#1606;&#1610; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1608;&#1590;&#1581; &#1604;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1607; &#1593;&#1606; &#1571;&#1584;&#1607;&#1575;&#1606;&#1607;&#1605; &#1608;&#1581;&#1578;&#1609; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1610;&#1615;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1610;&#1615;&#1602;&#1575;&#1578;&#1604; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1591;&#1575;&#1574;&#1601;&#1607; &#1608;&#1593;&#1606; &#1605;&#1584;&#1607;&#1576; &#1610;&#1604;&#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1580;&#1605;&#1610;&#1593; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1605; &#1582;&#1575;&#1604;&#1583; &#1608;&#1587;&#1593;&#1583; &#1608;&#1575;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1607; &#1608;&#1593;&#1603;&#1585;&#1605;&#1607; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; , &#1601;&#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1607;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1606;&#1575; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1587;&#1578;&#1606;&#1580;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1601;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1605;&#1602;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575;&#1587;&#1608;&#1575;&#1607;&#1575; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;<br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1587;&#1593;&#1583; &#1576;&#1610;&#1608;&#1590; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;<br />
<br />
http://alwatanvoice.com/arabic/pulpit.php?go=show&amp;id=53916</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">26-08-06, 12:17 AM</div></div><div class="posttext">≈–« √—«œ  «·ÀÊ—… «·Œ„Ì‰Ì… „‰ «·„”·„Ì‰ √‰ Ì⁄Ì‰Ê« ÃÌ‘Â« ›Ì ·»‰«‰ Õ“» Õ”‰ ‰’— ›ÌÃ» ⁄·ÌÂ« √‰  ›⁄· „« Ì·Ì : <br />
<br />
1 -  √„— √Ê·Ì«¡Â«Ê›ÌÂ„ ›—⁄ ·Õ“» Õ”‰ ‰’— ›Ì «·⁄—«ﬁ √‰ Ì—›⁄Ê« ”ﬂ«ﬂÌ‰Â„ ⁄‰ —ﬁ«» √Â· «·”‰… ›Ì «·⁄—«ﬁ ° ›≈‰¯Â ·Â„ Ì⁄œ Œ«›Ì« √‰Â„ Ì»ÌœÊ‰ «·”‰¯… »’Ê—… „‰Ÿ„¯… ≈»«œ… Ã„«⁄Ì¯… ° »· Ì»ÌœÊ‰ ﬂ·¯ „⁄«—÷ ·· Ê”¯⁄ «·≈Ì—«‰Ì ·≈Õ ·«· «·⁄—«ﬁ ° Ê’· ≈·Ï œ—Ã… ≈€ Ì«· ﬂ·¯ „‰ ﬂ«‰ ·Â œÊ— ›Ì Õ—» «·À„«‰Ì‰«  «·„Ì·«œÌ… ÷œ «· Ê”⁄ «·≈Ì—«‰Ì ! Ê√‰ Ìıÿ·ﬁÊ« „‰ ›Ì ”ÃÊ‰ ﬁÊ«  »œ— ° ÊÃÌ‘ «·„ÂœÌ ° Ê«·„Ã·” «·√⁄·Ï ··ÀÊ—… ° ÊÕ“» Õ”‰ ‰’— ›—⁄ «·⁄—«ﬁ ° Êﬂ·¯Â„  Õ  ﬁÌ«œ… «·ÕﬂÊ„… «·⁄—«ﬁÌ… »“⁄«„… «·„«·ﬂÌ ÊÕ“»Â ° ›«·„”·„Ê‰  Õ  Êÿ√ Â« Ìı”«„Ê‰ ”Ê¡ «·⁄–«» ° Õ Ï ≈‰¯ –·ﬂ »«·‘Â«œ«  «·„ Ê« —… √‘œ¯ „„« ›Ì ”ÃÊ‰ «·’·Ì»Ì¯‰!<br />
 2-  √„—Â„ √‰ ÌÃ«ÂœÊ« „⁄ √Â· «·”‰… ›Ì «·⁄—«ﬁ Ê√›€«‰” «‰ ° ⁄Ê÷« ⁄‰ «·⁄„· ÃÊ«”Ì” ··„Õ · Ìœ·¯Ê‰Â„ ⁄·Ï „·«– «·„Ã«ÂœÌ‰ ·ﬁ ·Â„ ° »· Ì Ê·¯Ê‰ ﬁ ·Â„ »√‰›”Â„ „‰– ﬁœÊ„ «·„Õ · ··⁄—«ﬁ .<br />
 3-  ⁄·‰ «·ÃÂ«œ · Õ—Ì— ›·”ÿÌ‰ Õﬁ¯«° Ê ”„Õ »› Õ Ã»Â«  ﬁ «·Ì¯… ›Ì Ã‰Ê»Â ° ·« ‘ —ÿ «·Œ÷Ê⁄ ·ÂÌ„‰… Õ“»Â« Â‰«ﬂ ° ÊÌ„ﬂ‰ «·Ê’Ê· »”ÂÊ·… ⁄‰ ÿ—Ìﬁ ”Ê—Ì« ·Ê √—«œ  Õﬁ« ° Ê«·√„… ·„  “· „ ⁄ÿ‘… ·–·ﬂ °Ê·ﬂ‰ ÂÌÂ«  √‰ Ìı”„Õ »ˆÂ ›·Ì” Âœ›Â„  Õ—Ì— ›·”ÿÌ‰ !!<br />
 4-  ﬂ›¯ ⁄‰ „ƒ«„—« Â« Êœ”«∆”Â« ÷œ √Â· «·”‰… œ«Œ· ≈Ì—«‰ ° ÊŒ«—ÃÂ« .<br />
 5-  ﬂ›¯ ⁄‰ „ƒ«„—« Â« Êœ”«∆”Â« ÷œ ⁄ﬁÌœ… «·„”·„Ì‰ ÊÀÊ«»  œÌ‰Â„ . ‰ﬁÊ· Â–« „⁄ √‰‰« ‰⁄·„ √‰¯Â„ ·‰ Ì›⁄·Ê« –·ﬂ ° Õ Ï Ì·Ã «·Ã„· ›Ì ”„¯ «·ŒÌ«ÿ. Ê·ﬂ‰ „‰ √Ã· √‰ ‰»Ì¯‰ ÕﬁÌﬁ… «·Ê«ﬁ⁄ «·–Ì Ì—Ìœ „‰ Ì—Ìœ √‰ Ì“Ì¯›Â Âœ«Â„ «··Â Â–Â «·√Ì«„ ° »⁄—÷Â ⁄·Ï √‰¯Â ’—«⁄ »Ì‰ «·‘Ì⁄… Ê«·ÌÂÊœ ! Ê√‰¯Â Ì‰»€Ì √‰ ‰ƒÃ¯· «·ﬂ·«„ ⁄‰ «·‘Ì⁄… ≈·Ï Êﬁ  ¬Œ— ›Ì √ﬁ·¯  ﬁœÌ— ° ≈‰˙ ·„ ‰œ˙⁄ıÊ ≈·Ï «·ÊﬁÊ› „⁄Â„ ÷œ «·Œÿ— «·√⁄Ÿ„ !! ﬂ·«¯ ·Ì” Â–« ÂÊ «·Ê«ﬁ⁄ ° »· ÂÊ »⁄Ìœ ⁄‰Â »⁄œÛ «·„‘—ﬁÌ‰ ° Ê·« Âƒ·«¡ „Ã—œ ‘Ì⁄… Ì‰ „Ê‰ ≈·Ï «· ‘Ì¯⁄ «·„⁄—Ê› ›Ì ﬂ » «·›—ﬁ «·„⁄—Ê›… ⁄‰œ √Â· «·”‰¯… ° Õ Ï Ìﬁ«· ≈‰Â„ „‰ «·√„¯… ° Êﬁ«∆· Â–« Ã«Â·Ò ·«Ìœ—Ì ‘Ì∆« ⁄‰ ÕﬁÌﬁ… «·Õ«· .<br />
 »· «·Ê«ﬁ⁄ √‰¯ Â–Â «·ÀÊ—… «·Œ„Ì‰Ì¯… ° «· Ì «” Ê·  ⁄·Ï ¬·… «·œÊ·… ›Ì ≈Ì—«‰ ° ÀÊ—… ”Ì«”Ì… ⁄‰’—Ì… «·—ÊÕ °  ‰“⁄ ≈·Ï «· ⁄’¯» «·”«”«‰Ì «·»€Ì÷ ° Ê ÊŸ¯› «· ‘Ì⁄ ·√ÿ„«⁄  Ê”⁄Ì¯… –«  √Âœ«› Œ»ÌÀ… ° Ê›Ì €«Ì… «·ŒÿÊ—… ⁄·Ï «·√„¯… . À„ ≈‰ «· ‘Ì¯⁄ «·–Ì  ÊŸ›¯Â Ê ‰‘ÿ ›Ì ‰‘—Â ° ·Ì” ÂÊ «·„⁄—Ê› ⁄‰œ √Â· «·”‰… ﬁœÌ„« ° »· ÂÊ œÌ‰Ò »«ÿ‰Ì¯ ° Ì‘ „· ⁄·Ï „« Ì‰ﬁ÷ œÌ‰ «·≈”·«„ „‰ «·ÿ«„¯«  «·⁄ŸÌ„… . √⁄Ÿ„Â« œ⁄ÊÏ  Õ—Ì› «·ﬁ—¬‰ ! Ê«·€·Ê¯ ≈·Ï œ—Ã… ⁄»«œ… €Ì— «··Â  ⁄«·Ï ! Ê ﬂ›Ì— «·’Õ«»… ≈·« √—»⁄… √Ê ”»⁄… ! Ê«·ÿ⁄‰ ›Ì √„Â«  «·„ƒ„‰Ì‰ !  ﬂ–Ì»« ··ﬁ—¬‰ ° Ê «· ‰ﬂ¯— · «—ÌŒ «·≈”·«„ ﬂ·¯Â ° ›ÂÊ ⁄‰œÂ„  «—ÌŒ »œ√ »⁄œ „Ê  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ »ŒÌ«‰ Â ° À„ √’»Õ  «—ÌŒ √„¯ ‰« «” „—«—« ·Â–Â «·ŒÌ«‰… ° Ê⁄»— Ã„Ì⁄ œÊ·Â Ê„„«·ﬂÂ ° ·„ Ìﬂ‰ ”ÊÏ  «—ÌŒ «·ŒÊ‰… ° ≈– ÂÊ  Ê«—À ··ŒÌ«‰… «·√Ê·Ï ›Ì  —ﬂ ⁄ﬁœ «·Ê·«Ì… ·⁄·Ì —÷Ì «··Â ⁄‰Â ° Ê·Â–« ›·« ÌƒŒ– ⁄‰œÂ„ «·œ¯Ì‰ ≈·«¯ „‰ ⁄·Ì Ê›«ÿ„… Ê«·Õ”‰ Ê«·Õ”Ì‰ Ê–—Ì… «·Õ”Ì‰ ≈·Ï ’«Õ» «·”—œ«» ° Êﬂ· „« ”ÊÏ –·ﬂ ›ÂÊ ÷·«· ° À„ ⁄«„¯… „« Ì—ÊÊ‰Â ⁄‰ Âƒ·«¡ «·√ŒÌ«— ﬂ–»Ò ° ›÷·« ⁄„« Ì—»¯Ê‰ ⁄·ÌÂ √ÃÌ«·Â„ „‰ Õ„· «·√Õﬁ«œ ⁄·Ï √„ ‰« ° Ê«· —»’ »Â« ··≈‰ ﬁ«„ ° Ê·Â„ „‰ «· √ÊÌ·«  «·»«ÿ‰Ì… ° Ê«·⁄ﬁ«∆œ «·„‰Õ—›… «·€—Ì»… ° „« ÌÃ“„ »Â «·„ÿ·⁄ ⁄·Ï œÌ‰Â„ √‰Â ·«›—ﬁ »Ì‰Â„ Ê»Ì‰ «·›—ﬁ «·»«ÿ‰Ì… «·„⁄—Ê›… °Ê√‰¯ „‰ Ì‰”»Â„ ≈·Ï «· ‘Ì¯⁄ «·ﬁœÌ„ ° ≈„« ÂÊ Ã«Â· »⁄·„ «·›—ﬁ ° √Ê Ã«Â· »Ê«ﬁ⁄ œÌ‰Â„ . Êﬁœ ’‰⁄  Â–Â «·ÀÊ—… ·Â« ÃÌÊ‘« ”—Ì¯… ° ›Ì ⁄œ… »·«œ ° „‰Â« ·»‰«‰ ° ›Õ“» Õ”‰ ‰’— ÃÌ‘ ≈Ì—«‰Ì ›Ì ·»‰«‰ ° ﬂ„« ÌÊÃœ „À·Â ›Ì «·Ã“Ì—… «·⁄—»Ì… Ì —»¯’Ê‰ »«·„”·„Ì‰ «·œÊ«∆— ° ﬂ„« √‰¯ Â–Â «·ÀÊ—… «” €·  «·Õ„·… «·’ÂÌÊ’·Ì»Ì… › Õ«·›  „⁄Â« ° ⁄·Ï √„¯ ‰« ° · ﬂÊÌ‰ œÊÌ·…  «»⁄… ·Â« ›Ì «·⁄—«ﬁ ° ﬂ«‰ √⁄Ÿ„ „‰ «’ÿ·Ï »‰«—Â« ›Ì «·⁄—«ﬁ ÊÂÌ ›Ì ÿÊ— «· ﬂÊÌ‰ »⁄œ˙ Â„ «·„”·„Ê‰ ° »Ì‰„« ”·ˆ„ „‰Â„ «·„Õ ·Ê‰ «·’·Ì»ÌÊ‰ ° Ê«·’Â«Ì‰… ° ﬂ„« √‰¯ √Ê·Ì«¡Â„ «· «»⁄Ì‰ ·œÊ· Â„ ° ›Ì √›€«‰” «‰ ° ·«ÌÃ«ÂœÊ‰ «·«Õ ·«· ° Ê·«Ì⁄Ì‰Ê‰ «·„Ã«ÂœÌ‰ ° »· Ì⁄Ì‰Ê‰ «·„Õ ·Ì‰ ⁄·Ï «·„Ã«ÂœÌ‰ ° ﬂ„« ›Ì «·⁄—«ﬁ. ›„”«⁄œ… Õ“» Õ”‰ ‰’— ° ≈‰„« ÂÊ ≈‰ﬁ«– ·Â–Â «·ÀÊ—… «·Œ„Ì‰Ì… „‰ œ«∆—… «·”Ê˙¡ «· Ì œ«—  ⁄·ÌÂ« ° »⁄œ √‰ √»«œ  √ﬂÀ— „‰ „«∆… √·› „”·„ ·ÊÕœÂ« Ê„«∆… √·› √Œ—Ï »ŒÌ«‰ Â« Ê Õ«·›Â« „⁄ «·’·Ì»Ì‰ ›Ì «·⁄—«ﬁ Ê·«“«· «·–»Õ ›Ì √Â· «·”‰… ›Ì «·⁄—«ﬁ  Ã—Ì »Â œ„«ƒÂ„ √‰Â«—« ° ›Â„ ·«Ì›—¯ﬁÊ‰ »Ì‰ «·√ÿ›«· «·—÷¯⁄ ° Ê·« «·‘ÌÊŒ «·—ﬂ⁄¯ ° »· ÌœŒ·Ê‰ «·√ÕÌ«¡ «·”‰Ì¯… ›Ì–»ÕÊ‰ „‰ ›ÌÂ« ° Ê„« Ì›⁄·Ê‰Â ›Ì «·⁄—«ﬁ ° ÊÕ“» Õ”‰ ‰’— Ã“¡ „‰ Â–Â «·ÀÊ—… «·Œ»ÌÀ… ° √‘œ¯ Ê«··Â „„« Ì›⁄·Â «·ÌÂÊœ ›Ì ≈ŒÊ«‰‰« «·›·”ÿÌ‰ÌÌ‰. ›÷·« ⁄„« ›⁄·ÊÂ „‰ Ã—«∆„ ≈À— œŒÊ·Â„ √›€«‰” «‰ »Ì‰ ÌœÌ «·ﬁÊ«  «·’·Ì»Ì… „„ÂœÌ‰ ·Â« ≈”ﬁ«ÿ «·≈„«—… «·≈”·«„Ì… ›Ì √›€«‰” «‰ ° ›ﬂ· „⁄Ê‰…  –Â» ·Õ“» Õ”‰ ‰’— ›≈‰Â« ≈‰„«  –Â» ·Â–Â «·ÀÊ—… «·Œ»ÌÀ… ° «· Ì ŸÂ—  ŒÌ«‰ Â« ··√„… ° ⁄‰œ„«  Õ«·›  „⁄ «·’Â«Ì‰… Ê«·’·Ì»Ì‰ ·«Ã Ì«Õ «·⁄—«ﬁ Ê√›€«‰” «‰ ° Ê„« — » ⁄·Ï –·ﬂ „‰ ”›ﬂ œ„«¡ «·„”·„Ì‰ ° Ê«‰ Â«ﬂ ≈⁄—«÷Â„ ° Ê ÕÿÌ„ ·ﬁÊ¯… «·√„¯… ° Ê „“ÌﬁÂ« . À„ ·„« √—«œ ÃÌ‘Â« ›Ì ·»‰«‰ √‰ Ì” ⁄—÷ ›Ì ⁄„· œ⁄«∆Ì ‘Ì∆« „‰ ﬁÊ Â ·Ì” œ— ⁄ÿ› «·⁄«·„ «·≈”·«„Ì «·„ŒœÊ⁄ »”»» “Ì› Ê”«∆· «·≈⁄·«„ «·—«›÷Ì¯… ° ”ı·¯ÿ ⁄·ÌÂ„ √ŒÊ… «·ﬁ—œ… Ê«·Œ‰«“Ì— ›Ì —œ… ›⁄· ·„ Ìﬂ‰ ÌÕ”» Õ”«»Â« ° Ê·« √—«œÂ« . ÊÂÊ √Ì Õ“» Õ”‰ ‰’— √’·« ·„ Ì⁄·‰ ÃÂ«œ« ≈”·«„Ì« ⁄·Ï «·’Â«Ì‰… ° Ê·«  Õ—¯ﬂ · Õ—Ì— ›·”ÿÌ‰ ° Ê·„ Ìœ⁄ı «·√„¯… ·–·ﬂ ° Ê·Ê ›⁄· ·ÊÃ» ⁄·ÌÂ √‰ Ì› Õ «·„Ã«· ·„‰ Ì—Ìœ √‰ Ìﬁ« · «·’Â«Ì‰… ›Ì «·Ã‰Ê» „‰ «·„Ã«ÂœÌ‰ ° ÊÌ”Â¯· ·Â„ «·Ê’Ê· ° ›·„  “· Â–Â √„‰Ì… «·„Ã«ÂœÌ‰ «·”‰… ° «·–Ì‰  ÿ«—œÂ„ Ã„Ì⁄ «·œÊ· ÕÊ· «·ﬂÌ«‰ «·’ÂÌÊ‰Ì · „‰⁄Â„ „‰ «·Ê’Ê· ≈·Ï ÷—» «·ﬂÌ«‰ «·’ÂÌÊ‰Ì ° ﬂ„« ﬂ«‰ Ê·«Ì“«· Õ“» Õ”‰ ‰’— Ì„‰⁄Â„ . Ê„‰ «·„⁄·Ê„ √‰¯ Õ“» Õ”‰ ‰’— ° ﬂ«‰ Ì€·ﬁ Â–« «·»«»  „«„« ⁄·Ï „Ã«ÂœÌ «·”‰…° Ê·«Ì”„Õ »› Õ Ã»Â… ÃÂ«œ ··’Â«Ì‰… √Œ—Ï Œ«—Ã… ⁄‰ ”Ìÿ— Â Ê Õ  ≈„— Â ° ·√‰Â ≈‰„« Ì‰›– √Ã‰œ… ≈Ì—«‰Ì… ° ÊÌÕﬁﬁ „ﬂ«”» ”Ì«”Ì… ··ÀÊ—… «·Œ„Ì‰Ì… ›Õ”» ° ›Ì—Ìœ √‰ Ì÷„‰ √‰  ﬂÊ‰ «·⁄„·Ì«   ’» ›Ì Â–« «·Âœ› «·”Ì«”Ì ·«€Ì— . Ê·Â–« ›ÂÊ ›Ì «·√Õœ«À «·Ã«—Ì… «·¬‰ ›Ì ·»‰«‰ ° ≈‰„« “⁄„ √‰Â Ì√”— ’Â«Ì‰… ·ÌÕ—— √”—«Â° ›·Ì”  «·ﬁ÷Ì… √‰Â« Õ—» ·›·”ÿÌ‰ √’·« Õ Ï Ìﬁ«· Ì” ⁄«‰ »Â„ ⁄·Ï ﬁ «· «·’Â«Ì‰…! „⁄ √‰ ÃÂ«œ «·’Â«Ì‰… Ê«Ã» ﬁ»· Â–Â «·√Õœ«À Ê»⁄œÂ« ° Ê·« ⁄·«ﬁ… ·Â »«·ÀÊ—… «·Œ„Ì‰Ì… √’·« ° »· ≈‰¯ Õ“»Â« Â‰«ﬂ „‰ „⁄Ê¯ﬁ« Â ° ÊÂ–« „⁄·Ê„ Ì⁄·„Â ﬂ·¯ „‰ ·Â ≈Õ«ÿ… »«·Ê«ﬁ⁄ Â‰«ﬂ . Ê·Ì⁄·„ «·Ã„Ì⁄ √‰ Â–« «·ÃÌ‘ «·≈Ì—«‰Ì ›Ì ·»‰«‰ Õ“» ‰’— ≈‰„« ÂÊ Ê—ﬁ…  ·⁄» ›ÌÂ« ≈Ì—«‰ ›Ì  ‰«›”Â« „⁄ «·€—» «·’·Ì»Ì ⁄·Ï «·ÂÌ„‰… ⁄·Ï «·√„¯… Ê„Õ«—»… ⁄ﬁÌœ Â« ° Êﬂ«‰   —Ìœ √‰  ” ⁄„·Â ·’›ﬁ… „⁄ «·’ÂÌÊ’·Ì»Ì…  Õ’· »Â« ⁄·Ï √ÿ„«⁄Â« ›Ì «·⁄—«ﬁ ° Ê€Ì—Â ° Ê· Õﬁﬁ ÂÌ„‰ Â« ⁄·Ï «·Œ·ÌÃ ° Ê Œœ„ √ÿ„«⁄Â« «· Ê”⁄Ì¯… ° ⁄·Ï Õ”«» √Â· «·”‰… ° Ê»⁄œ  ﬁœÌ„ œ„«¡Â„ À„‰« ° ÊÊÕœ… «·⁄—«ﬁ ﬁ—»«‰«. ›Â–« ÂÊ «· Ê’Ì› «·‘—⁄Ì ·„« ÌÃ—Ì : ÃÌ‘ ≈Ì—«‰Ì ›Ì ·»‰«‰ ° ·„ Ìœ⁄ı ≈·Ï ÃÂ«œ · Õ—Ì— ›·”ÿÌ‰ ° Ê≈‰„« ﬁœ Êı÷⁄ Â‰«ﬂ ·ÌÕﬁﬁ „ﬂ«”» ”Ì«”Ì… ·ÀÊ—… ·Â« „‘—Ê⁄Â« «·⁄‰’—Ì «·Œ«’° «·–Ì Ì÷—» ⁄—÷ «·Õ«∆ÿ »√Âœ«› «·√„¯… ° Ê€«Ì«  œÌ‰Â« ° »· Ì‰«ﬁ÷Â«  „«„« . ÊÂÌ „⁄ –·ﬂ ÀÊ—… –«   «—ÌŒ Õ«›· »«·ŒÌ«‰«  ° Ê√ÌœÌÂ„ „·ÿ¯Œ… »œ„«¡ «·„”·„Ì‰ ° Ê √” ⁄œ«œÂ« ·⁄ﬁœ ’›ﬁ… „⁄ «·’ÂÌÊ’·Ì»Ì… ⁄·Ï Õ”«» √Â· «·≈”·«„ ·Ì” ·Â ÕœÊœ ° Ê·« Ì—œ⁄Â« ⁄‰ ›⁄·Â √Ì¯ —«œ⁄ ° ›ÂÌ ·«  ‘⁄— »√Ì¯ ≈‰ „«¡ ·Õ÷«— ‰« Ê·« „«÷Ì‰« ° ·« ›Ì ⁄ﬁÌœ Â« ÌŸÂ— –·ﬂ ° Ê·« ›Ì  «—ÌŒÂ« ° Ê·« Ê«ﬁ⁄Â« . Ê·«ÌÃÊ“ Œœ«⁄ «·„”·„Ì‰ »«· ﬂ „ ⁄·Ï ÕﬁÌﬁ… Â–Â «·ÀÊ—… Ê√Âœ«›Â« ° Ê·«  “ÌÌ¯› Ê⁄ÌÂ„ »“⁄„ √‰ Â–« «·Õ“» ÌŒÊ÷ Õ—»« ·’«·Õ «·√„… ° Ê√‰Â ÌÃ» √‰ Ìı⁄«‰ ° Êﬁ«∆· –·ﬂ €Ì— ‰«’Õ ·√„¯… „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° √Ê ÌﬁÊ· »€Ì— ⁄·„ „«·Ì” »«·Õﬁ ° ÊÌ’› Ê«ﬁ⁄« „€«Ì—« ··ÕﬁÌﬁ…  „«„« ° ›ÌÂ „‰ «·€‘ Ê„‰«ﬁ÷… «·‰’ÌÕ… «·Ê«Ã»… ‘—⁄« „« ›ÌÂ ° ≈– ﬁÊ·Â Ìﬂ–»¯Â «·‘—⁄ ° Ê ‰«ﬁ÷Â „⁄—›… «·Ê«ﬁ⁄ ° Êﬂ–« «·Œ·›Ì¯… «· «—ÌŒÌ¯… ·Â–« «·Õ“» ° Ê··ÀÊ—… «·–Ì Ì‰ „Ì ≈·ÌÂ« ° Ê·ÕﬁÌﬁ… ÊÃÊœÂ ›Ì ·»‰«‰ . Ê«·⁄Ã» Ê«··Â „‰ Âƒ·«¡ «·œ«⁄Ì‰ ≈·Ï  √ÌÌœ Õ“» Õ”‰ ‰’— ° Õ“» «·ÀÊ—… «·Œ„Ì‰Ì… «·ÌÊ„ ° Êﬂ«‰Ê« ›Ì ’„  „ÿ»ﬁ ⁄‰ „Ã«“—Â« ›Ì «·„”·„Ì‰ ›Ì «·⁄—«ﬁ Ê€Ì—Â ° Êﬁœ «⁄ «œ «·„”·„Ê‰ √‰ ·«ÌÃœÊ« „‰Â„ ⁄Ê‰« ›Ì „Õ‰ Â„ ° ≈„« ≈–« «Õ «Ã √⁄œ«¡ «·≈”·«„ ·”«‰Â„ ° €œÊ˙« ·Â„ ŒÌ— ”‰œ !! ›Ì«··√”Ï . »· √„— Âƒ·«¡ «·Œ„Ì‰Ì… ° ﬂ”«∆— √⁄œ«¡ «·≈”·«„ ”Ê«¡ ° Ê›ÌÂ„ ‰“· ﬁÊ· «·Õﬁ ”»Õ«‰Â Ê ⁄«·Ï : {ÊÛ√Û⁄ˆœ¯ıÊ« ·ÛÂı„˙ „Û« «”˙ ÛÿÛ⁄˙ ı„˙ „ˆ‰˙ ﬁıÊ¯Û…Ú ÊÛ„ˆ‰˙ —ˆ»Û«ÿˆ «·˙ŒÛÌ˙·ˆ  ı—˙Âˆ»ıÊ‰Û »ˆÂˆ ⁄ÛœıÊ¯Û «··¯ÛÂˆ ÊÛ⁄ÛœıÊ¯Ûﬂı„˙ ÊÛ¬ŒÛ—ˆÌ‰Û „ˆ‰˙ œıÊ‰ˆÂˆ„˙ ·«  Û⁄˙·Û„ıÊ‰ÛÂı„ı «··¯ÛÂı ÌÛ⁄˙·Û„ıÂı„˙ ÊÛ„Û«  ı‰˙›ˆﬁıÊ« „ˆ‰˙ ‘ÛÌ˙¡Ú ›ˆÌ ”Û»ˆÌ·ˆ «··¯ÛÂˆ ÌıÊÛ›¯Û ≈ˆ·ÛÌ˙ﬂı„˙ ÊÛ√Û‰˙ ı„˙ ·«  ıŸ˙·Û„ıÊ‰Û}<br />
<br />
„‰ﬁÊ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">26-08-06, 12:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
 &#1608;&#1575;&#1604;&#1571;&#1606;&#1603;&#1609; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1605;&#1593;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1615;&#1585; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607; &#1608;&#1604;&#1575; &#1571;&#1610;&#1577; &#1602;&#1585;&#1575;&#1617;&#1606;&#1610;&#1607; &#1608;&#1604;&#1575; &#1581;&#1583;&#1610;&#1579; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;&#1611; , &#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1584;&#1603;&#1615;&#1585; &#1575;&#1604;&#1571;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1590; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1601;&#1605;&#1578;&#1609; &#1578;&#1584;&#1603;&#1585;, &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1575;&#1579;&#1607; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1605;&#1578;&#1610; &#1610;&#1578;&#1605; &#1584;&#1604;&#1603; !!!! &#1573;&#1606;&#1607;&#1605; &#1575;&#1589;&#1604;&#1575; &#1604;&#1575;&#1610;&#1587;&#1578;&#1594;&#1610;&#1579;&#1608;&#1606; &#1573;&#1604;&#1575;&#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1607; &#1608;&#1607;&#1605; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1588;&#1585;&#1603; &#1604;&#1575;&#1610;&#1587;&#1578;&#1594;&#1610;&#1579; &#1576;&#1575;&#1604;&#1604;&#1607; , &#1576;&#1604; &#1608;&#1575;&#1604;&#1571;&#1588;&#1583; &#1573;&#1587;&#1578;&#1607;&#1580;&#1575;&#1606;&#1575;&#1611; &#1575;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1581;&#1584;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1604; &#1575;&#1606; &#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1601;&#1583;&#1575;&#1569; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1601;&#1575;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1581; &#1576;&#1578;&#1602;&#1583;&#1610;&#1587; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1607; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1607;&#1575; !!!! <br />
<br />
&#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1607;&#1605; &#1575;&#1576;&#1593;&#1583; &#1605;&#1575;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567;&#1567;!!!!!!!<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1602;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1582;&#1575;&#1604;&#1583; &#1608;&#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1603;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606;&#1575; &#1608;&#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1608; &#1602;&#1589;&#1601;&#1608;&#1575; &#1581;&#1610;&#1601;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1610;&#1582; , &#1601;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1605;&#1602;&#1583;&#1605;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1608;&#1571;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1576;&#1606;&#1609; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1571;&#1605;&#1575; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1601;&#1607;&#1605; &#1608;&#1576;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1607; &#1608;&#1587;&#1585;&#1610;&#1593;&#1575;&#1611; &#1605;&#1575; &#1578;&#1606;&#1603;&#1588;&#1601; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1604;&#1589;&#1575;&#1583;&#1602; .......&#1601;&#1603;&#1610;&#1601; &#1606;&#1571;&#1605;&#1606; &#1608;&#1606;&#1589;&#1583;&#1602; &#1605;&#1606; &#1610;&#1603;&#1584;&#1576; &#1608;&#1610;&#1603;&#1601;&#1585; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;<br />
<br />
&#1605;&#1584;&#1607;&#1576; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; <br />
<br />
&#1601;&#1590;&#1604;&#1575; &#1593;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1607; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1573;&#1579;&#1585; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1605;&#1605;&#1607;&#1583;&#1610;&#1606; &#1604;&#1607;&#1575; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1548; &#1601;&#1603;&#1604; &#1605;&#1593;&#1608;&#1606;&#1577; &#1578;&#1584;&#1607;&#1576; &#1604;&#1581;&#1586;&#1576; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1601;&#1573;&#1606;&#1607;&#1575; &#1573;&#1606;&#1605;&#1575; &#1578;&#1584;&#1607;&#1576; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1548; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#1582;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575; &#1604;&#1604;&#1571;&#1605;&#1577; &#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1581;&#1575;&#1604;&#1601;&#1578; &#1605;&#1593; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1606; &#1604;&#1575;&#1580;&#1578;&#1610;&#1575;&#1581; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1548; &#1608;&#1605;&#1575;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1573;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605; &#1548; &#1608;&#1578;&#1581;&#1591;&#1610;&#1605; &#1604;&#1602;&#1608;&#1617;&#1577; &#1575;&#1604;&#1571;&#1605;&#1617;&#1577; &#1548; &#1608;&#1578;&#1605;&#1586;&#1610;&#1602;&#1607;&#1575; . <br />
<br />
&#1610;&#1591;&#1593;&#1606;&#1608;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1610;&#1605;&#1583;&#1608;&#1606; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;!!!!!!!!&gt;&gt;&gt;&gt;&gt;&#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1575;&#1604; &#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; <br />
<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1607; &#1608;&#1575;&#1604;&#1601;&#1575;&#1590;&#1581;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1593;&#1605;&#1610;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1607; &#1601;&#1610; <br />
<br />
&#1604;&#1576;&#1606;&#1575;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1601;&#1590;&#1581;&#1607; &#1575;&#1603;&#1579;&#1585; &#1608;&#1575;&#1603;&#1579;&#1585; &#1604;&#1610;&#1593;&#1585;&#1601; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1575;&#1604;&#1602;&#1584;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">26-08-06, 01:15 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
<br />
≈·Ï «»‰ ›·”ÿÌ‰ «·‘ÌŒ „Õ„œ √”⁄œ »ÌÊ÷ «· „Ì„Ì «·„Õ —„<br />
<br />
 «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â <br />
<br />
Ã“«ﬂ «··Â ŒÌ—« ⁄·Ï „« »Ì‰ Â ··‰«” „‰ Õﬁ«∆ﬁ Œ«›Ì… ⁄·Ï ﬂÀÌ— „‰Â„ ⁄‰ (Õ“» «··Â) ÊœÊ—Â ›Ì «·„‰ÿﬁ… ﬂ’‰Ì⁄… ≈Ì—«‰Ì… ·« ⁄·«ﬁ… ·Â »ﬁ÷Ì… ›·”ÿÌ‰ Ê«·⁄—» Ê«·„”·„Ì‰∫ Ê«·”»» «·√”«” ÂÊ «·«› —«ﬁ «·⁄ﬁ«∆œÌ° Êﬁœ ﬂ›Ì  ÊÊ›Ì . Ê„‰ Œ·«· ﬁ—«¡ Ì ·· ⁄·ÌﬁÌ‰ «·”«»ﬁÌ‰  –ﬂ—  ﬁÊ·Â  ⁄«·Ï: (≈ˆ‰¯Û„Û« ÌÛ”˙ ÛÃˆÌ»ı «·¯Û–ˆÌ‰Û ÌÛ”˙„Û⁄ıÊ‰Û ÊÛ«·˙„ÛÊ˙ ÛÏ ÌÛ»˙⁄ÛÀıÂı„ı «··¯ÛÂı Àı„¯Û ≈ˆ·ÛÌ˙Âˆ Ìı—˙ÃÛ⁄ıÊ‰Û) («·√‰⁄«„:36). ﬂ„« √Êœ √‰ √⁄·„ﬂ √‰ «·‘ÌŒ ”«„Ì «·Ã‰«»Ì ﬂ«‰ „‰ ﬂ»«— «·„‘«ÌŒ Ê«·œ⁄«… ›Ì «·⁄—«ﬁ Ê„‰ «·ﬁ·«∆· «·–Ì‰ ⁄—›Ê« »Õﬂ„ Â„ Ê—“«‰ Â„ Ê⁄„ﬁ  Õ·Ì·« Â„. Êﬁœ √œ  »Â ’—«Õ Â Ê‘Ã«⁄ Â ›Ì ﬁÊ· «·Õﬁ ≈·Ï √‰ Ì€«œ— «·⁄—«ﬁ „ﬂ—Â« „‰– 1994. Êﬁœ  ⁄·„‰« „‰Â ⁄„ﬁ «·‰Ÿ— Ê⁄œ„ «·ÊﬁÊ› √„«„ Ÿ«Â— «·Êﬁ«∆⁄ Ê«·√ﬁÊ«· Ê«·„Ê«ﬁ›. Ê„‰ Â–« «·»«» ”«¡‰« ﬂÀÌ—« „« ‰”„⁄Â ⁄‰ «·⁄·«ﬁ… »Ì‰ Õ—ﬂ Ì «·ÃÂ«œ «·≈”·«„Ì ÊÕ„«” Ê»Ì‰ ≈Ì—«‰. Õ Ï ’—  √Œ‘Ï √‰  ﬂÊ‰ «·Õ—ﬂ «‰ „‰”«ﬁ Ì‰ œÊ‰ ‘⁄Ê—° Ê»œ«›⁄ «·Õ„«” ··ﬁ÷Ì… Ê—«¡ „Œÿÿ«  ≈Ì—«‰! ÊÂ–Â „”√·…  œ⁄Ê ·· Êﬁ› Ê«· √„·. Êﬁœ ﬂ »  ··√Œ Œ«·œ „‘⁄· »⁄œ √‰ “«— ≈Ì—«‰ Ê’—Õ „‰ Â‰«ﬂ » ’—ÌÕ √À«— „‘«⁄—‰« ‰Õ‰ √Â· «·⁄—«ﬁ Êœ⁄«‰« ·≈Ã—«¡ „—«Ã⁄… ŒÿÌ—…° Õ Ï ·« ‰ﬂÊ‰ ÷ÕÌ… ·„‘«—Ì⁄ Ê—€»«  €Ì—‰« ⁄·Ï Õ”«» „‘—Ê⁄‰« «·Œ«’ Êﬁ÷Ì ‰« «·Œ«’…. √Õ»»  √‰ √—›ﬁÂ Â‰« »‰’Â ·Ìÿ·⁄ ⁄·ÌÂ «·ﬁ—«¡° Ê ÿ·⁄ Õ÷— ﬂ ⁄·ÌÂ∫ ›·⁄·Â ÌƒœÌ ≈·Ï «· Êﬁ› Ê„—«Ã⁄… «·–«  Ê €ÌÌ— «·„Ê«ﬁ› «· Ì  Ã“∆ ﬁ÷«Ì« «·√„… Ê ⁄Ê· ⁄·Ï √⁄œ«∆Â«. Ê«· ’—ÌÕ ÂÊ: (≈–« ÷—»  ≈”—«∆Ì· ≈Ì—«‰ ›”‰ﬁÊ„ »«·—œ ⁄·ÌÂ«)!!!!! ·« Ì« √ŒÌ Œ«·œ „‘⁄· ! ›·”ÿÌ‰ ›Ì «·ﬁ·».. ÊÕ„«”‰« ›Ì «·„ﬁœ„…. Â–« ÂÊ ‰»÷ ﬁ·Ê»‰«° ÊÕﬂ„ ⁄ﬁÊ·‰«. Ê«·√„… ñ ﬂ„« √⁄·„ - »Ã„ÂÊ—Â« ⁄·Ï Â–«. Â–« ·« Ì⁄‰Ì √‰‰« ‰Êﬁ⁄ ⁄·Ï ﬂ· „«  —«Â (Õ„«”)° ﬂ„« ·« Ì⁄‰Ì √‰‰« ‰—Ìœ „‰Â« –·ﬂ  Ã«Â‰«∫ „« œ«„ «Œ ·«› «·—√Ì ·Ì” „‰ﬂ—«: ·« ›Ì Õﬂ„ «·‘—⁄° Ê·« ›Ì „« Ì—«Â √”ÊÌ«¡ «·»‘—. »‘—ÿ √‰ ·« Ì„” «·Œ·«› À«» « „‰ «·ÀÊ«» ° √Ê ﬁÿ⁄Ì« „‰ «·ﬁÿ⁄Ì«  «· Ì ·« Ì” ﬁÌ„ «·Ê›«ﬁ ≈·« ⁄·Ï √”«”Â«. Êﬁ»· √‰ √ﬁÊ· ﬂ·„ Ì √ﬁÊ·: ≈‰ ··√„… ﬁ÷Ì… ⁄«„… √Ê „—ﬂ“Ì… ÂÌ ﬁ÷Ì… ›·”ÿÌ‰. Ê·ﬂ· »·œ „‰ »·œ«‰Â« ﬁ÷Ì Â «·Œ«’…° ·« Ì‰»€Ì √‰  ·€Ï √Ê  ƒÃ· √Ê  „Ì⁄ „‰ √Ã· «·ﬁ÷Ì… «·⁄«„…. ﬂ„« ·« Ì‰»€Ì √‰ ‰‰‘€· »ﬁ÷«Ì«‰« ⁄·Ï Õ”«» ﬁ÷«Ì« «·√„…° Œ’Ê’« ﬁ÷Ì Â« «·„—ﬂ“Ì…. ÊÕÌ‰ ÌÕœÀ –·ﬂ ÌÃ» ⁄·Ï «·⁄ﬁ·«¡ √‰ Ì—›⁄Ê« «·≈‘«—… «·Õ„—«¡ ÊÌﬁÊ·Ê«: ﬁ›Ê« ! ·ﬁœ Õ’·  ’«œ„∫ ·Ì⁄Êœ ﬂ·¯ ≈·Ï „ﬂ«‰Â «·’ÕÌÕ. ÕÌ‰ “«— «·√Œ Œ«·œ „‘⁄· Õ›ŸÂ «··Â  ⁄«·Ï ≈Ì—«‰ ﬁ»· ÕÊ«·Ì ‘Â—Ì‰ ’œ„‰« »ﬁÊ·Â: (≈–« ﬁ«„  ((≈”—«∆Ì·)) »÷—» ≈Ì—«‰ ›”Ê› ‰—œ ⁄·ÌÂ« Ê‰ﬁÊ„ »÷—»Â«)! ﬁ«· –·ﬂ œÊ‰ √‰ Ì⁄Ì— ·„‘«⁄—‰« - ‰Õ‰ «·⁄—«ﬁÌÌ‰ ñ √œ‰Ï «⁄ »«—. ‰«ÂÌﬂ ⁄„« ›Ì –·ﬂ „‰ „Ã«“›… »Õﬁ «·œÌ‰ Ê«·⁄—Ê»… Ê«· «—ÌŒ. ·« Ì« √Œ Œ«·œ ! Â·  —÷Ï √‰ √–Â» ≈·Ï (≈”—«∆Ì·) ·√’—Õ ﬁ«∆·«: (≈–« ﬁ«„  ≈Ì—«‰ »÷—» ((≈”—«∆Ì·)) ›”Ê› ‰—œ ⁄·ÌÂ« Ê‰ﬁÊ„ »÷—»Â«)ø ·⁄· «·ﬂÀÌ—Ì‰ ”Ì’Ì»Â„ ﬂ·«„Ì Â–« »«·’œ„…! ÊÌﬁÊ·Ê‰: „« ÊÃÂ «·„ﬁ«—‰…ø ·‰œ⁄ «·⁄Ê«ÿ› Ã«‰»«° Ê‰‰Ÿ— ≈·Ï «·Õ«·… »„Ê÷Ê⁄Ì…∫ ›√”√· √ŒÌ Œ«·œ« ”ƒ«·« —»„« Ì»œÊ €—Ì»« ·„« ÌŸÂ— „‰ »”«ÿ Â° ÊﬂÀÌ— „‰ «·≈‘ﬂ«·«  - ›Ì —√ÌÌ ñ ‰«‘∆ „‰ ⁄œ„ «·«· ›«  ≈·Ï «·„”«∆· «·»”Ìÿ…° Ê⁄»Ê—Â« œÊ‰ ≈Õﬂ«„Â«: ·„«–«  ⁄«œÌ ((≈”—«∆Ì·))ø Ê«·ÃÊ«» «·„ ›ﬁ ⁄·ÌÂ: ·√‰Â«  Õ · √—÷Ì. ·√‰Â«  Õ · √—÷ﬂ. Â· Â‰«ﬂ ⁄«„· ¬Œ—  Õ «ÃÂ «·„⁄«œ·… „‰ œÌ‰ √Ê Ã‰” √Ê ·Ê‰° √Ê Œ’Ê’Ì… √—÷ √Ê Ã€—«›Ì… √Ê  «—ÌŒø √‰« ·« √Ÿ‰. ·‰ ›ﬁ ≈–‰ ⁄·Ï √‰ ”»» «·⁄œ«¡ Ê⁄· Â «· Ì ÌœÊ— „⁄Â« ÂÊ «·«Õ ·«·° Ê√‰ «·„Õ · „Â„« ﬂ«‰ Ã‰”Â √Ê œÌ‰Â Ì⁄«œÏ. ›≈–« « ›ﬁ‰« Ì„ﬂ‰ √‰ ‰ »«œ· «·√œÊ«— ·√”√· ”ƒ«·« ¬Œ—: ·Ê ﬂ«‰  ≈Ì—«‰  Õ · »·œﬂ Ì« √Œ Œ«·œ° √·«  ⁄«œÌÂ« ﬂ„«  ⁄«œÌ ((≈”—«∆Ì·)) ø Â·  —÷Ï ≈–‰ ⁄·Ï Â–« «·›—÷ √‰ Ì–Â» √Œ ·ﬂ ≈·Ï ≈Ì—«‰ ·ÌﬁÊ·: ·Ê √‰ »·œ« „« ﬁ«„ »÷—» ≈Ì—«‰ ”‰ﬁÊ„ »÷—»Â Ê«·—œ ⁄·ÌÂø Ì« √Œ Œ«·œ ! ≈–« ﬂ«‰  ((≈”—«∆Ì·))  Õ · »·œﬂ ñ ÊÂÊ »·œ‰« Ê›Ì ﬁ·Ê»‰« ñ ›≈‰ ≈Ì—«‰  Õ · »·œÌ° Ê ‘—œ ‘⁄»Ì° Ê € «· ‘—›«¡Â Ê⁄·„«¡Â ÊÊÃÂ«¡Â. Ê«·√„— ·« ÌÕ «Ã ≈·Ï ‘—Õ. Ê„Œÿÿ ≈Ì—«‰ ›Ì «» ·«⁄ «·„‰ÿﬁ… √Œÿ— „‰ „Œÿÿ ((≈”—«∆Ì·))! Õ Ï ⁄—› –·ﬂ Ê’—Õ »Â »⁄÷ Õﬂ«„ «·⁄—» Ê„”ƒÊ·ÌÂ„° Ê·„ Ì⁄œ «·√„— Œ«›Ì« ⁄·Ï „‰ ÌÂ„Â «·√„—. „Œ«»—«  ≈Ì—«‰  Õ · Ã‰Ê» «·⁄—«ﬁ° Ê „ œ ≈·Ï »€œ«œ Ê€Ì—Â« „‰ „œ‰ «·⁄—«ﬁ «·Õ»Ì»° Ê ﬁ · „‰ «·⁄—«ﬁÌÌ‰ ÌÊ„Ì« »«·⁄‘—« . Ê„« «·”ÃÊ‰ «·”—Ì… ›Ì «·⁄—«ﬁ «· Ì ÌœÌ—Â« «·≈Ì—«‰Ì ’Ê·«€° Ê«· Ì Œ—Ã  —«∆Õ Â« ≈·Ï √‰Õ«¡ «·⁄«·„ √Ã„⁄ ≈·« „À«·. Ê√‰   ⁄·„ √‰ „‰Ÿ„… »œ— Ê«·„Ã·” «·√⁄·Ï ’‰Ì⁄… „Œ«»—« Ì… ≈Ì—«‰Ì… »Õ …° ‰«ÂÌﬂ ⁄‰ Õ“» «·œ⁄Ê… «·⁄„Ì· Ê»ﬁÌ… «·√Õ“«» Ê«·„·Ì‘Ì«  Ê«·ﬁÌ«œ«  «·‘Ì⁄Ì… «· Ì  √ „— »√„— ≈Ì—«‰ Ê ‰›– ”Ì«” Â«. Ê„« «·«∆ ·«› «·‘Ì⁄Ì «·–Ì »«—ﬂÂ «·„—Ã⁄ «·≈Ì—«‰Ì ⁄·Ì «·”Ì” «‰Ì° Ê«·–Ì ÌÕﬂ„ «·⁄—«ﬁ «·ÌÊ„ ÊÌﬁÊ„ »«÷ÿÂ«œ Êﬁ · Ê ‘—Ìœ «·⁄—«ﬁÌÌ‰ ÊÕ„«Ì… «·„Õ · Ê Ê›Ì— ”»· »ﬁ«∆Â Ê„ÿ«—œ… —Ã«· «·ÃÂ«œ Ê«·„ﬁ«Ê„… Ê« Â«„Â„ »«·≈—Â«» ≈·« ’‰Ì⁄… ≈Ì—«‰Ì…. Õ Ï ﬁ«· —∆Ì” ≈Ì—«‰ √Õ„œÌ ‰Ã«œ: ‰Õ‰ √œŒ·‰« √„—Ìﬂ« ≈·Ï «·⁄—«ﬁ Ê√›€«‰” «‰° Ê‰Õ‰ ‰⁄—› ≈–« «ﬁ ÷Ï «·√„— ﬂÌ› ‰Œ—ÃÂ„. Êﬁ«· ‰«∆» «·—∆Ì” «·≈Ì—«‰Ì «·”«»ﬁ „Õ„œ √»ÿÕÌ: ·Ê·« ≈Ì—«‰ „« «” ÿ«⁄  √„—Ìﬂ« œŒÊ· «·⁄—«ﬁ Ê√›€«‰” «‰. Ê·„« ›«“  ﬁ«∆„… «·«∆ ·«› «·‘Ì⁄Ì √ŒÌ—« ’—Õ «·—∆Ì” «·√”»ﬁ —›”‰Ã«‰Ì Êﬁ«·: ≈‰ ’Ê  «·ÀÊ—… «·≈Ì—«‰Ì… Ì”„⁄ «·ÌÊ„ „‰ »€œ«œ. Ê›Ì «·√ÕÊ«“ «·⁄—»Ì… ”Ã‰ „”«Õ Â (5000 „2) Ì€’ »¬·«› «·⁄—«ﬁÌÌ‰ „‰ «·„”ƒÊ·Ì‰ «·”«»ﬁÌ‰ Ê«·÷»«ÿ Ê«·√”« –… Ê«·„œ—”Ì‰ Ê⁄·„«¡ √Â· «·”‰… «·–Ì‰ «Œ ÿ› Â„ «·„Œ«»—«  «·≈Ì—«‰Ì… ÊÊ÷⁄ Â„ Â‰«ﬂ° Ê ﬁÊ„ » ⁄–Ì»Â„ Ê ’›Ì Â„ ⁄·Ï ÊÃ»«  √”»Ê⁄Ì…: ﬂ· ÊÃ»…  »·€ «·⁄‘—« . Â–« „«  ”—» ≈·Ì‰« „‰ √Œ»«—° ›ﬂÌ› »«·„” Ê—ø! √„« «·√ÕÊ«“ «·⁄—»Ì… ›ﬁ’… Õ“Ì‰… √Œ—Ï: «Õ · Â« ≈Ì—«‰ ”‰… 1925 ñ √Ì ﬁ»· «Õ ·«· «·ÌÂÊœ ·›·”ÿÌ‰ ñ Êﬁ«„  »Œÿ› √„Ì—Â« «·‘ÌŒ Œ“⁄· ÊÊ·Ì ⁄ÂœÂ Ê·œÂ «·‘ÌŒ ⁄»œ «·Õ„Ìœ Ê√ﬁ«—»Â° À„ «€ «· Â Œ‰ﬁ« ”‰… 1936 ° Ê«€ «·  Ê·œÂ »«·”„ ”‰… 1939 ° Êﬁ„⁄  ﬂ· «·«‰ ›«÷«  Ê«·ÀÊ—« ° Ê⁄„·  „Ã«“— »‘⁄… ·«  ﬁ· ⁄‰ „Ã«“— œÌ— Ì«”Ì‰° Ê·« „Ã«“— ’»—« Ê‘« Ì·« «· Ì ⁄„·Â« «·ÌÂÊœ »„”«⁄œ… «·‘Ì⁄… ›Ì ·»‰«‰. Â·  ⁄·„ √‰ «·√ÕÊ«“ «· Ì Ìﬁÿ‰Â« À„«‰Ì… „·«ÌÌ‰ ⁄—»Ì ·Ì” ›ÌÂ« „œ—”… ⁄—»Ì… Ê«Õœ…! Ê·« „œ—”…  ⁄·Ì„ ﬁ—¬‰! ›÷·« ⁄‰ „⁄Âœ √Ê ﬂ·Ì… √Ê Ã«„⁄… ⁄—»Ì… √Ê ≈”·«„Ì…!!! Â·  ⁄·„ √‰ «·ÕﬂÊ„«  «·≈Ì—«‰Ì… «·„ ⁄«ﬁ»… Ê≈·Ï «·ÌÊ„  Õ—„ «··»«” «·⁄—»Ì ⁄·Ï «·⁄—»° Ê „‰⁄Â„ „‰ «— œ«¡ «·⁄ﬁ«· Ê«·Ì‘„«€ «·⁄—»Ì «·√Õ„—ø! Õ Ï ⁄‰œ‰« ›Ì «·Ã‰Ê» «·⁄—«ﬁÌ Ì÷«ÌﬁÊ‰ „‰ Ì·»” «·Ì‘„«€ «·⁄—»Ì «·√Õ„—° Êﬁœ Ã⁄·Ê« Â–« «·Ì‘„«€ ·»«”« Ê‘⁄«—« ·« Ì— œÌÂ Â‰«ﬂ ≈·« „‰ ‰”„ÌÂ„ - »·ÂÃ ‰« «·œ«—Ã… - ((«·ﬂ«Ê·Ì…)) ÊÂ„  Ã„⁄«  ”ﬂ«‰Ì… „⁄—Ê›… Ì„ Â‰Ê‰ «·ﬁÊ«œ… Ê«·“‰«° Ê«·€‰«¡ Ê«·—ﬁ’ ‰”«¡ Ê—Ã«·« !!!!!!!!! Ê·Â–« ⁄‰œ„« À«—  ﬁ»Ì·… (»‰Ì ÿ—›) «·⁄—»Ì… ›Ì «·√ÕÊ«“ ”‰… 1945 «Õ Ã«Ã« ⁄·Ï ›—÷ «·ÕﬂÊ„… «·≈Ì—«‰Ì…  €ÌÌ— «·“Ì «·⁄—»Ì ﬂ«‰  ÂÊ”… ñ √Ì ’ÌÕ… ñ «·À«∆—Ì‰ (Ì« ⁄˙ﬁ«· ‰˙”Ê¯Ì·ﬂ˙ ÂÌ»…˙). Ê·«  “«· «·ÕﬂÊ„… ⁄·Ï €ÌÂ« ≈·Ï «·ÌÊ„ ›Ì „Õ«—»… Ê«Õ ﬁ«— «·“Ì «·⁄—»Ì. Ê›Ì ⁄Ìœ «·›ÿ— «·„«÷Ì  ÕœÏ ⁄—» «·√ÕÊ«“ «·ÕﬂÊ„… «·‘Ê›Ì‰Ì… »√‰ ’·Ê« ’·«… «·⁄Ìœ ›Ì «·⁄—«¡ Êﬂ«‰Ê« Ì— œÊ‰ Ã„Ì⁄« «·⁄ﬁ«· Ê«·Ì‘„«€ «·⁄—»Ì «·√Õ„—  ⁄»Ì—« ⁄‰  ÕœÌÂ„ ··⁄‰’—Ì… «·›«—”Ì…° Ê≈⁄·«‰« ⁄‰ ÂÊÌ Â„ «·⁄—»Ì…. Â–« Ê≈Ì—«‰  Õ · «·Ã“— «·⁄—»Ì… ›Ì «·Œ·ÌÃ «·⁄—»Ì. Ê„Õ«Ê·« Â« „” „—… ›Ì ÷„ „„·ﬂ… «·»Õ—Ì‰ Ê⁄„«‰. Ê«·√„— Ì« ”ÌœÌ ’—«Õ »Ê«Õ° ·« ÌÕ «Ã ≈·Ï ‘—Õ √Ê  œ·Ì· ”Ì„« ·‘Œ’ ⁄·Ì„ „À·ﬂ. ≈Ì—«‰  Õ · »·«œ‰«. Ê≈Ì—«‰  ‰«’»‰« «·⁄œ«¡ „‰– ›Ã— «· «—ÌŒ. Ê≈Ì—«‰ ÂÌ «· Ì √»«œ  «·Õ÷«—«  «·Œ„” «·ﬁœÌ„… «· Ì ﬁ«„  ›Ì «·⁄—«ﬁ »œ¡« »”Ê„— Ê«‰ Â«¡« »»«»· - «· Ì √”ﬁÿÂ« ﬂÊ—‘ »„⁄«Ê‰… √ŒÊ«·Â «·ÌÂÊœ ”‰… (539 ﬁ.„.) - „—Ê—« »√ﬂœ Ê¬‘Ê— Ê«·Õ÷—. Ê≈Ì—«‰ ÂÌ «· Ì √”ﬁÿ  »€œ«œ Êœ„—  «·Œ·«›… «·≈”·«„Ì… «·⁄»«”Ì… ”‰… (1258».„.) «‰ ﬁ«„« ·œÊ·… ﬂ”—Ï. ÊÂÌ «· Ì  ⁄«Ê‰  „⁄ «·ÌÂÊœ „—… √Œ—Ï · ”ﬁÿ œÊ·… «·⁄—«ﬁ ”‰… 2003„ ·  Œ– ⁄‰ ÿ—Ìﬁ «·‰«ÿﬁÌ‰ »«·‰Ì«»… ⁄‰Â« ›Ì („Ã·” «·Õﬂ„) ÌÊ„ (9/4) (⁄Ìœ« Êÿ‰Ì«) ⁄—«ﬁÌ« Ê„« ÂÊ »⁄—«ﬁÌ. Â· ÌÊÃœ ⁄·Ï ÊÃÂ «·√—÷ √„…   Œ– ÌÊ„ ”ﬁÊÿÂ« Ê«Õ ·«·Â« „‰ ﬁ»· √⁄œ«∆Â« ÌÊ„ ⁄Ìœ Êÿ‰Ì  Õ ›· »Âø!!! ≈‰Â ⁄Ìœ «·„Õ ·Ì‰. ≈‰Â ⁄Ìœ ≈Ì—«‰.. «·ÌÊ„ «·–Ì Õﬁﬁ  ›ÌÂ ≈Ì—«‰ Õ·„Â« ñ ⁄‰ ÿ—Ìﬁ √„—Ìﬂ« Ê⁄„·«∆Â« - »≈”ﬁ«ÿ œÊ·… «·⁄—«ﬁ° ÊÂ“Ì„… ’œ«„ Õ”Ì‰ «·–Ì ⁄Ã“  ⁄‰ Â“Ì„ Â »‰›”Â«. „«–« √ﬁ’ ⁄·Ìﬂ Ì« √Œ Œ«·œ ø! Ì« ‰«∆ÕÛ «·ÿ·Õˆ √‘»«ÂÒ ⁄Ê«œÌ‰« ‰‘ÃÏ ·Ê«œÌﬂÛ ø √„  √”Ï ·Ê«œÌ‰« ø „«–« √ﬁÊ·ı €Ì—Û √‰ Ìœ« ﬁ’¯Û ˙ Ã‰«ÕÛﬂÛ Ã«· ˙ ›Ì ÕÊ«‘Ì‰« ≈‰ ≈Ì—«‰ ⁄œÊ‰« - ‰Õ‰ «·⁄—«ﬁÌÌ‰ - «·√Ê· ° ﬂ„« √‰Â« ⁄œÊ «·√„… «·√Ê·° Ê≈‰ ﬂ«‰ «·ﬂÀÌ—Ê‰ ÌÃÂ·Ê‰ Â–«. ÊÂ·  Êﬁ› «·› Õ «·≈”·«„Ì ›Ì √Ê—»« ≈·« »”»» ≈Ì—«‰ Ê Ê«ÿƒÂ« „⁄ «·’·Ì»Ì… «·√Ê—»Ì…ø Â·  ⁄·„ Â–« Ì« √Œ Œ«·œø ·« √‘ﬂ ›Ì –·ﬂ. ›ﬂÌ› Ì’œ— „‰ﬂ „À· «·–Ì ’œ—ø! Â· ÂÌ «·”Ì«”…ø ·⁄‰Â« «··Â „‰ ”Ì«”…  ﬁ·» «·Õﬁ Ê«·»«ÿ· Ê«·⁄œÊ Ê«·’œÌﬁ. ‰⁄„ ! ≈‰Â« «·”Ì«”…! Ê·ﬂ‰.. √·Ì”  ”Ì«” ‰« (‘—⁄Ì…)ø Ê»–·ﬂ ”„Ì‰« (≈”·«„ÌÌ‰)° Ê≈·« „« «·›—ﬁ »Ì‰‰« Ê»Ì‰ €Ì—‰«ø Ê⁄·«„Û ‰Õ‰ (≈”·«„ÌÊ‰) Ê€Ì—‰« ·Ì”Ê« ﬂ–·ﬂø √·Ì” ·√‰‰« «— ÷Ì‰« «·‘—Ì⁄… Õﬂ„«ø ›Â· Â–« ÂÊ Õﬂ„ «·‘—Ì⁄…ø «·‘—Ì⁄… √‰ ‰ﬂÊ‰ Ìœ« Ê«Õœ… ›Ì ÊÃÂ «·»«ÿ· √Ì¯ˆ »«ÿ·° œÊ‰ «·‰Ÿ— ≈·Ï √’·Â √Ê ·Ê‰Â° ≈Ì—«‰Ì« ﬂ«‰ √„ (≈”—«∆Ì·Ì«) √„ √„—ÌﬂÌ«: (·ˆÌıÕˆﬁ¯Û «·˙ÕÛﬁ¯Û ÊÛÌı»˙ÿˆ·Û «·˙»Û«ÿˆ·Û ÊÛ·ÛÊ˙ ﬂÛ—ˆÂÛ «·˙„ıÃ˙—ˆ„ıÊ‰Û) («·√‰›«·:8). Ê«·‘—Ì⁄… √‰  ” »Ì‰ ”»Ì· «·„ƒ„‰Ì‰ „‰ «·„Ã—„Ì‰: (ÊÛﬂÛ–Û·ˆﬂÛ ‰ı›Û’¯ˆ·ı «·¬Ì« ˆ ÊÛ·ˆ Û”˙ Û»ˆÌ‰Û ”Û»ˆÌ·ı «·˙„ıÃ˙—ˆ„ˆÌ‰Û) («·√‰⁄«„:55). Ê«·‘—Ì⁄… √‰ ·« ‰Œ·ÿ »Ì‰ Â–« ÊÂ–«: (·ˆÌÛ„ˆÌ“Û «··¯ÛÂı «·˙ŒÛ»ˆÌÀÛ „ˆ‰Û «·ÿ¯ÛÌ¯ˆ»ˆ ÊÛÌÛÃ˙⁄Û·Û «·˙ŒÛ»ˆÌÀÛ »Û⁄˙÷ÛÂı ⁄Û·ÛÏ »Û⁄˙÷Ú ›ÛÌÛ—˙ﬂı„ÛÂı ÃÛ„ˆÌ⁄« ›ÛÌÛÃ˙⁄Û·ÛÂı ›ˆÌ ÃÛÂÛ‰¯Û„Û √ıÊ·Û∆ˆﬂÛ Âı„ı «·˙ŒÛ«”ˆ—ıÊ‰Û) («·√‰›«·:37). √„ ≈‰ «·‘—Ì⁄… ÂÌ ›Ì ≈ﬁ«„… «·ÕœÊœ ›ﬁÿ ø ·« √Ÿ‰ﬂ  —Ï Â–«. ÊÕ Ï ·Ê «› —÷‰« –·ﬂ° ›„« ÂÊ «·Õœ «·‘—⁄Ì ⁄·Ï Ã—Ì„… «·«Õ ·«· Ê«·Ã«”Ê”Ì… Ê ”ÂÌ· œŒÊ· «·€«“Ì «·ﬂ«›— ≈·Ï »·«œ «·„”·„Ì‰ø Ê≈Ì—«‰ ›⁄·  Â–« ﬂ·Â° Ê“Ì«œ…!!! ›≈‰ ﬂ«‰ –·ﬂ ﬂ–·ﬂ° ÊÃ» ⁄·Ìﬂ„ √‰  ÿ»ﬁÊ« ‘—⁄ «··Â Ê·Ê »«··”«‰° «·–Ì ÂÊ «·„— »… «·À«‰Ì… ›Ì  €ÌÌ— «·„‰ﬂ— ÊÃÊ»« ÕÌ‰ Ì⁄Ã“ «·„”·„ ⁄‰ «· €ÌÌ— »«·Ìœ. Ê⁄·Ï ﬂ· Õ«· ›·« √ﬁ· „‰ « »«⁄ «·Õﬂ„… «· Ì  ﬁÊ·: ≈–« ⁄Ã“  ⁄‰ ﬁÊ· «·Õﬁ° ›·«  ﬂÊ‰‰ ⁄«Ã“« ⁄‰ «·”ﬂÊ  ⁄‰ ﬁÊ· «·»«ÿ·. Ê≈·« «—›⁄Ê« ⁄‰« ⁄»¡ «·«‰ „«¡ ≈·Ï ‘—⁄ «·≈”·«„° «·–Ì ·Ì” ·‰« Ê·ﬂ„ „‰Â ≈–‰ ≈·« «·«”„° «·–Ì »”»»Â  ·«Õﬁ‰« «··⁄‰« ° ÊÌÿ«—œ‰« «·ÿ€«…. ·⁄· «·”»» ÂÊ √‰ ≈Ì—«‰  ”«⁄œﬂ„.. ›√‰   ⁄·„ √‰Â« „”«⁄œ… »«·ﬁÿ«—…° Ê»„ﬁœ«— „«  Õﬁﬁ »Â „’·Õ Â« ›Ì «·œ⁄«Ì… Ê«· —ÊÌÃ ·„–Â»Â«° Ê„œ √–—⁄Â« «·√Œÿ»ÊÿÌ… ›Ì «·„‰ÿﬁ…° Ê·Ì” Õ»« »”Ê«œ ⁄ÌÊ‰ ›·”ÿÌ‰ «·Õ»Ì»…. À„  ⁄«· ·‰ﬁÌ” Õ Ï Â–Â »„ﬁÌ«” «·”Ì«”… √Ê «·„’·Õ…° ·‰—Ï Â· «·√„… ›Ì Â–« —«»Õ… √„ Œ«”—…ø  √Œ– √ﬂÀ— „„«  ⁄ÿÌ √„ «·√„— ⁄·Ï «·⁄ﬂ”ø ›«·”Ì«”… ÂÊ √‰  ⁄ÿÌ Ê·ﬂ‰ √‰  —»Õ √ﬂÀ—° √Ê ñ ⁄·Ï «·√ﬁ· ñ √‰ ÌﬂÊ‰ «·—»Õ „ ⁄«œ·« Ê„ »«œ·«° ›√ﬁÊ·: ‰⁄„! ≈‰ „”«⁄œ… ≈Ì—«‰ ·ﬂ„ „’·Õ…. ·ﬂ‰ ›Ì „ﬁ«»·Â« „’·Õ… √Œ—Ï° ÂÌ ›÷Õ œÊ— ≈Ì—«‰ ›Ì «· ¬„— ⁄·Ï «·√„…° Ê œ„Ì—Â« «·⁄—«ﬁ Ê Œ—Ì»Â° ÊÃ·»Â« ﬁ—œ… «·⁄«·„ Ê‘–«–Â ≈·ÌÂ ...≈·Œ. ›√Ì «·„’·Õ Ì‰ √⁄Ÿ„ ›Ì «·„Ì“«‰ø Ê≈–« ﬁ·‰«: ≈‰ «· ” — ⁄·Ï Â–« «·œÊ— «·ŒÌ«‰Ì «· ¬„—Ì «·ŒÿÌ—° Ê⁄œ„ «·ÊﬁÊ› »ÊÃÂÂ ﬂ‰ ÌÃ… ·–·ﬂ.. „›”œ… ⁄ŸÌ„…. ÊÌ« ”ÌœÌ √‰   ⁄·„ √‰ (œ—¡ «·„›”œ… „ﬁœ„ √’·« ⁄·Ï Ã·» «·„’·Õ…) Œ’Ê’« ≈–« ﬂ«‰  «·„›”œ… »Â–« «·ÕÃ„ «·ŒÿÌ—° Ê«·„’·Õ… »–·ﬂ «·ÕÃ„ «·’€Ì—. Â–« Ê√‰ „  ” ÿÌ⁄Ê‰ «·«” €‰«¡ - Ê»”ÂÊ·… - ⁄‰ Â–Â «·„”«⁄œ…. ·ﬂ‰‰« ·« ‰” ÿÌ⁄ √‰ ‰” €‰Ì ⁄‰ ÊﬁÊ› «·√„… ≈·Ï Ã«‰»‰« »ÊÃÂ ≈Ì—«‰. √·«  —Ï ñ ⁄‰œ Â–Â «·‰ﬁÿ… ñ √‰ﬂ  „«—” œÊ—« √‰  √—›⁄ »ﬂÀÌ— „‰ √‰  „«—”Âø › ·„Ì⁄ «·»«ÿ· ·Ì” „‰ ‘√‰ﬂ° Ê·« „‰ ‘√‰ √„À«·ﬂ „‰ ﬂ—«„ »‰Ì Ì⁄—»° Ê√‘—«› «·„”·„Ì‰! À„ „«–«   Êﬁ⁄ „‰ ≈Ì—«‰ø ‰’— ﬂ„ø! Â· ‰”Ì  √‰ ≈Ì—«‰ ÷—»  »€œ«œ ›Ì Õ—»Â« ÷œÂ »’Ê«—ÌŒ ÌÂÊœÌ…ø!! Ê√‰ Õ·Ì› Â« ((≈”—«∆Ì·)) ﬂ«‰   „œÂ« »«·”·«Õ ÿÌ·… Õ—»Â« ÷œ‰«ø! Â· Ì„ﬂ‰ √‰   Œ·Ï ≈Ì—«‰ „‰ √Ã·ﬂ„ ⁄‰ Õ·Ì› «” —« ÌÃÌ ﬂ‹((≈”—«∆Ì·)) ø! ÊÂ· ‰”Ì  œÊ— „‰Ÿ„… (√„·) «· Ì Õ»·  ›Ê·œ  (Õ“» «··Â) ›Ì «· ⁄«Ê‰ „⁄ ((≈”—«∆Ì·)) ”‰… (1982) Ê ‘ÃÌ⁄Â« ·œŒÊ· Ã‰Ê» ·»‰«‰ „‰ √Ã· ÿ—œﬂ„ „‰Âø ÊÂ„ «·–Ì‰ Œ—ÃÊ« ñ ﬂ„« Œ—ÃÊ« ⁄‰œ‰« ›Ì «·⁄—«ﬁ∫ ›„·… «·—›÷ Ê«Õœ… ñ Ì” ﬁ»·Ê‰ «·ÌÂÊœ ÌÊ„Â« »«·√—“ Ê«·Ê—Êœ. ÊÂ–« »«⁄ —«› ﬁ«œ Â„: ’»ÕÌ «·ÿ›Ì·Ì ÊÕ”‰ ‰’— «··Â Ê€Ì—Â„. ÊÂ· ‰”Ì  „√”«… √Â·‰« «·›·”ÿÌ‰ÌÌ‰ ›Ì „Ã„⁄ «·ﬁœ” ›Ì «·»·œÌ«  ›Ì »€œ«œ° Ê›Ì €Ì—Â« „‰ „‰«ÿﬁ «·⁄—«ﬁø ﬂÌ› ‘—œÂ„ –ÌÊ· ≈Ì—«‰ ‘Ì⁄… „œÌ‰… «·ÀÊ—… (√ »«⁄ „ﬁ œÏ ÿ—«“ &quot;‰’— «··Â 1&quot;) Ê«·„‰«ÿﬁ «·‘Ì⁄Ì… «·√Œ—Ïø! Âƒ·«¡ „⁄»√Ê‰ »«·Õﬁœ «·ÿ«∆›Ì Ê«·⁄‰’—Ì. Âƒ·«¡ √⁄œÏ √⁄œ«∆Â„ Â„ «·⁄—»° ·« ”Ì„« «·›·”ÿÌ‰ÌÌ‰∫ ·√‰Â„ Ì„À·Ê‰ —„“ «·ﬁ÷Ì… «·⁄—»Ì…. Ê·ﬁœ ⁄‘‰« „⁄Â„ ÊŒ»—‰«Â„ Ê⁄—›‰« √‰ ¬Œ— „« Ì›ﬂ— »Â «·‘Ì⁄… ñ ≈·« «·√ﬁ· «·–Ì ·«  “«· ›Ì “Ê«Ì« ﬁ·»Â »ﬁÌ… „‰ ‰ŒÊ… ⁄—»Ì… - ÂÊ ›·”ÿÌ‰. Ê„« ⁄·Ìﬂ „‰ «·œ⁄«Ì… Ê«·Œÿ» «·›«—€… Ê«·Ã⁄Ã⁄«  Ê«·≈⁄·«„. »· Õ Ï «·≈⁄·«„ ·„ ÌıŒ˙›ˆ «·‘Ì⁄… „‰ Œ·«·Â «·œ⁄Ê… «·’—ÌÕ… ··«‰‘€«· »«·⁄—«ﬁ° Ê«· Œ·Ì ⁄‰ ﬁ÷«Ì« «·√„… Ê›·”ÿÌ‰° ÌﬁÊ·Ê‰: ·„ ‰Ã‰ „‰ –·ﬂ ≈·« «·Õ—Ê» Ê«·œ„«—. ÊÌÿ·ﬁÊ‰ ⁄·Ï „‰ ÌŒ«·›Â„ ›Ì Â–« ·ﬁ» ((ﬁÊ„ÃÌ)) (»«·ÃÌ„ «·›«—”Ì…). ÊÂ„ Ì»€Ê‰ „‰ Ê—«¡ –·ﬂ ⁄“· «·⁄—«ﬁ ⁄‰ „ÕÌÿÂ «·⁄—»Ì «·”‰Ì ·Ì „ﬂ‰Ê« „‰ «·«‰›—«œ »Â Ê ﬁ”Ì„Â Õ”» √ÂÊ«∆Â„. √‰  Ì« ”ÌœÌ  ⁄·„ ﬂ· Â–« Ê€Ì—Â. Ê≈‰ ﬂ‰  ·«  ⁄·„.. ›Â–« ·« √ ’Ê—Â∫ ›œ⁄‰« „‰ «· ⁄·Ìﬁ ⁄·ÌÂ. Ê·« √ﬁÊ· ≈·«: ≈‰Â« «·”Ì«”…∫ ›Õ–«— „‰ «·«‰“·«ﬁ ›ÌÂ« √ﬂÀ— „‰ «·„”„ÊÕ° Ê≈·« ”‰›ﬁœ ÌÊ„« ÂÊÌ ‰«° ÊÌ ›—ﬁ Ã„⁄‰« √ﬂÀ— Ê√ﬂÀ—. Ê⁄‰œ„« ‰· ›  ≈·Ï «·Ê—«¡ ⁄‰œ ‰ﬁÿ… «·‰Â«Ì…° ”Ì »Ì‰ ·‰« ﬂ„ «» ⁄œ‰« ⁄‰ »⁄÷‰« „ﬁ«—‰… »Œÿ «·‘—Ê⁄! Ê·ﬂ‰ ·‰ Ì‰›⁄ «·‰œ„. √⁄«–‰« «··Â Ê≈Ì«ﬂ„ „‰ Â–Â «·‰Â«Ì…. √·« ≈‰ ≈Ì—«‰ √Œÿ— „‰ ((≈”—«∆Ì·))∫ ›‹((≈”—«∆Ì·)) ⁄œÊ Ÿ«Â— „⁄·Ê„… Õ«·Â ··√„… Ã„Ì⁄«° ·ﬂ‰ ≈Ì—«‰  ·»” ··√„… ·»Ê” «·≈”·«„° Ê  »«ﬂÏ »œ„Ê⁄ «· „«”ÌÕ ⁄·Ï ﬁ÷«Ì«Â« Œ’Ê’« ›·”ÿÌ‰° Ê√€·» «·⁄—» ›÷·« ⁄‰ «·„”·„Ì‰ ⁄«Ã“Ê‰ ⁄‰ „⁄—›… ÕﬁÌﬁ… ≈Ì—«‰ Ê⁄œ«Ê Â« ··√„…. ·ﬁœ »·€ „‰ ÕﬁœÂ« ⁄·Ï √„ ‰« √‰Â«   ⁄„œ „Œ«·› Â« ›Ì ﬂ· ‘Ì¡° Õ Ï ›Ì ’Ê„Â« Ê›ÿ—Â« ÊÕÃÂ« Ê√⁄Ì«œÂ«. √À» Ê« ·‰« Õ”‰ ‰Ê«Ì«Â«  Ã«Â «·√„… Ê·Ê »√‰  ﬁ‰⁄ÊÂ« √‰  · ﬁÌ „⁄‰« ›Ì ’Ì«„‰« ÊÕÃ‰« Ê⁄Ìœ‰« ›ﬁÿ ° Ê‰Õ‰ ‰ »—⁄ ·Â« »»«ﬁÌ „Œ«·›« Â« ·‰« ›Ì »ﬁÌ… √Ì«„ «·”‰…! Ê‰ ”«„Õ „⁄Â« ›Ì ﬂ· „«  Œ«·› »Â √„… «·≈”·«„ „‰ ⁄ﬁÌœ… Ê‘—Ì⁄… Ê «—ÌŒ. ›≈‰ ⁄Ã“ „ ⁄‰ Â–« ›√‰ „ ⁄‰ €Ì—Â √⁄Ã“∫ ›œ⁄Ê‰« „‰ «·√Õ·«„ Ê«·√ÊÂ«„. ﬂÌ›  —Ìœ „‰Ì √‰ √’œﬁ √‰ „‰ „‘«⁄—Â „ √“„…  Ã«ÂÌ ≈·Ï Õœ √‰Â Ì √–Ï √‘œ «·√–Ï „‰ „Ê«›ﬁ Ì ›Ì ›—ÕÌ Ê⁄ÌœÌ Ì—Ìœ ·Ì ŒÌ—«° Ê√⁄Ê· ⁄·Ï ﬂ·«„Â Ê√Õ”» ·Ê⁄ÊœÂ Ê‘⁄«—« Â Õ”«»«ø!!! Ê«·⁄Ã» ñ √‘œ «·⁄Ã» ñ „‰ ⁄—»Ì √Ê „”·„ Ì›—Õ »„‘—Ê⁄ ≈Ì—«‰ «·‰ÊÊÌ° ÌÕ·„ »√Õ·«„ «·⁄’«›Ì— √‰ Â–« «·„‘—Ê⁄ –Œ— ··√„…! ÊÌ⁄Ê· ⁄·ÌÂ ›Ì „Ê«ÃÂ Â ·‹((≈”—«∆Ì·))!. «·⁄œÊ «·Œ›Ì √Œÿ— „‰ «·⁄œÊ «·Ê«÷Õ. À„ ≈‰ Â‰«ﬂ ›—’… ·« »œ „ Õﬁﬁ… »≈–‰ «··Â ›Ì “Ê«· œÊ·… ((≈”—«∆Ì·))° ·ﬂ‰ ·Ì” Â‰«ﬂ „‰ ›—’… „À·Â« »«·‰”»… ≈·Ï ⁄œÊ‰« «· «—ÌŒÌ ≈Ì—«‰. Ì« √Œ Œ«·œ! ﬂ„« √‰ ((≈”—«∆Ì·))  Õ · ›·”ÿÌ‰° ›ﬂ–·ﬂ ≈Ì—«‰  Õ · «·⁄—«ﬁ. Êﬂ„« √‰ﬂ„ ñ Ê‰Õ‰ „⁄ﬂ„ ñ  ⁄«œÊ‰ ((≈”—«∆Ì·)) ·«Õ ·«·Â« ›·”ÿÌ‰° ›‰Õ‰ ‰⁄«œÌ ≈Ì—«‰ ñ Ê„‰ Õﬁ‰« ⁄·Ìﬂ„ √‰  ⁄«œÊÂ« „⁄‰« - ·√‰Â«  Õ · - Ê ⁄Ì‰ ⁄·Ï «Õ ·«· ñ «·⁄—«ﬁ. Êﬂ„« √‰ﬂ„ ·«  —÷Ê‰ ñ Ê·« ‰—÷Ï ‰Õ‰ - √‰ Ì“Ê— √Õœ „‰« ((≈”—«∆Ì·)) ·Ì’—Õ „‰Â« √‰ „‰ «⁄ œÏ ⁄·ÌÂ« ›‰Õ‰ ·Â »«·„—’«œ° ﬂ–·ﬂ ·« ‰—÷Ï √‰  “Ê— √‰  ≈Ì—«‰ ⁄œÊ‰« «·√Ê· ñ ‰Õ‰ «·⁄—«ﬁÌÌ‰ - · ’—Õ „‰Â« »–·ﬂ «· ’—ÌÕ «·–Ì √“⁄Ã‰« Ê√Õ»ÿ‰«° Ê’—‰« »”»»Â ‰Õ” ﬂ√‰ ﬁ÷Ì ‰« ·Ì”  Ê«Õœ…° Ê¬·«„‰« ·Ì”  „‘ —ﬂ…° Ê·”‰« ﬂ«·Ã”œ «·Ê«Õœ «·–Ì ≈‰ «‘ ﬂÏ „‰Â ⁄÷Ê  œ«⁄Ï ·Â ”«∆— «·Ã”œ »«·”Â— Ê«·Õ„Ï. ·ﬁœ Ê·¯œ  ’—ÌÕﬂ ⁄‰œ‰« ≈Õ”«”« „„÷« „ƒ·„« »√‰‰« ñ ‰Õ‰ «·⁄—«ﬁÌÌ‰ - ‰⁄ÿÌ° ·ﬂ‰ √Õœ« ·« Ì‘⁄— »⁄ÿ«∆‰«° Ê√‰‰« ‰ Õ”” ¬·«„ ≈ŒÊ«‰‰«° ·ﬂ‰Â„ ·« Ì Õ””Ê‰ ¬·«„‰«! Ê√‰‰« ‰Â „ »ﬁ÷«Ì« «·√„… ≈·Ï «·Õœ «·–Ì ‰”Ì‰« ›ÌÂ √‰›”‰«° ›·„  ⁄œ ·‰« ›Ì ”»Ì· –·ﬂ° Ê»”»»Â° „‰ ﬁ÷Ì… ⁄—«ﬁÌ… Œ«’… »‰«° ·ﬂ‰ «·√„… „⁄ –·ﬂ „‘€Ê·… ⁄‰«! ›·„«–«ø Â· ⁄·„‰« ’œ«„ Ê«·ﬁÊ„ÌÊ‰ √‰ ‰Â „ »ﬁ÷«Ì« «·⁄—» √ﬂÀ— „„« ‰Â „ »ﬁ÷«Ì«‰«ø Ê⁄·„‰« «·≈”·«„ÌÊ‰ √‰ ‰ﬂÊ‰ (≈”·«„ÌÌ‰) ⁄·Ï Õ”«» ⁄—Ê» ‰« ÊÊÿ‰‰«ø Ê«·‰ ÌÃ… √‰‰« Œ—Ã‰« „‰ Â–« («·„Ê·œ) ÊÂ–« («·„Ê·œ) »·« ﬁ÷Ì…! ÌﬁÊ·  ⁄«·Ï: (≈ˆ‰¯Û «··¯ÛÂÛ ·« Ìı€ÛÌ¯ˆ—ı „Û« »ˆﬁÛÊ˙„Ú ÕÛ ¯ÛÏ Ìı€ÛÌ¯ˆ—ıÊ« „Û« »ˆ√Û‰˙›ı”ˆÂˆ„˙) («·—⁄œ:11). ·ﬁœ ›‘·‰« - ‰Õ‰ «·⁄—«ﬁÌÌ‰ - ›Ì «· —ﬂÌ“ ⁄·Ï ﬁ÷Ì ‰« «·„—ﬂ“Ì…° Ê„‘ﬂ· ‰« «·⁄—«ﬁÌ… «·√”«”Ì…° Ê⁄Ã“‰«° Ê·⁄·‰« ‰ŒÃ·° √‰ ‰»Ì‰ ··⁄«·„ √‰ ﬁ÷Ì ‰« «·√Ê·Ï° Ê„‘ﬂ· ‰« «·√Œÿ— ÂÌ «·‘⁄Ê»Ì…° ÂÌ «· ‘Ì⁄ «·›«—”Ì° ÂÌ ≈Ì—«‰. ›€Ì—‰« √ﬂÀ— ⁄Ã“«° Ê√‘œ ŒÃ·« ! ›„ Ï „« ﬁ·‰« ﬂ·„ ‰« »ﬁÊ…° Ê√‘—‰« - œÊ‰ ÕÌ«¡ √Ê ŒÃ· ñ ≈·Ï „Ê÷⁄ «·⁄·…° Ê· ﬂ‰ ›Ì «·„Ê«÷⁄ «·Õ”«”…° Ê«Õ —„‰« √‰›”‰« »√‰ «‰ÿ·ﬁ‰« ›Ì  ⁄«„·‰« „⁄ «·¬Œ—Ì‰ „‰ Œ·«· ﬁ÷Ì ‰«° ⁄‰œ –·ﬂ ”ÌÕ —„ «·¬Œ—Ê‰ „‘«⁄—‰«° ÊÌÕ”»Ê« ·‰« √·› Õ”«» ﬁ»· √‰ Ì–»ÕÊ« ﬁ÷Ì ‰« ⁄·Ï √⁄ «» ﬁ÷«Ì«Â„. »–·ﬂ ÊÕœÂ   ÊÕœ ﬁ÷«Ì«‰«. ‰⁄„ ! ﬁ÷«Ì«‰« Ã„Ì⁄« ›Ì «·√’· Ê«Õœ…. Ê·ﬂ‰ ⁄·Ï ﬁ«⁄œ…: (ÊÛ√ıÊ·ıÊ «·√Û—˙ÕÛ«„ˆ »Û⁄˙÷ıÂı„˙ √ÛÊ˙·ÛÏ »ˆ»Û⁄˙÷Ú ›ˆÌ ﬂˆ Û«»ˆ «··¯ÛÂˆ „ˆ‰Û «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ÊÛ«·˙„ıÂÛ«Ãˆ—ˆÌ‰Û ≈ˆ·« √Û‰˙  Û›˙⁄Û·ıÊ« ≈ˆ·ÛÏ √ÛÊ˙·ˆÌÛ«∆ˆﬂı„˙ „Û⁄˙—ıÊ›« ﬂÛ«‰Û –Û·ˆﬂÛ ›ˆÌ «·˙ﬂˆ Û«»ˆ „Û”˙ÿıÊ—«) («·√Õ“«»:6). ‰Õ‰ ·„ ‰›—ﬁ »Ì‰ ﬁ÷«Ì«‰«° »· ﬁœ„‰« ﬁ÷«Ì« «·√„… ›ﬂ«‰  √Ê·«. ›·«  »œ√Ê« »«· ›—Ìﬁ Ì—Õ„ﬂ„ «··Â ! «⁄—›Ê« ﬁ÷Ì ‰«° Ê«Õ —„Ê« „‘«⁄—‰«° ›‰Õ‰ - Ê«··Â ñ ·« ‰” Õﬁ „‰ﬂ„ ≈·« –·ﬂ° Ê√‰ „ √Â· ·–·ﬂ. Ê«··Â  ⁄«·Ï ÌﬁÊ·: (ÌÛ« √ÛÌ¯ıÂÛ« «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« ﬂıÊ‰ıÊ« ﬁÛÊ¯Û«„ˆÌ‰Û ·ˆ·¯ÛÂˆ ‘ıÂÛœÛ«¡Û »ˆ«·˙ﬁˆ”˙ÿˆ ÊÛ·« ÌÛÃ˙—ˆ„Û‰¯Ûﬂı„˙ ‘Û‰Û¬‰ı ﬁÛÊ˙„Ú ⁄Û·ÛÏ √Û·«  Û⁄˙œˆ·ıÊ« «⁄˙œˆ·ıÊ« ÂıÊÛ √Ûﬁ˙—Û»ı ·ˆ· ¯Ûﬁ˙ÊÛÏ ÊÛ« ¯ÛﬁıÊ« «··¯ÛÂÛ ≈ˆ‰¯Û «··¯ÛÂÛ ŒÛ»ˆÌ—Ò »ˆ„Û«  Û⁄˙„Û·ıÊ‰Û) («·„«∆œ…:8). œ. ÿÂ Õ«„œ «·œ·Ì„Ì 15/2/2005 <br />
<br />
<br />
<br />
<br />
„‰ﬁÊ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">26-08-06, 01:17 AM</div></div><div class="posttext">&#1578;&#1585;&#1575;&#1607;&#1605; &#1585;&#1603;&#1593;&#1575; &#1587;&#1580;&#1583;&#1575;<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«œ·</div><div class="date">26-08-06, 10:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1576;&#1575;&#1585;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">28-08-06, 08:43 AM</div></div><div class="posttext">&#1593;&#1575;&#1583;&#1604; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">29-08-06, 01:39 AM</div></div><div class="posttext">&#1605;&#1602;&#1575;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1571;&#1587;&#1593;&#1583; &#1576;&#1610;&#1608;&#1590; &#1548; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„— ÷Ï</div><div class="date">29-08-06, 12:17 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593;<br />
<br />
&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603; &#1610;&#1575; &#1576;&#1575;&#1585;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">31-08-06, 07:03 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; <br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>