<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰ ÌÃ… Ê’· ≈·ÌÂ« √Õœ «»‰«¡ «·”‰… «·„‰”·ŒÌ‰ ⁄‰ œÌ‰Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰ ÌÃ… Ê’· ≈·ÌÂ« √Õœ «»‰«¡ «·”‰… «·„‰”·ŒÌ‰ ⁄‰ œÌ‰Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‰ ÌÃ… Ê’· ≈·ÌÂ« √Õœ «»‰«¡ «·”‰… «·„‰”·ŒÌ‰ ⁄‰ œÌ‰Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‰ ÌÃ… Ê’· ≈·ÌÂ« √Õœ «»‰«¡ «·”‰… «·„‰”·ŒÌ‰ ⁄‰ œÌ‰Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54934.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54934">‰ ÌÃ… Ê’· ≈·ÌÂ« √Õœ «»‰«¡ «·”‰… «·„‰”·ŒÌ‰ ⁄‰ œÌ‰Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">23-08-06, 09:35 PM</div></div><div class="posttext">ﬁ«· ·Ì √Õœ «·›Ã—… «·ﬂ›—… «·„‰ ”»Ì‰ ·√Â· «·”‰… √”√· «··Â √‰ Ì—œÂ ≈·Ï œÌ‰Â —œ« Ã„Ì·« ... √‰Â ⁄—› √‰ «·‘Ì⁄… œÌ‰ „‰Õ—› ÷«· »Â–Â «·ÿ—Ìﬁ…:<br />
ÌﬁÊ· √‰Â ÕÌ‰„« ﬂ«‰ ÌŒœ„ ›Ì «·ÃÌ‘ «·”Ê—Ì .... ﬂ«‰ „⁄Â «·ﬂÀÌ— „‰ «·—«›÷… «·‰’Ì—Ì… .... Êﬂ«‰ ÌŒ«·ÿÂ„ ›«ﬂ ‘› »⁄œ › —… √‰Â„ ÷ı·«· <br />
ﬂÌ› ø<br />
ÌﬁÊ· ﬂ‰  ⁄‰œ„« √”» «··Â √„«„Â„ √Ê Ì”»Â √Õœ €Ì—Ì ·« ÌÕ—ﬂ –·ﬂ „‰Â„ ‘⁄—… Ê«Õœ <br />
Ê⁄‰œ„« Ì”» œÌ‰ «·≈”·«„ ... ›·« ÌÂ„Â„ –·ﬂ ‘Ì¡<br />
Ê⁄‰œ„« Ì”» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›·« ÕÌ«… Ê·« €Ì—… ⁄‰œÂ„ .<br />
<br />
√„« ÕÌ‰„« Ìı”» ⁄·Ì «»‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â .. √Ê «·Õ”Ì‰  ÃœÂ„ ÌÀÊ—Ê‰ ... Ê·Ê ﬂ«‰ ⁄‰œ «·‰’Ì—Ì ”·«Õ »ﬁ ﬂ ...<br />
»Â–Â «·ÿ—Ìﬁ…  Ê’· Â–« «·›«Ã— ≈·Ï Â–Â «·‰ ÌÃ… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ· ≈‰ «·⁄“… ··Â Ã„Ì⁄«</div><div class="date">23-08-06, 10:20 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1610;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1583;&#1610;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1606;&#1575; &#1575;&#1606; &#1606;&#1606;&#1593;&#1578;&#1607; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1605;&#1607;&#1605;&#1575; &#1576;&#1604;&#1594;&#1578; &#1605;&#1593;&#1589;&#1610;&#1578;&#1607; &#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1580;&#1575;&#1607;&#1604;&#1575; &#1608;&#1575;&#1604;&#1575;&#1581;&#1585;&#1609; &#1575;&#1606; &#1606;&#1581;&#1575;&#1608;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1581;&#1578;&#1609; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1610;&#1603;&#1601;&#1610; &#1571;&#1606;&#1607; &#1610;&#1585;&#1609; &#1603;&#1601;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &quot;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1610;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; &#1603;&#1601;&#1585; &#1571;&#1608; &#1602;&#1575;&#1604; &#1603;&#1575;&#1601;&#1585; &#1610;&#1602;&#1585;&#1571;&#1607;&#1575; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606;&quot; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1604;&#1610;&#1587; &#1594;&#1585;&#1610;&#1576;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1606; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1575; &#1575;&#1604;&#1573;&#1604;&#1607; &#1608;&#1610;&#1578;&#1576;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575; &#1601;&#1602;&#1583; &#1587;&#1580;&#1583; &#1604;&#1607; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607;&#1605; &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1607;&#1605; &#1601;&#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1571;&#1607;&#1604; &#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1603;&#1578;&#1610;&#1604;  &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">24-08-06, 01:24 AM</div></div><div class="posttext">&#1575;&#1576;&#1608;&#1593;&#1587;&#1575;&#1601;  &#1605;&#1606; &#1610;&#1578;&#1601;&#1608;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1605;&#1587;&#1604;&#1605; &#1608;&#1610;&#1593;&#1583; &#1603;&#1575;&#1601;&#1585;  &#1608;&#1604;&#1575; &#1610;&#1581;&#1587;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569;  &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1606;&#1578; &#1576;&#1606;&#1602;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1578;&#1575;&#1604;&#1610;&#1601;&#1603; &#1601;&#1602;&#1583;  &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1601;&#1593;&#1604;&#1575; &#1576;&#1607; &#1605;&#1587; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;  &#1575;&#1606; &#1610;&#1588;&#1594;&#1604;&#1603;  &#1576;&#1606;&#1601;&#1587;&#1603;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>