<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «ﬁ —«Õ «·Ì „«·ﬂÌ ‘—ﬂ…  —Ê «‰« · √”Ì” ﬁ‰«… «Œ»«—Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «ﬁ —«Õ «·Ì „«·ﬂÌ ‘—ﬂ…  —Ê «‰« · √”Ì” ﬁ‰«… «Œ»«—Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «ﬁ —«Õ «·Ì „«·ﬂÌ ‘—ﬂ…  —Ê «‰« · √”Ì” ﬁ‰«… «Œ»«—Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «ﬁ —«Õ «·Ì „«·ﬂÌ ‘—ﬂ…  —Ê «‰« · √”Ì” ﬁ‰«… «Œ»«—Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54260.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54260">«ﬁ —«Õ «·Ì „«·ﬂÌ ‘—ﬂ…  —Ê «‰« · √”Ì” ﬁ‰«… «Œ»«—Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">05-08-06, 10:51 AM</div></div><div class="posttext">&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1610; &#1605;&#1575;&#1604;&#1603;&#1610; &#1588;&#1585;&#1603;&#1577;  &#1585;&#1608;&#1578;&#1575;&#1606;&#1575; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577;  <br />
 <br />
&#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1575;&#1587;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;  &#1601;&#1576;&#1593;&#1583; &#1578;&#1575;&#1587;&#1610;&#1587;  &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1608;&#1602;&#1593;&#1606;&#1575; &#1575;&#1606;&#1607;&#1575; &#1587;&#1608;&#1601; &#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1589;&#1575;&#1585;&#1578; &#1576;&#1608;&#1602; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1586;&#1575;&#1583;&#1578; &#1575;&#1604;&#1591;&#1610;&#1606; &#1576;&#1604;&#1577;  &#1601;&#1589;&#1575;&#1585;&#1578; &#1576;&#1585;&#1575;&#1605;&#1580;&#1607;&#1575;  &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1606;&#1593;&#1610;&#1588; &#1578;&#1588;&#1603;&#1604;  &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; <br />
 &#1604;&#1584;&#1604;&#1603;  &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1575;&#1587;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;  &#1578;&#1608;&#1601;&#1585; &#1604;&#1607;&#1575; &#1603;&#1604; &#1587;&#1576;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1593;&#1604;&#1609; &#1575;&#1606; &#1578;&#1582;&#1583;&#1605; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;  &#1608; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1593;&#1604;&#1609; &#1578;&#1575;&#1603;&#1610;&#1583; &#1578;&#1601;&#1608;&#1602;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;  &#1581;&#1578;&#1609; &#1604;&#1608; &#1578;&#1605; &#1578;&#1608;&#1592;&#1610;&#1601;  &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1610;&#1606; &#1605;&#1606;  &#1605;&#1584;&#1610;&#1593;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610;&#1607;&#1575;  &#1575;&#1608; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>