<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бЏж«гб «б н √ѕ  б»ё«Ѕ г–е» «б—«Ё÷… ≈бм «бнжг √—ћж« «бг‘«—я…., ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бЏж«гб «б н √ѕ  б»ё«Ѕ г–е» «б—«Ё÷… ≈бм «бнжг √—ћж« «бг‘«—я…. «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бЏж«гб «б н √ѕ  б»ё«Ѕ г–е» «б—«Ё÷… ≈бм «бнжг √—ћж« «бг‘«—я…. [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бЏж«гб «б н √ѕ  б»ё«Ѕ г–е» «б—«Ё÷… ≈бм «бнжг √—ћж« «бг‘«—я….</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54929.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54929">«бЏж«гб «б н √ѕ  б»ё«Ѕ г–е» «б—«Ё÷… ≈бм «бнжг √—ћж« «бг‘«—я….</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">23-08-06, 06:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1604;&#1576;&#1602;&#1575;&#1569; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;.<br />
<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : <br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1608; &#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1574;&#1601; &#1571;&#1576;&#1608; &#1589;&#1608;&#1610;&#1604;&#1581;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : <br />
&#1604;&#1593;&#1604; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1605;&#1575; &#1610;&#1604;&#1610; : <br />
<br />
 1 - &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1593;&#1604;&#1608;&#1575; &#1581;&#1608;&#1604;&#1607;&#1605; &#1602;&#1583;&#1575;&#1587;&#1577; &#1608;&#1607;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1601;&#1604;&#1575; &#1610;&#1615;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604; &#1608;&#1610;&#1601;&#1593;&#1604;.<br />
<br />
 2 - &#1575;&#1604;&#1582;&#1615;&#1605;&#1615;&#1587;. &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1586;&#1605;&#1608;&#1575; &#1576;&#1607; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1577; &#1601;&#1610; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1604;&#1575;&#1610;&#1603;&#1605;&#1604; &#1583;&#1610;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1572;&#1583;&#1610;&#1607;.<br />
<br />
 3 - &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;.  &#1575;&#1604;&#1578;&#1610; &#1585;&#1594;&#1576;&#1578; &#1603;&#1604; &#1605;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1585;&#1590;  - &#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; - &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1571;&#1604;&#1601; &#1605;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1584;&#1575; &#1571;&#1593;&#1604;&#1606; &#1578;&#1585;&#1603;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1548; &#1608;&#1580;&#1575;&#1569; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1583;&#1593;&#1575;&#1577; &#1580;&#1607;&#1606;&#1605; &#1610;&#1602;&#1585;&#1585;&#1608;&#1606; &#1608;&#1610;&#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1610;&#1601;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : <br />
&#1573;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1605;&#1606;&#1593; &#1606;&#1588;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1578;&#1580;&#1601;&#1610;&#1601; &#1605;&#1606;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571;&#1578; &#1578;&#1603;&#1579;&#1615;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604; &#1608;&#1578;&#1602;&#1575;&#1593;&#1587; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;.<br />
<br />
&#1605;&#1581;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575;<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610;<br />
<br />
<br />
( &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1604;&#1578;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">23-08-06, 09:20 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1604;&#1576;&#1602;&#1575;&#1569; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1608; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1575;&#1604;&#1580;&#1610;&#1575;&#1588;&#1577; &#1608;&#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1608;&#1603;&#1587;&#1585; &#1575;&#1604;&#1590;&#1604;&#1593;<br />
<br />
&#1608;&#1573;&#1581;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.........<br />
<br />
&#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;<br />
<br />
&#1608;&#1573;&#1610;&#1607;&#1575;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;.....,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">23-08-06, 09:30 PM</div></div><div class="posttext">&#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1578; &#1604;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1581;&#1583; &#1575;&#1604;&#1570;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЏ “ »ѕнде</div><div class="date">23-08-06, 09:38 PM</div></div><div class="posttext">»«—я «ббе Ёня жћ“«я «ббе ќн—« Џбм «бгж÷жЏ <br />
<br />
жЏбм Џћ«б… √‘«—я »г« нбн жбн Џжѕ… ≈д ‘«Ѕ «ббе <br />
<br />
<br />
1 №№№  жћжѕ «б√—÷ «бќ’»… ббгЏгЏгнд ж«бг гЋб… Ён Џж«г «б‘нЏ… ж«бЌгём ж«бгџЁбнд гд »ён… «бЁ∆«  гд џн— «бЏж«г .<br />
<br />
2 №  Ќ–н— «бгЏгЏг б—Џн е ( «б—Џ«Џ «б√Ќгё)  гд «бдё«‘ гЏ гд н”гждег «бже«»н… бян н÷гд Ўг” гЏ«бг «бЌёнё… бѕм «б‘нЏ… .<br />
<br />
3 №  ”енб «б√гж— «бћд”н… «бг гЋб… Ён ћж«“ «бг Џ… ждЌже б÷г«д ‘»«» «бг—«её… . <br />
<br />
4 №№ «ббЏ» »ћжя— «»ж ’жнбЌ б÷г«д «б ’ѕнё »е .. Ё «—… ед« ж «—… ед«я ;) .<br />
<br />
5 №№  √янѕ «бгЏгЏг Џбм √д «б‘нЏ… √еб «бћд… жџн—ег Ён «бд«— .<br />
<br />
6 № џ—” Ќ» «бЌ”ндн«  ж»ён… «бќ“Џ»б«  гд гўбжгн… жЏ“«Ѕ жџн— –бя Ён «б√ЎЁ«б гд– «б’џ— .<br />
<br />
7 №№ «б √янѕ Џбм √џб«ё ёбж»ег »Ё жм «б—«ѕ Џбм «бгЏгЏг я«б—«ѕ Џбм «ббе .. б÷г«д Џѕг «б≈Ќ—«ћ .<br />
<br />
......................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб ≈д «бЏ“… ббе ћгнЏ«</div><div class="date">23-08-06, 10:46 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1573;&#1582;&#1608;&#1578;&#1610; <br />
&#1575;&#1606; &#1575;&#1607;&#1605; &#1593;&#1606;&#1589;&#1585; &#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1571;&#1605;&#1585; &#1602;&#1583; &#1594;&#1585;&#1587; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1604;&#1610;&#1581;&#1580;&#1576;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1605;&#1606; &#1575;&#1581;&#1583; &#1608;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1586;&#1606; &#1601;&#1593;&#1604; &#1575;&#1610; &#1588;&#1574; &#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1582;&#1583;&#1605;&#1607;&#1605; &#1608;&#1610;&#1576;&#1593;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1610;&#1576;&#1602;&#1608;&#1606; &#1601;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1604;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1603;&#1575;&#1604;&#1593;&#1605;&#1610;&#1575;&#1606; &#1608;&#1605;&#1607;&#1605;&#1575; &#1602;&#1610;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1594;&#1610;&#1585; &#1588;&#1610;&#1574;&#1575; <br />
&#1601;&#1605;&#1575; &#1607;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585;<br />
&#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;<br />
&#1601;&#1604;&#1608; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1588;&#1582;&#1589; &#1575;&#1606;&#1578;&#1605; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1608;&#1610;&#1571;&#1578;&#1610; &#1576;&#1605;&#1575; &#1602;&#1583;&#1585; &#1605;&#1606; &#1571;&#1610;&#1605;&#1575;&#1606; &#1594;&#1604;&#1610;&#1592;&#1577; &#1608;&#1573;&#1606; &#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1571;&#1606;&#1603;&#1605; &#1578;&#1578;&#1585;&#1603;&#1608;&#1606; &#1601;&#1585;&#1575;&#1574;&#1590; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1587;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1604; &#1606;&#1581;&#1606; &#1575;&#1581;&#1585;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606;&#1603;&#1605; &#1608;&#1604;&#1608; &#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1605; &#1578;&#1571;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1603;&#1584;&#1576; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1608; &#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1574;&#1605;&#1578;&#1603;&#1605; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1576;&#1604; &#1575;&#1582;&#1591;&#1571;&#1608;&#1575; &#1608;&#1575;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606; &#1608;&#1604;&#1608; &#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1602;&#1583; &#1583;&#1604;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606; &#1608;&#1607;&#1603;&#1584;&#1575;<br />
<br />
&#1601;&#1605;&#1607;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604; &#1588;&#1582;&#1589; &#1607;&#1583;&#1575;&#1610;&#1578;&#1607;&#1605; &#1601;&#1607;&#1605; &#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607; &#1608;&#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1591;&#1605;&#1574;&#1606;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;(&#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;)!!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">24-08-06, 09:40 AM</div></div><div class="posttext">ж«д« «—м «д ед«я Џ«гб гег ћѕ« жеж ѕЏ«… «б ё—н» ггд нд ”»жд «бм «еб «б”де жнЁ жд »џн— Џбг Ён÷бж« «бд«” Ёег ”«егж« »‘яб я»н— Ём  Џ нг ж џЎн… Ќёнё… е–« «бѕнд Џд ћеб гдег «ж ”жЅ ё’ѕ «ббе «Џбг бяд е–« ЁЏб« Џ«гб гƒЋ— б«д е–… «бѕЏж… ё«∆ге гд– “гд ж еѕг яб г«н»дне «бЏбг«Ѕ «б—»«дннд - Ёб«»ѕ «д нЌ–— гдег Ём яб гя«д жЁм яб г”ћѕ Ќ м б«  ”бб Џёнѕ ег «бм ёбж» «бЏж«г гд «еб «б”де »Џѕ е–« «б ќ«–б гд еƒб«Ѕ «б‘нжќ «б–нд нѕЏжд «бм «б ё—н» »нд «б«нг«д ж«бяЁ— - д”√б «ббе «д неѕнег жнеѕнд« жн—Ќг гд г«  гдег жнџЁ— бег  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">жбнѕ «бг’—м 2</div><div class="date">24-08-06, 09:48 AM</div></div><div class="posttext">жед«я «н÷« Џ«гб нЏ »— гд «ег «бЏж«гб жеж г« Џ гѕ Џбне «б—«Ё÷е ѕ«∆г« жнд ў—жде жеж ёжм «б«” Џг«— ж«Џѕ«Ѕ «б«”б«г Ёег ќн— Џжд бб—«Ё÷е Ём яб “г«д Ёбд  ёжг ѕжбе бб—«Ё÷е «б« Џбм нѕ «б«” Џг«— гд– «б  «— Ќ м «г—ня« ж ёжг Џбм ћЋЋ «бг”бгнд Ё«бЏѕж «бџ—»м нЏ—Ё ћнѕ« «д ”б«Ќ «б—«Ё÷е еж «ёжм ”б«Ќ б÷—» «б«”б«г б–бя “—Џ  «н—«д Ём ёб» «бЏ«бг «б«”б«гм яг« “—Џ  «бѕжбе «ббёнЎе ѕжбе «бнежѕ жб«ня«ѕ нѕќб «б«г—ня«д гѕнде «б« нд‘—жд Ёне« Ё—ё «бгж  ж«бгб‘н«  «б«—е«»не «бя«Ё—… ббё÷«Ѕ Џбм «б«”б«г . бяд е–« «бѕнд жЏѕ «ббе »ЌЁўе Ёбд нде«— «»ѕ« ж«д ‘«Ѕ «ббе бд нгяд бяг ж«”√бж« «»д «бЏбёгм «б–м –е» «бм г“»б… «б «—нќ ж” бЌёжд »е ё—н»« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">24-08-06, 12:30 PM</div></div><div class="posttext">гж÷жЏ гег »«—я «ббе Ён √ќн «бџ«Ёён<br />
<br />
<br />
√Џ ёѕ √д гд √ег √”»«» »ё«Ѕ ѕнд «б—Ё÷ Ќ м «б¬д <br />
<br />
1- «бќг” «б–н нћЏб Џбг«Ѕ «б—«Ё÷… няЋЁжд ћежѕег Ён «÷б«б «б√ »«Џ <br />
<br />
2- «»Џ«ѕ «б—«Ё÷… Џд  ѕ»— «бё—¬д »Ќћћ ‘ м где« √де бе »«Ўд б«нЁеге «б« «б≈г«г жгде« √де  Џ—÷ бб Ќ—нЁ ж«б »ѕнб<br />
<br />
3- ”нЁ гёжб… «б—«ѕ Џбнег я«б—«ѕ Џбм «ббе «бг”бЎ Џбм —ё«» «б—«Ё÷… же–е  ‘гб √∆г… «б“ж— жЏбг«Ѕ «б÷б«б <br />
<br />
4- «Џ г«ѕ ‘н«Ўнд «б—«Ё÷… Џбм «бЏ«ЎЁ… Ён д‘— ѕндег &quot; гЌ»… ¬б «бд»н &quot; ж &quot; гўбжгн… «б“е—«Ѕ &quot; ж &quot; «” ‘е«ѕ «бЌ”нд &quot; ж«б —ян“ Џбм гЋб е–е «б√гж— «бЏ«ЎЁн… б ЏЎнб Џёжб «б√ »«Џ <br />
<br />
5-  Џбнб «б√ »«Џ ж ќжнЁег »Џёнѕ… «бгеѕн «бџ«∆» ж√де ”н√ н »«бѕнд ж«бё—¬д «б’ЌнЌ ж”нд ёг ггд б« няжд —«Ё÷н«<br />
<br />
6-  яЁн— √’Ќ«» ”нѕд« гЌгѕ жЌгб… Џбге Ќ«б ѕжд  ё»б Џ«г… «б—«Ё÷… б√н Ќё н√ н Џд Ў—нёег<br />
<br />
7- Џёнѕ… «бЎнд… &quot; ‘Џ» «ббе «бгќ «— &quot;  ћЏб «бћ«еб н“ѕ«ѕ  г”я« »ѕнд «б—Ё÷ яг« ЁЏб «бнежѕ б‘Џж—е »«бдё’ ж”Џне ббяг«б<br />
<br />
8- Џёнѕ… «б»ѕ«Ѕ б« ћЏб бб—«Ё÷н Џ–—« Ён  я–н» «ќ»«—«  «б≈г«г ж√де« гд «ббе Ё»»”«Ў… нџн— «ббе —√не жб«ня–» «б≈г«г :)<br />
<br />
9- «б ён… ж√”гне« «бя–» ж«бдЁ«ё  Ќ«б  ѕжд ўеж—  д«ёЁ÷«  —ж«н«  «б√∆г… ж Џ«—÷ √Ќя«гег Ё»»”«Ў… г«нЏ«—÷ ѕнд «б—«Ё÷… ё«бе «б≈г«г  ён… жбжбг няд Џдѕе «б« √ »«Џе :)<br />
<br />
10-  ён… «бћ»д«Ѕ жен джЏ ¬ќ— гд «б ён… «б н нг«—”е« Џ«г… «б—«Ё÷… Ён «бгћ гЏ«  «бг”бг…  Ќжб ѕжд д»– «бгћ гЏ«  бег ж«бё÷«Ѕ Џбм “дѕё ег <br />
<br />
11- «бџгж÷ «б–н нбЁ »е гдў—н ѕнд «б—Ё÷ д’ж’ «б‘—Џ Ё«бё—¬д бе »«Ўд б«нЁеге «б« «б≈г«г жяб«г «б≈г«г ’Џ» г” ’Џ» :) Ёбг н»ё «б« √д нбён «б—«Ё÷н »Џёбе «бм «бг—ћЏ бнЁег бе «бд’ж’ жб« нћ—ƒ Џбм гд«ё‘ е«<br />
<br />
12- «бџ»«Ѕ «б–н н гн“ »е «б—«Ё÷… жбЏб г—ѕ –бя «бм «ѕг«дег «б“ж«ћ гд «б√ё«—» жёѕ Ћ»  Џбгн« √д –бя нƒЋ— Џбм «б’Ё«  «бж—«Ћн… ”б»«<br />
<br />
13- «дЏ“«б «б—«Ё÷… ѕ«ќб «бгћ гЏ«  «бг”бг… ж»ё«Ѕег Ён яд жд«  гдЏ“б… Ќ«б ѕжд «дЁ «Ќег Џбм ѕнд «б√г… <br />
<br />
14- «бќ‘н… гд «д ё«г «бгж м √’Ќ«» «бжб«н… «б яжндн… «б н б« д»џн «б« ббе Ёе–« «бЏ»«” н‘ж— ж«б√∆г… н ’—Ёжд »«бяжд жнЌ÷—жд Џдѕ «бгж  ж«бяЋн— гд «б√”«Ўн— <br />
<br />
15- «бќ‘н… гд «б‘е«ѕ… Џбм √ге« ег »«б“д« б√де ёѕ  ÷«Ё—  «б—ж«н«  Џбм √д гд бг няд —«Ё÷н« Ёеж «»д “д« ... гЏ «бЏбг »√д дя«Ќ «б—«Ё÷… «бѕ«∆г ( жбн” «бг Џ… ЁёЎ ) б«н‘ —Ў «б‘ежѕ жб« «бжбн жеж √‘»е »«б“д« же–« гд «бЏћ» <br />
<br />
16-  —»н… «б—«Ё÷н гд– ’џ—е Џбм Ћё«Ё… «бя—«ен… ж яЁн— «б√г… ж √’нб «бќ—«Ё«  Ён Џёбе <br />
<br />
17- ‘Ќд жё  «б—«Ё÷… »«бгд«”»«  «бѕндн… гд Џ“«Ѕ жгж«бѕ ж√Ё—«Ќ ж√ —«Ќ бнўб г— »Ў« »ѕнд «б¬»«Ѕ<br />
<br />
19-  √’нб Ћё«Ё… «Ќ ё«— «б–«  Џдѕ «б—«Ё÷н ЁнЁегждег »√дег б«нгядег ѕЏ«Ѕ «ббе г»«‘—… б√дег √ёб ёѕ—« гд –бя »”»» –дж»ег ж»Џѕег Џде ж√де б«»ѕ бег гд  ж”нЎ «б√∆г… бнё—»жег «бм «ббе “бЁм  г«г« яЁЏб Џ»ѕ… «б√жЋ«д е–« гЏ √д «ббе нёжб &quot;  ёхбъ ну« Џц»у«ѕцну «бшу–цнду √у”ъ—уЁхж« Џубум √удъЁх”цецгъ бу«  уёъдуЎхж« гцдъ —уЌъгу…ц «ббшуец ≈цдшу «ббшуеу нуџъЁц—х «б–шхдхж»у ћугцнЏр« ≈цдшуех ехжу «бъџуЁхж—х «б—шуЌцнгх &quot; жнёжб &quot; жу≈ц–у« ”у√убуяу Џц»у«ѕцн Џудшцн Ёу≈цдшцн ёу—цн»с √хћцн»х ѕуЏъжу…у «бѕшу«Џц ≈ц–у« ѕуЏу«дц Ёубъну”ъ ућцн»хж« бцн жубънхƒъгцдхж« »цн буЏубшуехгъ ну—ъ‘хѕхжду &quot; ж√н÷« &quot;  жуёу«бу —у»шхяхгх «ѕъЏхждцн √у”ъ ућц»ъ буяхгъ ≈цдшу «бшу–цнду ну”ъ уяъ»ц—хжду Џудъ Џц»у«ѕу цн ”унуѕъќхбхжду ћуеудшугу ѕу«ќц—цнду &quot;<br />
<br />
18- √ег «бдё«Ў ен √д «б—«Ё÷н бж √”бг б‘еѕ Џбм ¬»«Ѕе ж√ге« е »«бяЁ— ж «” Ќё«ё «бд«— же–е ен «б н ћЏб  я»«— ё—н‘ я√»н Ў«б» ж√»н бе» ж√»н ћеб нЌћгжд Џд « »«Џ «бѕнд «б’ЌнЌ жё«бж« &quot;≈цдшу« жућуѕъду« ¬у»у«Ѕуду« Џубум √хгшу…т жу≈цдшу« Џубум ¬уЋу«—цецгъ гхеъ уѕхжду &quot; Ёж’Ёж« г« Џбне «б¬»«Ѕ »«беѕ«н… же–« Џнд г«нЁЏбе «б—«Ё÷… <br />
<br />
<br />
«” ё’«Ѕ √”»«» «” г—«— ѕнд «б—Ё÷ нЎжб бяЋ—…  Џёнѕ«  е–« «бѕнд «б»џн÷ <br />
<br />
жг« –я— е √Џб«е √ег «бдё«Ў гд жће… дў—н <br />
<br />
<br />
жгЏ –бя Ёѕнд «б—Ё÷ »«дЌ”«— гб«Ќў »”»»  ёдн… «б« ’«б«  «б«д —д  ж«б бЁ“нжд жж”«∆б «б«Џб«г «бгќ бЁ… <br />
<br />
Ёябг«  я‘Ё б»”Ў«Ѕ «б—«Ё÷… ‘∆ гд гќ«“н ѕндег гг« б«нћѕжд Џдѕ ¬ябн √гж«бег —ѕ« Џбне ябг« √ё —»ж« гд «беѕ«н… <br />
<br />
Ёж«’бж« н« √”жѕ «б”д… «бЎ—ё Џбм ’дгег Ќ м нде«— ж н Ќжбж« Џд Џ»«ѕ… «бЏ»«ѕ «бм Џ»«ѕ… —» «бЏ»«ѕ <br />
<br />
ж«’бж« еѕг «бѕнд «б–н √ќ —Џе √Џѕ«Ѕ «бгб… бнеѕгж« »е ѕнд «ббе »гЎ«—ё «бЌё ж«бдёб ж«бЏёб<br />
<br />
ж—я“ж« Џбм «б—«Ё÷… «бЏ—» б я”»жег √ќж… Ёег √ё—» бЁег г« нё«б бег »”»» «ббџ… <br />
<br />
жб дЁ–ж« »еѕ«н ег ж’н… ”нѕд« гЌгѕ «б–н √г— √д б«нћ гЏ Ён ћ“н—… «бЏ—» ѕнд«д <br />
<br />
<br />
<br />
<br />
«ббег «еѕд« ж«еѕ »д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћ«бжѕн</div><div class="date">24-08-06, 10:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577;<br />
&#1607;&#1610; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1608;&#1575;&#1604;&#1602;&#1608;&#1610; &#1601;&#1610; &#1576;&#1602;&#1575;&#1569; &#1605;&#1584;&#1607;&#1576; &#1590;&#1604;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605;<br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1575;&#1606;&#1607; &#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1575;&#1606; &#1610;&#1580;&#1605;&#1593;&#1608;&#1575; &#1576;&#1610;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1592;&#1575;&#1607;&#1585;&#1575; &#1608;&#1575;&#1604;&#1585;&#1601;&#1590; &#1576;&#1575;&#1591;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">24-08-06, 10:31 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1582;&#1608;&#1578;&#1610; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
<br />
&#1605;&#1581;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575;<br />
<br />
&#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1601;&#1602;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">24-08-06, 11:20 PM</div></div><div class="posttext">гЋб г« ё«б «Ќѕ «б«ќже .... «б ён…  бЏ» ѕж— гжб«д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб ≈д «бЏ“… ббе ћгнЏ«</div><div class="date">25-08-06, 06:03 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
&#1607;&#1584;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1593;&#1575;&#1605;&#1604; &#1602;&#1583; &#1584;&#1603;&#1585;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577;<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;............................................... ......................................&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1607;&#1604;&#1607;&#1575;.....&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
http://img174.imageshack.us/img174/7874/vsih5.jpg</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>