<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „¬À— ”Ìœ‰«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „«“·‰« ‰⁄„· »Â« ≈·Ï «·¬‰ !, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „¬À— ”Ìœ‰«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „«“·‰« ‰⁄„· »Â« ≈·Ï «·¬‰ ! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „¬À— ”Ìœ‰«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „«“·‰« ‰⁄„· »Â« ≈·Ï «·¬‰ ! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „¬À— ”Ìœ‰«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „«“·‰« ‰⁄„· »Â« ≈·Ï «·¬‰ !</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54465.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54465">„¬À— ”Ìœ‰«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â „«“·‰« ‰⁄„· »Â« ≈·Ï «·¬‰ !</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">10-08-06, 06:18 AM</div></div><div class="posttext">&#1605;&#1570;&#1579;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; <br />
<br />
&#1603;&#1578;&#1576;:&#1583;. &#1593;&#1589;&#1575;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1601;&#1604;&#1610;&#1580; <br />
<br />
&#1571;&#1582;&#1584; &#1588;&#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1605;&#1606;&#1584; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1575;&#1578;&#1587;&#1575;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1592;&#1607;&#1585;&#1578; &#1606;&#1592;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1589;&#1604;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1603;&#1571;&#1608;&#1604; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575;&#1548; &#1608;&#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1548; &#1579;&#1605; &#1591;&#1608;&#1585;&#1607;&#1575;.. &#1608;&#1607;&#1603;&#1584;&#1575;.<br />
&#1608;&#1605;&#1606; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1570;&#1579;&#1585; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1605;&#1606; &#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1610;&#1602;&#1583;&#1585; &#1583;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1576;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1608;&#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1581;&#1578;&#1609; &#1610;&#1591;&#1604;&#1593; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1585;&#1603;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1579;&#1575;&#1585;&#1548; &#1575;&#1587;&#1585;&#1583; &#1575;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1605;&#1606; &#1605;&#1570;&#1579;&#1585;&#1607; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;- &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;- &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1585;&#1580;&#1593;&#1575; &#1588;&#1585;&#1593;&#1610;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1571;&#1608;&#1604;&#1575;: &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;:<br />
<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1604;&#1602;&#1576; &#1576;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1593;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1588;&#1608;&#1585;&#1609;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1601;&#1589;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1581;&#1589;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1602;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1601;&#1610; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607;&#1605; &#1608;&#1610;&#1581;&#1575;&#1587;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1593;&#1586;&#1604; &#1575;&#1604;&#1605;&#1602;&#1589;&#1585; &#1605;&#1606;&#1607;&#1605;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1589;&#1617;&#1614;&#1585; &#1575;&#1604;&#1575;&#1605;&#1589;&#1575;&#1585; &#171;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;- &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;- &#1575;&#1604;&#1601;&#1587;&#1591;&#1575;&#1591;..&#187;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1582;&#1591;&#1591; &#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1601;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1579;&#1605; &#1610;&#1606;&#1588;&#1585; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1581;&#1608;&#1604;&#1607;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1582;&#1591;&#1591; &#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1601;&#1609;&#1548; &#1601;&#1610;&#1608;&#1586;&#1593; &#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1581;&#1605; &#1601;&#1610; &#1575;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1570;&#1582;&#1585;&#1607;&#1575; &#1593;&#1601;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1588;&#1601;&#1609;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1607;&#1583; &#1575;&#1604;&#1591;&#1585;&#1602; &#171;&#1604;&#1608; &#1593;&#1579;&#1585;&#1578; &#1576;&#1594;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;...&#187;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1587; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1604;&#1578;&#1601;&#1602;&#1583; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1593;&#1610;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1581;&#1605;&#1609; &#1575;&#1604;&#1581;&#1605;&#1609;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;:<br />
<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1586;&#1577; &#1571;&#1585;&#1576;&#1593; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575;&#1578;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1587;&#1593; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1581;&#1608;&#1604; &#1605;&#1602;&#1575;&#1605; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1606;&#1581; &#1575;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586; &#1604;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1580;&#1604;&#1587;&#1575;&#1569;&#1607; &#1608;&#1605;&#1588;&#1575;&#1608;&#1585;&#1610;&#1607;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;:<br />
<br />
- &#1601;&#1578;&#1608;&#1581;&#1575;&#1578;&#1607;: &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;- &#1605;&#1589;&#1585;- &#1575;&#1604;&#1588;&#1575;&#1605;- &#1575;&#1604;&#1602;&#1583;&#1587;- &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609;- &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1575;&#1580;&#1576;&#1575;&#1585;&#1610;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1602;&#1575;&#1605; &#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1602;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1581;&#1583;&#1583; &#1605;&#1583;&#1577; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1593;&#1606; &#1575;&#1607;&#1575;&#1604;&#1610;&#1607;&#1605; &#1576;&#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1593;&#1604; &#1604;&#1604;&#1580;&#1606;&#1608;&#1583; &#1605;&#1585;&#1578;&#1576;&#1575;&#1578; &#1579;&#1575;&#1576;&#1578;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1590;&#1593; &#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1580;&#1606;&#1583; &#1608;&#1605;&#1585;&#1578;&#1576;&#1575;&#1578;&#1607;&#1605;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1605;&#1585; &#1602;&#1608;&#1575;&#1583;&#1607; &#1576;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1604;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1593;&#1604; &#1604;&#1604;&#1580;&#1610;&#1588; &#1571;&#1591;&#1576;&#1575;&#1569;.<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;: &#1601;&#1610; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;:<br />
<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1583;&#1608;&#1617;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606; (&#1583;&#1610;&#1608;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577;).<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1576;&#1610;&#1578;&#1575; &#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; (&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; - &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;).<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1604; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1608;&#1580;&#1593;&#1604; &#1583;&#1575;&#1585;&#1575; &#1604;&#1604;&#1583;&#1602;&#1610;&#1602;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1586;&#1593; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1601;&#1585;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1604;&#1588;&#1593;&#1576;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1602;&#1585;&#1590; &#1575;&#1604;&#1601;&#1575;&#1574;&#1590; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1590;&#1609; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1603;&#1585;&#1610; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;.<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;: &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;:<br />
<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1593;&#1604; &#1606;&#1601;&#1602;&#1577; &#1575;&#1604;&#1604;&#1602;&#1610;&#1591; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1593;&#1604; &#1583;&#1575;&#1585;&#1575; &#1604;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1608;&#1601;&#1608;&#1583;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1593;&#1604; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.<br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;: &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;:<br />
<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
- &#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1578;&#1572;&#1582;&#1584; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1591;&#1576;&#1602;&#1575;&#1578;.<br />
- &#1571;&#1587;&#1602;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1580;&#1586;&#1577; &#1605;&#1606;&#1607;&#1605;.<br />
- &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1593;&#1591;&#1609; &#1601;&#1602;&#1585;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1576;&#1610;&#1578; &#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
- &#1605;&#1606;&#1593; &#1607;&#1583;&#1605; &#1603;&#1606;&#1575;&#1574;&#1587; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;.<br />
<br />
&#1607;&#1584;&#1575; &#1594;&#1610;&#1590; &#1605;&#1606; &#1601;&#1610;&#1590; &#1608;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1581;&#1602; &#1604;&#1606;&#1575; &#1603;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1606;&#1601;&#1582;&#1585; &#1576;&#1605;&#1579;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; - &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1605;&#1593;&#1607; &#1571;&#1608; &#1575;&#1578;&#1601;&#1602;&#1606;&#1575; - &#1601;&#1575;&#1604;&#1581;&#1602; &#1571;&#1576;&#1604;&#1580;&#1548; &#1608;&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1571;&#1589;&#1576;&#1581; &#1605;&#1587;&#1575;&#1585;&#1575; &#1610;&#1581;&#1578;&#1584;&#1609; &#1608;&#1605;&#1579;&#1604;&#1575; &#1610;&#1602;&#1578;&#1583;&#1609;&#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1587;: &#171;&#1581;&#1603;&#1605;&#1578;.. &#1601;&#1593;&#1583;&#1604;&#1578;.. &#1601;&#1571;&#1605;&#1606;&#1578;.. &#1601;&#1606;&#1605;&#1578; &#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1610;&#1575; &#1593;&#1605;&#1585;&#187;.<br />
&#1603;&#1605; &#1581;&#1575;&#1603;&#1605; &#1610;&#1606;&#1575;&#1605; &#1576;&#1604;&#1575; &#1581;&#1585;&#1587;&#1567; &#1608;&#1603;&#1605; &#1602;&#1575;&#1574;&#1583; &#1610;&#1606;&#1575;&#1605; &#1576;&#1604;&#1575; &#1581;&#1576;&#1608;&#1576; &#1605;&#1607;&#1583;&#1574;&#1577;&#1567;<br />
&#1606;&#1593;&#1605;.. &#1590;&#1585;&#1576;&#1578; &#1605;&#1579;&#1604;&#1575; &#1602;&#1575;&#1587;&#1610;&#1575; &#1610;&#1589;&#1593;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1579;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1580;&#1586;&#1574;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1604;&#1608;&#1605;&#1606;&#1575; &#1575;&#1581;&#1583; &#1575;&#1584;&#1575; &#1590;&#1585;&#1576;&#1606;&#1575;&#1607; &#1605;&#1579;&#1604;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1602;&#1583; &#1575;&#1593;&#1586; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1607; &#171;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1593;&#1586; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1606;&#187; &#1601;&#1604;&#1606;&#1580;&#1593;&#1604;&#1607; &#1602;&#1583;&#1608;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1575;&#1605;&#1575;&#1605; &#1575;&#1593;&#1610;&#1606;&#1606;&#1575; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575;&#1580;&#1610;&#1575;&#1604;&#1606;&#1575;&#1548; &#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1589;&#1604;&#1575;&#1576;&#1606;&#1575; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1585;&#1575;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1593;&#1586; &#1593;&#1586;&#1610;&#1586; &#1571;&#1608; &#1576;&#1584;&#1604; &#1584;&#1604;&#1610;&#1604;.<br />
&#1604;&#1602;&#1583; &#1570;&#1606; &#1575;&#1604;&#1570;&#1608;&#1575;&#1606; &#1604;&#1571;&#1606; &#1606;&#1593;&#1585;&#1617;&#1601; &#1571;&#1576;&#1606;&#1575;&#1569;&#1606;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1589;&#1581;&#1575;&#1576;&#1578;&#1606;&#1575; &#1608;&#1582;&#1604;&#1601;&#1575;&#1574;&#1606;&#1575; &#1608;&#1602;&#1575;&#1583;&#1578;&#1606;&#1575;&#1548; &#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1607;&#1578;&#1583;&#1578; &#1608;&#1606;&#1580;&#1578; &#1608;&#1587;&#1591;&#1593;&#1578; &#1576;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1577;&#1548; &#1601;&#1604;&#1575; &#1575;&#1602;&#1604; &#1605;&#1606; &#1575;&#1606; &#1606;&#1584;&#1603;&#1585;&#1607;&#1605; &#1608;&#1605;&#1570;&#1579;&#1585;&#1607;&#1605;&#1548; &#1604;&#1610;&#1578;&#1593;&#1585;&#1601; &#1580;&#1610;&#1604;&#1606;&#1575; &#1603;&#1610;&#1601; &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1603;&#1610;&#1601; &#1607;&#1608; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1586;&#1548; &#1608;&#1603;&#1610;&#1601; &#1607;&#1608; &#1575;&#1604;&#1575;&#1576;&#1583;&#1575;&#1593;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>