<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â‹‹‹—Ê» «·‹‹—«««««›‹‹÷‹‹Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â‹‹‹—Ê» «·‹‹—«««««›‹‹÷‹‹Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â‹‹‹—Ê» «·‹‹—«««««›‹‹÷‹‹Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â‹‹‹—Ê» «·‹‹—«««««›‹‹÷‹‹Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54818.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54818">Â‹‹‹—Ê» «·‹‹—«««««›‹‹÷‹‹Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê —Ì«‰</div><div class="date">19-08-06, 06:34 PM</div></div><div class="posttext">·„«–« ÌÂ—» «·—««««›÷Â „‰ «—œ ⁄·Ï Â«–Â «·„Ê÷Ì⁄<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54783<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51347<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=31963<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54809<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=23647<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54790</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">19-08-06, 09:08 PM</div></div><div class="posttext">&#1605;&#1608; &#1580;&#1583;&#1610;&#1583; &#1607;&#1585;&#1576; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1575;&#1578; .... &#1583;&#1610;&#1606; &#1607;&#1575;&#1604;&#1603; &#1608;&#1605;&#1578;&#1607;&#1575;&#1604;&#1603; &#1603;&#1604; &#1605;&#1606; &#1580;&#1575;&#1569; &#1575;&#1590;&#1575;&#1601; &#1608;&#1575;&#1606;&#1602;&#1589; &#1576;&#1603;&#1610;&#1601;&#1607; &#1604;&#1575; &#1590;&#1608;&#1575;&#1576;&#1591; &#1608;&#1604;&#1575; &#1605;&#1585;&#1580;&#1593; &#1608; &#1581;&#1583;&#1608;&#1583;<br />
&#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1588;&#1602; &#1575;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1593;&#1607; <br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1608;&#1603;&#1601;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã”«—1</div><div class="date">20-08-06, 07:01 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1589;&#1581;&#1610;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1607; &#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1604;&#1593;&#1590;&#1608; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1571;&#1601;&#1578;&#1582;&#1585; &#1573;&#1584;&#1575; &#1581;&#1588;&#1585; &#1571;&#1581;&#1583;&#1607;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1586;&#1608;&#1608;&#1606; &#1578;&#1580;&#1583;&#1607; &#1610;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1578;&#1576;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; &#1571;&#1608; &#1575;&#1578;&#1576;&#1593; &#1601;&#1604;&#1575;&#1606; &#1604;&#1571;&#1606; &#1576;&#1593;&#1590; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1584;&#1575; &#1578;&#1607;&#1585;&#1576;&#1575;&#1611; &#1608;&#1605;&#1605;&#1603;&#1606; &#1604;&#1571;&#1610; &#1593;&#1590;&#1608; &#1588;&#1610;&#1593;&#1610; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1581;&#1588;&#1585; &#1576;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; .... <br />
&#1608;&#1573;&#1604;&#1575; &#1607;&#1604; &#1601;&#1610;&#1607; &#1606;&#1575;&#1587; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1605;&#1581;&#1576;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1606;&#1602;&#1589;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1581;&#1585;&#1601; &#1571;&#1608; &#1576;&#1583;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606;&#1607; &#1608;&#1575;&#1604;&#1593;&#1584;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1608;&#1607;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1607; &#1608;&#1610;&#1593;&#1583;&#1608;&#1606; &#1607;&#1584;&#1575; &#1581;&#1601;&#1592; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1571;&#1610; &#1581;&#1601;&#1592; &#1608;&#1602;&#1583; &#1593;&#1576;&#1579; &#1576;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1603;&#1610;&#1601; &#1610;&#1593;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1610;&#1581;&#1585;&#1601; &#1576;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; ) <br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">20-08-06, 08:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1610; &#1605;&#1608;&#1588;&#1610; &#1594;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1601;&#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576; &#1607;&#1585;&#1608;&#1576;&#1607;&#1605; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>