<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Àﬁ· «·√ﬂ»— „⁄ «·„ÂœÌ «·€«∆» Ê«·Àﬁ· «·√’€—ÂÊ «·„ÂœÌ «·€«∆» ›ﬂÌ› ‰ „”ﬂ »Â„«ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Àﬁ· «·√ﬂ»— „⁄ «·„ÂœÌ «·€«∆» Ê«·Àﬁ· «·√’€—ÂÊ «·„ÂœÌ «·€«∆» ›ﬂÌ› ‰ „”ﬂ »Â„«ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·Àﬁ· «·√ﬂ»— „⁄ «·„ÂœÌ «·€«∆» Ê«·Àﬁ· «·√’€—ÂÊ «·„ÂœÌ «·€«∆» ›ﬂÌ› ‰ „”ﬂ »Â„«ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·Àﬁ· «·√ﬂ»— „⁄ «·„ÂœÌ «·€«∆» Ê«·Àﬁ· «·√’€—ÂÊ «·„ÂœÌ «·€«∆» ›ﬂÌ› ‰ „”ﬂ »Â„«ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54921.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54921">«·Àﬁ· «·√ﬂ»— „⁄ «·„ÂœÌ «·€«∆» Ê«·Àﬁ· «·√’€—ÂÊ «·„ÂœÌ «·€«∆» ›ﬂÌ› ‰ „”ﬂ »Â„«ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">23-08-06, 12:48 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1608;&#1604;&#1575;&#1586;&#1604;&#1578; &#1571;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1610;&#1583;&#1593;&#1608;&#1606; &#1603;&#1584;&#1576;&#1575;&#1611; &#1608;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569;&#1611; &#1571;&#1606;&#1607;&#1605;  &#1610;&#1578;&#1576;&#1593;&#1608;&#1606;<br />
&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;  &#1604;&#1603;&#1606; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; <br />
 &#1571;&#1578;&#1576;&#1575;&#1593; &#1604;&#1579;&#1602;&#1604; &#1608;&#1575;&#1581;&#1583; &#1607;&#1608; ((&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;)) &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; (4/452): &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604;: [[&#1602;&#1585;&#1571; &#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1578;&#1605;&#1593; &#1581;&#1585;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1585;&#1572;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1603;&#1601; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;. &#1571;&#1602;&#1585;&#1571; &#1603;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1604;&#1609; &#1581;&#1583;&#1607; &#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1575;&#1604;: &#1571;&#1582;&#1585;&#1580;&#1607; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1610;&#1606; &#1601;&#1585;&#1594; &#1605;&#1606;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1603;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1578;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1608;&#1581;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1607;&#1608; &#1584;&#1575; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1589;&#1581;&#1601; &#1580;&#1575;&#1605;&#1593; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1606;&#1575; &#1601;&#1610;&#1607;. &#1601;&#1602;&#1575;&#1604;: &#1571;&#1605;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1585;&#1608;&#1606;&#1607; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1603;&#1605; &#1607;&#1584;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611;]]. <br />
<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; (1/224): (&#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1582;&#1604;&#1601; &#1593;&#1605;&#1585; &#1587;&#1571;&#1604; &#1593;&#1604;&#1610;&#1575;&#1611; &#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1581;&#1585;&#1601;&#1608;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606;: &#1573;&#1606; &#1603;&#1606;&#1578; &#1580;&#1574;&#1578; &#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1571;&#1578; &#1576;&#1607; &#1573;&#1604;&#1610;&#1606;&#1575; &#1581;&#1578;&#1609; &#1606;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&#1607;&#1610;&#1607;&#1575;&#1578; &#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1587;&#1576;&#1610;&#1604; &#1573;&#1606;&#1605;&#1575; &#1580;&#1574;&#1578; &#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1604;&#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;: &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1594;&#1575;&#1601;&#1604;&#1610;&#1606; &#1571;&#1608; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575; &#1605;&#1575; &#1580;&#1574;&#1578;&#1606;&#1575; &#1576;&#1607;. &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1593;&#1606;&#1583;&#1610; &#1604;&#1575; &#1610;&#1605;&#1587;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1608;&#1589;&#1610;&#1575;&#1569; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610;. <br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1601;&#1607;&#1604; &#1608;&#1602;&#1578; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605; &#1567; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1606;&#1593;&#1605; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1606; &#1608;&#1604;&#1583;&#1610; &#1610;&#1592;&#1607;&#1585;&#1607; &#1608;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1601;&#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1607;). <br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; (&#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1608;&#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&#1548; &#1589;:36): (&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1605;&#1581;&#1610;&#1589; &#1593;&#1606;&#1607; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1587;&#1602;&#1591; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1605;&#1593;&#1608;&#1607; &#1576;&#1593;&#1583;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1593;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1575; &#1580;&#1605;&#1593;&#1607; &#1573;&#1604;&#1575; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1581;&#1601;&#1592;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1606;&#1583;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;). <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; (2/363): (&#1601;&#1573;&#1606; &#1602;&#1604;&#1578;: &#1603;&#1610;&#1601; &#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1593; &#1605;&#1575; &#1604;&#1581;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1567; &#1602;&#1604;&#1578;: &#1602;&#1583; &#1585;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1605;&#1585;&#1608;&#1575; &#1588;&#1610;&#1593;&#1578;&#1607;&#1605; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1548; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1610;&#1585;&#1578;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1610;&#1602;&#1585;&#1571; &#1608;&#1610;&#1593;&#1605;&#1604; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607;). <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580; &#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;) (3/221)&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;: (&#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585;&#1607; &#1610;&#1578;&#1604;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604;: &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;! &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1581;&#1615;&#1585;&#1601; &#1608;&#1576;&#1615;&#1583;&#1604;) <br />
<br />
<br />
&#1605;&#1606; &#1578;&#1608;&#1602;&#1610;&#1593; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; (&#1593;&#1580;)<br />
<br />
&#1608; &#1587;&#1610;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1610; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1571;&#1604;&#1575; &#1601;&#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1587;&#1601;&#1610;&#1575;&#1606;&#1610; &#1608; &#1575;&#1604;&#1589;&#1610;&#1581;&#1577; &#1601;&#1607;&#1608; &#1603;&#1584;&#1575;&#1576; &#1605;&#1601;&#1578;&#1585; &#1608; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1580;2 &#1589; 478 &#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1580; : 51 &#1589; : 361&#1548; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1580; &#8207;&#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1581; &#1580; 3 &#1589; 1128 &#1548; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610; &#1589; 395 &#1548; &#1603;&#1605;&#1575;&#1604; &#8207;&#1575;&#1604;&#1583;&#1610;&#1606; &#1580;2 &#1589; 516<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1581;&#1602; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; ((&#1604;&#1604;&#1573;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;)) &#1571;&#1606; &#1610;&#1581;&#1578;&#1580; &#1604;&#1589;&#1581;&#1577; &#1583;&#1610;&#1606;&#1607; &#1576;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">29-08-06, 04:02 PM</div></div><div class="posttext">&#1605;&#1606; &#1610;&#1588;&#1585;&#1581; &#1604;&#1606;&#1575; &#1605;&#1606; ((&#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577;))  &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1605;&#1587;&#1603;&#1607;  &#1576;&#1588;&#1603;&#1604; &#1601;&#1593;&#1604;&#1610;<br />
<br />
&#1608;&#1575;&#1602;&#1593;&#1610; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">29-08-06, 04:32 PM</div></div><div class="posttext">&#1580;&#1583;&#1575; &#1576;&#1587;&#1610;&#1591;&#1607;<br />
&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1578;&#1578;&#1605;&#1579;&#1604; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :<br />
&#1575;&#1604;&#1604;&#1591;&#1605;<br />
&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;<br />
&#1575;&#1604;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1585;<br />
&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1602;&#1576;&#1608;&#1585;<br />
&#1575;&#1604;&#1578;&#1605;&#1578;&#1593;<br />
&#1604;&#1608;&#1575;&#1591;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;<br />
&#1575;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1601;&#1610; &#1603;&#1604; &#1581;&#1587;&#1610;&#1606;&#1610;&#1607;<br />
&#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; &#1587;&#1576;&#1574;&#1610; &#1605;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; :)<br />
&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1587;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1588;&#1578;&#1605;&#1607;&#1605; &#1607;&#1584;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1601;&#1602;&#1591; :)<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">29-08-06, 05:34 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã‰œ»</div><div class="date">29-08-06, 07:37 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1589;&#1583;&#1602;&#1606;&#1610; &#1573;&#1606; &#1605;&#1575; &#1591;&#1585;&#1581;&#1578;&#1607; &#1610;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1584;&#1585;&#1608;&#1577; &#1605;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1584;&#1608;&#1604;&#1610;&#1606; .<br />
<br />
&#1608;&#1571;&#1580;&#1586;&#1605; &#1580;&#1586;&#1605;&#1575;&#1611; &#1602;&#1575;&#1591;&#1593;&#1575;&#1611; &#1571;&#1604;&#1575; &#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; .<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1584;&#1608;&#1604;&#1610;&#1606; .<br />
<br />
&#1603;&#1606;&#1578; &#1608;&#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604; : &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1567;<br />
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1567;&#1567;<br />
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1548; &#1608;&#1593;&#1604;&#1609; &#1573;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1584;&#1608;&#1604;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1593;&#1583;&#1605; &#1578;&#1581;&#1585;&#1610;&#1601;&#1607; .<br />
&#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">31-08-06, 12:46 AM</div></div><div class="posttext">√ŒÌ «»‰ «·Œÿ«» ’œﬁ‰Ì ≈‰ „« ÿ—Õ Â Ì⁄œ ›Ì «·–—Ê… „‰ ≈ﬁ«„… «·ÕÃ… ⁄·Ï Âƒ·«¡ «·„Œ–Ê·Ì‰ .<br />
<br />
Ê√Ã“„ Ã“„« ﬁ«ÿ⁄« √·« ÃÊ«» ⁄·Ï Â–Â «·≈‘ﬂ«·Ì… «·ﬂ»—Ï .<br />
<br />
ﬂ„« √ „‰Ï „‰ «·√ŒÊ… ›Ì Â–« «·„‰ œÏ «· —ﬂÌ“ ⁄·Ï „À· Â–Â «·≈‘ﬂ«·Ì«  «·ﬂ»—Ï ›Ì „–Â» Âƒ·«¡ «·„Œ–Ê·Ì‰ .<br />
<br />
ﬂ‰  Ê„« “·  √ ”«¡· : ⁄·Ï „«–« Ìœ⁄Ê‰ Âƒ·«¡ «·‰«” ø<br />
«·ﬁ—¬‰ Ê«·⁄ —… øø<br />
«·ﬁ—¬‰ »Ì‰ √ÌœÌ‰« Ã„Ì⁄« ° Ê⁄·Ï ≈› —«÷ √‰ Âƒ·«¡ «·„Œ–Ê·Ì‰ Ì⁄ ﬁœÊ‰ ⁄œ„  Õ—Ì›Â .<br />
›√Ì‰ «·⁄ —… ø<br />
<br />
<br />
ﬂ‰  Ê„« “·  √ ”«¡· : ⁄·Ï „«–« Ìœ⁄Ê‰ Âƒ·«¡ «·‰«” ø<br />
<br />
<br />
Ìœ⁄Ê‰‰« ·≈ »«⁄ «·„—«Ã⁄ ›ﬁÿ ·«€Ì—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">31-08-06, 01:09 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1589;&#1604;&#1577;<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55015&amp;highlight=%C7%E1%CF%ED%E4</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">05-09-06, 10:11 AM</div></div><div class="posttext">„‰ Ì‘—Õ ·‰« „‰ ((«·«À‰«⁄‘—Ì…))  ﬂÌ›Ì…  „”ﬂÂ  »‘ﬂ· ›⁄·Ì<br />
<br />
Ê«ﬁ⁄Ì »«·Àﬁ·Ì‰øø<br />
<br />
<br />
√Ì‰ √ »«⁄ „–Â» «·„—«Ã⁄ ⁄·ÌÂ„ «·”·«„øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">05-09-06, 10:36 AM</div></div><div class="posttext">&#1581;&#1604;&#1608;&#1577; &#1580;&#1583;&#1575;&#1611; !!<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;!!<br />
<br />
&#1578;&#1582;&#1610;&#1604;&#1578; &#1604;&#1581;&#1592;&#1577; &#1548; &#1608; &#1603;&#1571;&#1606;&#1606;&#1575; &#1605;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1592;&#1601;&#1575;&#1604; &#1606;&#1585;&#1603;&#1590; &#1608; &#1606;&#1585;&#1603;&#1590; &#1608; &quot; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &quot; &#1610;&#1585;&#1603;&#1590; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608; &#1604;&#1603;&#1606; &#1571;&#1587;&#1585;&#1593; &#1605;&#1606;&#1575; &#1608; &#1610;&#1607;&#1585;&#1576; &#1605;&#1606; &#1580;&#1581;&#1585; &#1575;&#1604;&#1609; &#1580;&#1581;&#1585; &#1570;&#1582;&#1585; &#1608; &#1576;&#1610;&#1583;&#1607; &#1602;&#1585;&#1575;&#1591;&#1610;&#1587; &#1579;&#1602;&#1610;&#1604;&#1577; &quot; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &quot; &#1608; ........ !!<br />
<br />
&#1571;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1608;&#1606;&#1603;&#1605; &#1548; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603;&#1605; &#1580;&#1605;&#1610;&#1604;&#1577; &#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">05-09-06, 10:44 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1578;&#1587;&#1575;&#1574;&#1604; &#1580;&#1605;&#1610;&#1604; &#1580;&#1583;&#1575;<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1571;&#1601;&#1604;&#1587; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606;&#1606;&#1575; &#1607;&#1584;&#1575; ( &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1591;&#1576;&#1593;&#1575; http://www.postsmile.com/img/emotions/116.gif )<br />
<br />
&#1601;&#1604;&#1575; &#1579;&#1602;&#1604; &#1571;&#1603;&#1576;&#1585; &#1605;&#1593;&#1607;&#1605;<br />
<br />
&#1608; &#1604;&#1575; &#1579;&#1602;&#1604; &#1575;&#1589;&#1594;&#1585; &#1605;&#1593;&#1607;&#1605;<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1588;&#1610;&#1569; http://www.postsmile.com/img/emotions/218.gif &#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; !!!&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">05-09-06, 10:58 AM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1606;&#1578;&#1576;&#1607; &#1610;&#1575; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1589;&#1591;&#1583;&#1605; &#1576;&#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1579;&#1605; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê· «·€ÌÀ</div><div class="date">05-09-06, 11:01 AM</div></div><div class="posttext">·⁄»… „”·Ì… „⁄ « »«⁄ «·Àﬁ· «·√’€— !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">07-09-06, 01:49 AM</div></div><div class="posttext">√Ì‰ √ »«⁄ „–Â» «·„—«Ã⁄ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">09-09-06, 11:54 PM</div></div><div class="posttext">√Ì‰ √ »«⁄ „–Â» «·„—«Ã⁄ø<br />
<br />
------------------------------------------------------------------------------------------------<br />
:rolleyes: :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">10-09-06, 12:28 AM</div></div><div class="posttext">„« ‘«¡ «··Â ..<br />
<br />
»«—ﬂ «··Â ›Ìﬂ  .. Ê«··Â ﬂ·«„ „‰ÿﬁÌ  .<br />
·⁄· √ÕœÂ„ Ì›”— ·‰« –·ﬂ . !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">25-09-06, 03:53 PM</div></div><div class="posttext">√Ì‰ √ »«⁄ „–Â» «·„—«Ã⁄ø<br />
<br />
<br />
·«“«· «·»ÕÀ Ã«—<br />
<br />
⁄‰ ‰Ì‰ÊÌ Ê„» ÂÃ Ê»«ﬁÌ √ »«⁄<br />
<br />
„–Â» «·„—«Ã⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">05-10-06, 02:34 PM</div></div><div class="posttext">·«“«· «·»ÕÀ Ã«—<br />
<br />
⁄‰ ‰Ì‰ÊÌ Ê„» ÂÃ Ê„Ìﬂ«************Ì Ê√»ÊÃ⁄›— ÊÃ»—Ê Â«  Õ  ﬁœ„Ì  Ê»«ﬁÌ √ »«⁄<br />
<br />
„–Â» «·„—«Ã⁄<br />
<br />
---------------------------------<br />
<br />
--------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">16-10-06, 03:43 AM</div></div><div class="posttext">·ÿ«·„« √“⁄Ã‰« «·—«›÷… »ﬁÊ·Â„<br />
√‰ „ ·« √Œ–Ê‰ œÌ‰ﬂ„ ⁄‰ √Â· «·»Ì <br />
ÊﬁÊ·Â„ √‰ ·«»œ  ·‰« „‰ ﬁÌ„<br />
Ì—Ã⁄ «·ÌÂ ›Ì √„Ê— «·œÌ‰ Ê«·œ‰Ì«<br />
Ê«·« ·ﬂ‰« Â„·« Ê»€Ì— —«⁄<br />
<br />
«Ì‰ √‰ „ ›ﬁœ ÿ«· «·«‰ Ÿ«—<br />
√Ì‰ –Â» √ »«⁄ „–Â» «·„—«Ã⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘«—ÊﬁÌ</div><div class="date">16-10-06, 09:42 PM</div></div><div class="posttext">ﬁ»ÕÂ„ «··Â <br />
<br />
«œ¯⁄Ê«  Õ—Ì› «·ﬁ—¬‰ À„ ·„ Ìﬁœ„Ê« «·»œÌ· ·Â<br />
<br />
ÊÊ÷⁄ÊÂ „⁄ ÿ›· €«∆» „‰ 1400 ”‰…<br />
<br />
Ì⁄‰Ì „À· «··Ì Ì”Õ—ﬂ ÊÌ÷⁄ﬂ ”Õ—ﬂ ›Ì »ÿ‰ ”„ﬂ… ›Ì «·„ÕÌÿ «·Â«œ∆<br />
<br />
Ì⁄‰Ì „«·Ûﬂ √„·<br />
<br />
„Ã—œ  ﬂ›Ì— »·« »Ì¯‰…<br />
<br />
 ”Ê¯Ê‰« „À· «·‰’«—Ï «·–Ì‰ ÷Ì⁄Ê« œÌ‰Â„<br />
<br />
„« „⁄‰Ï œÌ‰‰« Ê⁄»«œ ‰« «–« ﬂ«‰ ﬂ «»‰« „Õ—›<br />
<br />
√·« ·⁄‰… «··Â ⁄·Ï «·ﬁÊ„ «·ﬂ«–»Ì‰<br />
<br />
√·« ·⁄‰… «··Â ⁄·Ï «·ﬁÊ„ «·Ÿ«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">15-12-06, 03:35 AM</div></div><div class="posttext">·ÿ«·„« √“⁄Ã‰« «·—«›÷… »ﬁÊ·Â„<br />
√‰ „ ·« √Œ–Ê‰ œÌ‰ﬂ„ ⁄‰ √Â· «·»Ì <br />
ÊﬁÊ·Â„ √‰ ·«»œ  ·‰« „‰ ﬁÌ„<br />
Ì—Ã⁄ «·ÌÂ ›Ì √„Ê— «·œÌ‰ Ê«·œ‰Ì«<br />
Ê«·« ·ﬂ‰« Â„·« Ê»€Ì— —«⁄<br />
<br />
«Ì‰ √‰ „ ›ﬁœ ÿ«· «·«‰ Ÿ«—<br />
√Ì‰ –Â» √ »«⁄ „–Â» «·„—«Ã⁄<br />
<br />
<br />
Ì—›⁄ ·√ »«⁄ „–Â» «·„—«Ã⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„. „Õ„œ</div><div class="date">15-12-06, 04:22 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
 <br />
&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">15-12-06, 05:14 PM</div></div><div class="posttext">”ƒ«· „Â„ ›⁄·« .... Ã“«ﬂ «··Â ŒÌ— √ŒÌ «·Õ»Ì» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">15-12-06, 07:32 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— «»‰ «·Œÿ«»<br />
 ”«ƒ· ›Ì „Õ·Â<br />
‰ „”ﬂ »„‰ø »⁄»«¡… «·”Ì” «‰Ì «„ »⁄„«„… ŒŒŒŒ«„‰∆Ì «»Ê ‰ÿ›Â «Ê »«·‘Ì—«“Ì «»Ê ‘⁄Ì—« <br />
‰‰ Ÿ— ÃÊ«» „‰ «·—«›÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">][ ‘€» ‰  ][</div><div class="date">15-12-06, 10:22 PM</div></div><div class="posttext">«›« <br />
<br />
:eek: <br />
<br />
Ì⁄‰Ì „‰ 1400 ”‰Â Ê‰Õ‰ ·Ì” ·œÌ‰« «·« «·ﬁ—«‰ «·„Õ—› <br />
<br />
:( <br />
<br />
<br />
Ê«·«Œ ’«Õ» «·”—œ«» „Œ»Ì «·«’· ⁄‰œÂ :confused: <br />
<br />
<br />
«–« ·Ì” ·‰« «·« «‰ ‰ﬂÊ‰ «À‰« ⁄‘—ÌÂ ·⁄· Ê⁄”Ï :p <br />
<br />
«’Õ«» «·⁄ﬁÊ· ›Ì —«ÕÂ<br />
<br />
Ê›Ì «·«‰ Ÿ«— „⁄ «·»ﬁÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">15-12-06, 11:43 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ<br />
<br />
 «»‰ «·Œÿ«»<br />
<br />
ÊÃ“«ﬂ «··Â ŒÌ— «·Ã“«¡<br />
<br />
Ê ‰›⁄‰« «··Â »⁄·„ﬂ Ê Õ·„ﬂ „Ê·«Ì<br />
<br />
Ê ÂœÏ «··Â «·«„«„Ì… ··Õﬁ Ê —“ﬁÂ„ ≈ »«⁄Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-03-07, 01:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610;<br />
<br />
&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;<br />
<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576;&quot;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1573;&#1604;&#1609; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&quot;<br />
<br />
==<br />
&#1581;&#1583;&#1610;&#1579; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610;<br />
<br />
&#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1605;&#1604;&#1603; &#1593;&#1605;&#1604;&#1610;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1585;&#1580;&#1593;&#1575; &#1606;&#1585;&#1580;&#1593; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606;&#1584; &#1575;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577; &#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1571;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1604;&#1603;&#1610; &#1610;&#1601;&#1587;&#1585; &#1604;&#1606;&#1575; &#1570;&#1610;&#1577; &#1575;&#1608; &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1581;&#1603;&#1605;&#1575; &#1575;&#1608; &#1610;&#1581;&#1604; &#1604;&#1606;&#1575; &#1605;&#1588;&#1603;&#1604;&#1577; &#1548; &#1601;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; <br />
&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; , &#1608;&#1573;&#1604;&#1575; &#1604;&#1583;&#1582;&#1604; &#1571;&#1576;&#1608; &#1604;&#1607;&#1576; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; !! &#1608; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1605; (&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) &#1571;&#1608;&#1604;&#1575;&#1611; , &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586; &#1570;&#1576;&#1575;&#1583;&#1610; &#1601;&#1610; &#1578;&#1593;&#1585;&#1601; &#1605;&#1593;&#1606;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; : (( ... &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1605;&#1600;&#1585;: &#1608;&#1604;&#1575;&#1578;&#1607; &#1608;&#1604;&#1604;&#1576;&#1610;&#1578; : &#1587;&#1603;&#1575;&#1606;&#1607; &#1608;&#1604;&#1604;&#1605;&#1584;&#1607;&#1576; : &#1605;&#1606; &#1610;&#1583;&#1610;&#1606; &#1576;&#1607;&#1548; &#1608;&#1604;&#1604;&#1600;&#1585;&#1580;&#1604; : &#1586;&#1608;&#1580;&#1600;&#1578;&#1607; &#1603;&#1600;&#1571;&#1607;&#1604;&#1614;&#1578;&#1616;&#1607; &#1608;&#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1571;&#1586;&#1608;&#1575;&#1580;&#1600;&#1607; &#1608;&#1576;&#1600;&#1606;&#1575;&#1578;&#1607; &#1608;&#1589;&#1600;&#1607;&#1585;&#1615;&#1607; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ... ) &#1575;<br />
&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1589; (1245). &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; (( ... &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; : &#1587;&#1603;&#1575;&#1606;&#1607;&#1548; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; : &#1571;&#1582;&#1589; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1548; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607; &#1608;&#1589;&#1607;&#1585;&#1607;&#1548; &#1571;&#1593;&#1606;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1602;&#1610;&#1604; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ... ))<br />
&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1589; (290). &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1603;&#1604;&#1605;&#1577; ( &#1575;&#1604;&#1571;&#1607;&#1604; ) &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1584; &#1602;&#1575;&#1604; &#1605;&#1608;&#1587;&#1609; &#1604;&#1571;&#1607;&#1604;&#1607; &#1573;&#1606;&#1610; &#1570;&#1606;&#1587;&#1578; &#1606;&#1575;&#1585;&#1575;&#1611; &#1587;&#1570;&#1578;&#1610;&#1603;&#1605; &#1605;&#1606;&#1607;&#1600;&#1575; &#1576;&#1582;&#1576;&#1585; } ( &#1575;&#1604;&#1606;&#1605;&#1600;&#1604; 7 ) &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1586;&#1608;&#1580;&#1600;&#1578;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1593;&#1600;&#1607;&#1548; &#1608;&#1602;&#1600;&#1608;&#1604;&#1607; &#1578;&#1593;&#1600;&#1575;&#1604;&#1609; { &#1602;&#1575;&#1604;&#1578; &#1605;&#1575; &#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1576;&#1571;&#1607;&#1604;&#1603; &#1587;&#1608;&#1569;&#1575;&#1611; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1587;&#1580;&#1606; ... } ( &#1610;&#1608;&#1587;&#1601; 25) &#1602;&#1575;&#1574;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1607;&#1610; &#1586;&#1604;&#1610;&#1582;&#1575; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1571;&#1606;&#1580;&#1610;&#1606;&#1575;&#1607; &#1608;&#1571;&#1607;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; ...} ( &#1575;&#1604;&#1606;&#1605;&#1604; 57) &#1608;( &#1573;&#1604;&#1575; ) &#1571;&#1583;&#1575;&#1577; &#1573;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1573;&#1587;&#1578;&#1579;&#1606;&#1610;&#1578; &#1604;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; , &#1603;&#1605;&#1575; &#1571;&#1582;&#1600;&#1585;&#1580; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1610;&#1607; &#1571;&#1606;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1600;&#1607; &#1593;&#1606;&#1607; (( ... &#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1576;&#1600;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1606;&#1591;&#1604;&#1600;&#1602; &#1573;&#1604;&#1609; &#1581;&#1580;&#1600;&#1585;&#1577; &#1593;&#1600;&#1575;&#1574;&#1588;&#1577;&#1548; &#1601;&#1602;&#1600;&#1575;&#1604; : ( &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1607;&#1600;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; )&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; : &#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; ) &#1601;&#1578;&#1602;&#1614;&#1585;&#1617;&#1614;&#1609; &#1581;&#1580;&#1600;&#1585; &#1606;&#1587;&#1575;&#1574;&#1607; &#1603;&#1604;&#1617;&#1616;&#1607;&#1606;&#1617;&#1614;&#1548; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1606; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#8230; )) &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (4515).<br />
==<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579; (&#1575;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;) &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1601;&#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1581;&#1610;&#1579; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548;&#1608;&#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605; &#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1602;&#1607;&#1610;&#1575; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1575; . &#1608;&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1577; &#1593;&#1606;&#1607;&#1605; (&#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; ) &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1575; &#1601;&#1610; &#1576;&#1590;&#1593;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604;. <br />
&#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1578;&#1602;&#1604;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1548; &#1576;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &#1608;&#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1608;&#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1548; &#1608;&#1603;&#1604;&#1607;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578; &#1592;&#1606;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575;. <br />
&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1604;&#1607;&#1605; &#1571;&#1610; &#1581;&#1602; &#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;. <br />
&#1608;&#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1608;&#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1591;&#1608;&#1593;&#1575; &#1604;&#1575; &#1591;&#1585;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1604;&#1583;&#1610;&#1607;&#1605; . <br />
&#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1582;&#1589; &#1575;&#1587;&#1605;&#1607; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;) &#1581;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1548; &#1573;&#1584; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1571;&#1587;&#1575;&#1587;&#1575; &#1608;&#1575;&#1606;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1587;&#1591;&#1608;&#1585;&#1577; &#1575;&#1582;&#1578;&#1585;&#1593;&#1607;&#1575; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1605;&#1587;&#1583;&#1608;&#1583; &#1548; &#1604;&#1575;&#1606;&#1602;&#1575;&#1584; &#1606;&#1592;&#1585;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;. <br />
&#1608;&#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1609; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1571;&#1608; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610;&#1607; &#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1581;&#1610;&#1579; &#1578;&#1591;&#1576;&#1602; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1603;&#1604; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1605;&#1579;&#1604;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;. <br />
&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1583; &#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1588;&#1585;&#1608;&#1591;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1580;&#1610;&#1586;&#1610;&#1577; &#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1608;&#1583;&#1608;&#1575; &#1610;&#1578;&#1588;&#1576;&#1579;&#1608;&#1606; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1578;&#1589;&#1575;&#1601; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1548; &#1608;&#1575;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1576;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1601;&#1602;&#1610;&#1607;&#1575; &#1593;&#1575;&#1583;&#1604;&#1575; &#1605;&#1606;&#1578;&#1582;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; &#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1602;&#1605; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1604;&#1575; &#1571;&#1579;&#1585; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1605;&#1575;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1605;&#1578;&#1601;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1576;&#1585; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-03-07, 01:37 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
&#1578;&#1581;&#1583;&#1610; &#1571;&#1576;&#1583;&#1610; &#1587;&#1585;&#1605;&#1583;&#1610; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; &#1571;&#1579;&#1576;&#1578;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1601;&#1593;&#1604;&#1575;&#1611; &#1606;&#1608;&#1575;&#1576; ((&#1575;&#1604;&#1594;&#1575;&#1574;&#1576;)) ((&#1593;&#1580;)) <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=50605&amp;highlight=&#37;C7%E1%E3%E5%CF%ED</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">13-04-07, 04:46 PM</div></div><div class="posttext">Ê·«“«· «·”ƒ«· ﬁ«∆„<br />
<br />
Ì« √ »«⁄ „–Â» «·„—«Ã⁄<br />
ﬂÌ› ‰ „”ﬂ »«·Àﬁ·Ì‰ «·€«∆»Ì‰<br />
ÊÂ„« „‰– ⁄«„ 327Â‹‹‹ „Œ ›Ì«‰<br />
Ê·„ ÌŸÂ—« ··¬‰<br />
<br />
ÌÕ Ã «·«À‰«⁄‘—Ì… »Â–« «·ÕœÌÀ<br />
<br />
›·„«–« ⁄ÿ·ÊÂ Ê«Œ —⁄Ê« Àﬁ· ÃœÌœ √”„Â «·„—«Ã⁄øø<br />
<br />
<br />
Â–« —«›÷Ì Ì —‰Õ  Õ  Â–« «·”ƒ«·<br />
<br />
http://www.ansaaar.com/vb/showthread.php?t=8170</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—»«Õ</div><div class="date">13-04-07, 06:31 PM</div></div><div class="posttext">·« Àﬁ· «ﬂ»— Ê·« «’€—  „”ﬂÊ« »œÌ‰ «»«∆Â„ «·„ÃÊ” ÊﬁœÊ Â„ «»‰ ”»√ : ·ÿ„ Ê ÿ»Ì— Ê»ﬂ«¡ Ê‰Ì«Õ Ê’Ì«Õ <br />
·« Ãœ „‰ „⁄„„ÌÂ„ „‰ ÌÕ›Ÿ «·ﬁ—¬‰ Ê·« Ì—ÊÌ «·«Õ«œÌÀ<br />
·ﬂ‰ «··ÿ„ „‰«”» ·Â„ „⁄ ⁄·»… ”Ã«Ì—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê »ﬂ—1</div><div class="date">11-01-08, 10:20 AM</div></div><div class="posttext">Ê·«“«· «·”ƒ«· ﬁ«∆„<br />
<br />
Ì« √ »«⁄ „–Â» «·„—«Ã⁄<br />
ﬂÌ› ‰ „”ﬂ »«·Àﬁ·Ì‰ «·€«∆»Ì‰<br />
ÊÂ„« „‰– ⁄«„ 327Â‹‹‹ „Œ ›Ì«‰<br />
Ê·„ ÌŸÂ—« ··¬‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”›Ì«‰Ì ﬁ«œ„ Ì« —«›÷…</div><div class="date">02-03-08, 09:01 PM</div></div><div class="posttext">Ê„«“«· «· ”«ƒ· ﬁ«∆„« <br />
<br />
Ê·√’Õ«» «·„–Â» «·–Ì „‰ ’‰⁄ «·»‘— √‰ Ì” ⁄Ì‰Ê« »„‰ Ì—ÌœÊ‰ ≈·« «·„⁄’Ê„ :cool: :cool:<br />
<br />
›≈‰Â „Õ· «·»ÕÀ Ê·ﬂÌ ·« ‰ﬁ⁄ ›Ì «·œÊ— ﬂ„« ÌﬁÊ· «·„‰«ÿﬁ…  ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„Õ «·–Â»Ì</div><div class="date">04-07-09, 03:06 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÌ«—</div><div class="date">04-07-09, 05:27 PM</div></div><div class="posttext">ﬂ «» «··Â Ê”‰ Ì »”‰œ ’ÕÌÕ ⁄‰œ «·—«›÷… <br />
--------------------------------------<br />
ÌﬁÊ· «·ÊÕÌœ «·»Â»Â«‰Ì ›Ì ﬂ «»Â «·—”«∆· «·›ﬁÂÌ… <br />
–ﬂ— «·ﬂ‘Ì ›Ì ﬂ «»Â ›Ì  —Ã„… «·„€Ì—… »‰ ”⁄Ìœ ÕœÌÀ« ÿ—ÌﬁÂ «·Àﬁ«  ° ⁄‰ ÌÊ‰” »‰ ⁄»œ «·—Õ„«‰ «·Àﬁ… «·Ã·Ì· : &quot; ≈‰ »⁄÷ √’Õ«»‰« [ ”√·Â Ê√‰« Õ«÷— ›û ] ﬁ«· ·Â : Ì« √»« „Õ„œ ° „« [ √‘œﬂ ›Ì «·ÕœÌÀ Ê ] √ﬂÀ— ≈‰ﬂ«—ﬂ ·„« Ì—ÊÌÂ √’Õ«»‰« ! ›„« «·–Ì Õ„·ﬂ ⁄·Ï —œ «·√Õ«œÌÀ ø ›ﬁ«· : ÕœÀ‰Ì Â‘«„ »‰ «·Õﬂ„ √‰Â ”„⁄ √»« ⁄»œ «··Â ( ⁄·ÌÂ «·”·«„ ) ÌﬁÊ· : ·«  ﬁ»·Ê« ⁄·Ì‰« ÕœÌÀ« ≈·« „« Ê«›ﬁ «·ﬁ—¬‰ Ê«·”‰… ° √Ê  ÃœÊ‰ „⁄Â ‘«Âœ« „‰ √Õ«œÌÀ‰« «·„ ﬁœ„… - ≈·Ï √‰ ﬁ«· - ›« ﬁÊ« «··Â ° Ê·«  ﬁ»·Ê« ⁄·Ì‰« „« Œ«·› ﬁÊ· —»‰« Ê”‰… ‰»Ì‰« ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â )<br />
<br />
========<br />
«‰ﬁ· „‘«—ﬂ… ··„›ﬂ— «·‘Ì⁄Ì «Õ„œ «·ﬂ« » ⁄‰ —Ê«Ì… ﬂ «» Ê⁄ — Ì <br />
«‰‰« ·« ‰„·ﬂ ⁄„·Ì« ”ÊÏ «·ﬂ «» „—Ã⁄« ‰—Ã⁄ «·ÌÂ „‰– «·› Ê„«∆… ”‰… ⁄·Ï «·√ﬁ· Ê·„ ÌŒ—Ã √Ì —Ã· „‰ «·⁄ —… ·ﬂÌ Ì›”— ·‰« ¬Ì… «Ê Ì–ﬂ— ·‰« Õﬂ„« «Ê ÌÕ· ·‰« „‘ﬂ·… ° ›«‰ «·„ﬁ’Êœ „‰ ﬂ·„… «·⁄ —… <br />
Â„ √Â· «·⁄·„ Ê«·’·«Õ «·„ „”ﬂÊ‰ »«·ﬂ «» Ê«·”‰… „‰ √Â· «·»Ì  , Ê≈·« ·œŒ· √»Ê ·Â» ›Ì √Â· «·»Ì  √Ì÷« !! Ê ÌÃ» √‰ ‰⁄—› „‰ Â„ (√Â· «·»Ì ) √Ê·« , ÌﬁÊ· «·›Ì—Ê“ ¬»«œÌ ›Ì  ⁄—› „⁄‰Ï √Â· »Ì  «·—Ã· : (( ... √Â· «·√„‹—: Ê·« Â Ê··»Ì  : ”ﬂ«‰Â Ê··„–Â» : „‰ ÌœÌ‰ »Â° Ê··‹—Ã· : “ÊÃ‹ Â ﬂ‹√Â·Û ˆÂ Ê··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : √“Ê«Ã‹Â Ê»‹‰« Â Ê’‹Â—ıÂ ⁄·Ì —÷Ì «··Â ⁄‰Â ... ) «<br />
·ﬁ«„Ê” «·„ÕÌÿ ’ (1245). ÊÌﬁÊ· «»‰ „‰ŸÊ— (( ... √Â· «·»Ì  : ”ﬂ«‰Â° Ê√Â· «·—Ã· : √Œ’ «·‰«” »Â° Ê√Â· »Ì  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : √“Ê«ÃÂ Ê»‰« Â Ê’Â—Â° √⁄‰Ì ⁄·Ì« ⁄·ÌÂ «·”·«„° ÊﬁÌ· ‰”«¡ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ... ))<br />
·”«‰ «·⁄—» ’ (290). ﬂ„« √‰ «·«” ⁄„«· «··›ŸÌ ›Ì «·ﬁ—¬‰ ·ﬂ·„… ( «·√Â· )  »Ì‰ √‰ «·„ﬁ’Êœ »Â« «·“ÊÃ«  ﬂ„« ›Ì ﬁÊ·Â  ⁄«·Ï { ≈– ﬁ«· „Ê”Ï ·√Â·Â ≈‰Ì ¬‰”  ‰«—« ”¬ Ìﬂ„ „‰Â‹« »Œ»— } ( «·‰„‹· 7 ) Ê„⁄·Ê„ √‰ “ÊÃ‹ Â ÂÌ «· Ì ﬂ«‰  „⁄‹Â° Êﬁ‹Ê·Â  ⁄‹«·Ï { ﬁ«·  „« Ã“«¡ „‰ √—«œ »√Â·ﬂ ”Ê¡« ≈·« √‰ Ì”Ã‰ ... } ( ÌÊ”› 25) ﬁ«∆· Â–Â «·Ã„·… ÂÌ “·ÌŒ« “ÊÃ… «·⁄“Ì“ »« ›«ﬁ «·„›”—Ì‰ ÊﬁÊ·Â  ⁄«·Ï { ›√‰ÃÌ‰«Â Ê√Â·Â ≈·« «„—√ Â ...} ( «·‰„· 57) Ê( ≈·« ) √œ«… ≈” À‰«¡ »„⁄‰Ï √‰Â« „‰ √Â·Â Ê·ﬂ‰Â« ≈” À‰Ì  ··”»» «·„⁄·Ê„ , ﬂ„« √Œ‹—Ã «·»Œ«—Ì ›Ì Ã“¡ „‰ «·ÕœÌÀ «·–Ì Ì—ÊÌÂ √‰” —÷Ì «··‹Â ⁄‰Â (( ... ›Œ—Ã «·‰»‹Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›«‰ÿ·‹ﬁ ≈·Ï ÕÃ‹—… ⁄‹«∆‘…° ›ﬁ‹«· : ( «·”·«„ ⁄·Ìﬂ„ √Â‹· «·»Ì  Ê—Õ„… «··Â )° ›ﬁ«·  : Ê⁄·Ìﬂ «·”·«„ Ê—Õ„… «··Â ) › ﬁÛ—¯ÛÏ ÕÃ‹— ‰”«∆Â ﬂ·¯ˆÂ‰¯Û° ÌﬁÊ· ·Â‰ ﬂ„« ÌﬁÊ· ·⁄«∆‘… Ö )) ’ÕÌÕ «·»Œ«—Ì (4515).<br />
==<br />
Ê«–« ﬂ«‰ ÕœÌÀ («‰Ì  «—ﬂ ›Ìﬂ„ «·Àﬁ·Ì‰) Ì⁄‰Ì «·ﬂ «» Ê«·⁄ —… ° Ê·Ì” «·ﬂ «» Ê «·”‰… ° ›«‰Â €Ì— „„ﬂ‰ «· ÿ»Ìﬁ ·‰« ›Ì Â–« «·⁄’— ÕÌÀ ·Ì” ·‰« «·« «·ﬁ—¬‰ °Êﬂ„« ﬁ·  »œ·Ì· «‰ «Â· «·»Ì  ·„ Ì —ﬂÊ«  ›”Ì—« ’ÕÌÕ« ··ﬁ—¬‰ √Ê ﬂ «»« ›ﬁÂÌ« „ ﬂ«„·« . Ê«·«Õ«œÌÀ «·„—ÊÌ… ⁄‰Â„ (ﬂ„« ›Ì «·ﬂ«›Ì ) „⁄Ÿ„Â« ÷⁄Ì› Ê·« Ì„ﬂ‰ «·«⁄ „«œ ⁄·ÌÂ Ê«·»«ﬁÌ ·« ÌŒ ·› ⁄‰ √Õ«œÌÀ «·”‰… «·Ê«—œ… ⁄‰ «·—”Ê· «·« ›Ì »÷⁄… „”«∆·. <br />
„–Â» √Â· «·»Ì  ·Ì” ÂÊ «·ÿ—Ìﬁ «·ÊÕÌœ · ﬁ·Ì «·«”·«„ ° »· «·ÿ—ﬁ «·√Œ—Ï Ã«∆“… Ê„⁄ﬁÊ·… Ê„ﬁ»Ê·… ° Êﬂ·Â« «Ã Â«œ«  Ÿ‰Ì… ‘Œ’Ì… Ì„ﬂ‰ «·‰Ÿ— ›ÌÂ«. <br />
√Â· «·»Ì  ·Ì”Ê« »Õ«Ã… ··œ›«⁄ ⁄‰Â„ Ê·« Ì„ﬂ‰ √‰ Ì⁄Êœ ·Â„ √Ì Õﬁ »⁄œ „—Ê— «·“„«‰ ⁄·ÌÂ„. <br />
Ê«‰Â„ ﬂ«‰Ê« Ìƒ„‰Ê‰ »«·‘Ê—Ï Ê»«Ì⁄Ê« «·Œ·›«¡ «·¬Œ—Ì‰ ÊŒ«’… «·—«‘œÌ‰ ÿÊ⁄« ·« ÿ—Â«. Ê«·Œ·«›… »«·‘Ê—Ï ·œÌÂ„ . <br />
Ê·« ÌÊÃœ ‘Œ’ «”„Â („Õ„œ »‰ «·Õ”‰ «·⁄”ﬂ—Ì «·„ÂœÌ «·€«∆») Õ Ï Ì⁄Êœ ›Ì «·„” ﬁ»· ° ≈– √‰Â ·„ ÌÊ·œ √”«”« Ê«‰„« Â–Â «”ÿÊ—… «Œ —⁄Â« ›—Ìﬁ „‰ «·«„«„Ì… »⁄œ √‰ Ê’·Ê« «·Ï ÿ—Ìﬁ „”œÊœ ° ·«‰ﬁ«– ‰Ÿ—Ì Â„ „‰ «·«‰ÂÌ«—. <br />
Ê«‰ «·œ⁄Ê… «·Ï «ﬁ«„… «·‰Ÿ«„ «·«”·«„Ì √Ê  ÿ»Ìﬁ «·‘—Ì⁄… ·« ›—ﬁ »Ì‰ «·„–«Â» «·«”·«„Ì… «·›ﬁÂÌ… «·„Œ ·›… ›ÌÂ ° ﬂ„« ÂÊ „⁄„Ê· »Â «·ÌÊ„ ›Ì «Ì—«‰ ÕÌÀ  ÿ»ﬁ Ã„Ì⁄ «·„–«Â» «·«”·«„Ì… »Õ—Ì… Êﬂ· «Õ —«„ „À·„« ÂÊ ›Ì «·œ” Ê— «·«”·«„Ì. <br />
Ê«‰ «·‘Ì⁄… «·ÌÊ„ ﬁœ  Œ·Ê« ⁄‰ ‰Ÿ—Ì… «·«„«„… «·«·ÂÌ… Ê‘—ÊÿÂ« «· ⁄ÃÌ“Ì… ° Ê·„ Ì⁄ÊœÊ« Ì ‘»ÀÊ‰ »÷—Ê—… « ’«› «·«„«„ «Ì «·—∆Ì” »«·⁄’„… Ê«·‰’ Ê«·Ê—«À… «·⁄·ÊÌ… «·Õ”Ì‰Ì… ° Ê«‰„« Â„ Ìﬁ»·Ê‰ »ﬂÊ‰ «·«„«„ ›ﬁÌÂ« ⁄«œ·« „‰ Œ»« „‰ «·«„… ° ﬂ„« ÂÊ Õ«· «·„—«Ã⁄ «·œÌ‰ÌÌ‰ ›Ì ﬁ„ ° ÊÂ–« „« Ì ›ﬁ ⁄·ÌÂ ⁄«„… «·”‰… ° „„« Ì⁄‰Ì √‰ ·« √À— ··Œ·«› ÕÊ· «„«„… √Â· «·»Ì  «·ÌÊ„ ° Ê«‰ «·„”·„Ì‰ Ã„Ì⁄« „ ›ﬁÊ‰ ⁄·Ï ÷—Ê—… «‰ Œ«» «·«„«„ ⁄»— «·‘Ê—Ï.<br />
===<br />
«·Õ«Ã… «·Ï «·«„«„ ·Ì”  „”√·… ⁄ﬁœÌ… »ﬁœ— „« ÂÌ Õ«Ã… ”Ì«”Ì… ⁄„·Ì… ÌÊ„Ì…° Ê«·« ›«‰ «·⁄ﬁÌœ… «·«”·«„Ì… ﬁœ ﬂ„·  ÌÊ„ ﬁ«· «··Â  ⁄«·Ï <br />
·‰»ÌÂ «·ﬂ—Ì„ «·ÌÊ„ «ﬂ„·  ·ﬂ„ œÌ‰ﬂ„ Ê√ „„  ⁄·Ìﬂ„ ‰⁄„ Ì Ê—÷Ì  ·ﬂ„ «·«”·«„ œÌ‰«.<br />
Ê«⁄ ﬁœ «‰ﬂ   Ê«›ﬁ‰Ì ⁄·Ï «‰ «·‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ÂÊ Œ« „ «·‰»ÌÌ‰° Ê»Ê›« Â «‰ﬁÿ⁄ «·ÊÕÌ° Ê·« ‰»Ì »⁄œÂ° Ê«‰ „Â„… «·«„«„ <br />
ÂÌ „Â„…  ÿ»Ìﬁ «·œÌ‰ ÊÕ›Ÿ ÕﬁÊﬁ «·‰«” Ê«ﬁ«„… «·⁄œ·° Êﬁœ «Œ ·› «·„”·„Ê‰ ÕÊ· ‘—Êÿ «·«„«„ Ê„Ê«’›« Â ›ﬁ«· „⁄Ÿ„ «·„”·„Ì‰ <br />
»÷—Ê—… « ’«› «·«„«„ «Ì «·—∆Ì” √Ê «·Œ·Ì›… √Ê «·ﬁ«∆œ √Ê «·“⁄Ì„ »’›… «·⁄·„ Ê«·⁄œ· Ê«· ﬁÊÏ° Êﬁ«· «·«„«„Ì… »÷—Ê—… « ’«› «·«„«„ <br />
»’›… «·⁄’„… Ê«·⁄·„ «·«·ÂÌ. Ê„⁄ «·ﬁÊ· »€Ì»… «·«„«„ »ﬁÌ «·‘Ì⁄… «·«„«„Ì… »œÊ‰ ﬁ«∆œ √Ê “⁄Ì„° ›Õ—„Ê« «ﬁ«„… «·œÊ·… ›Ì ⁄’— «·€Ì»…° <br />
«·Ï √‰ ŸÂ—  ‰Ÿ—Ì… Ê·«Ì… «·›ﬁÌÂ ›Ì «·ﬁ—Ê‰ «·√ŒÌ—… ﬂ»œÌ· ⁄„·Ì ⁄‰ ‰Ÿ—Ì… «·«„«„…° Ê«ﬂ ›Ï «·‘Ì⁄… »’›… «·⁄·„ «·ﬁ«∆„ ⁄·Ï <br />
«·«Ã Â«œ Ê«·⁄œ«·… «·Ÿ«Â—Ì…° ÊÂ–« „« ”„Õ ·Â„ »«ﬁ«„… «·œÊ·… «·«”·«„Ì… ° Êﬁ«· ›—Ìﬁ ¬Œ— „‰ «·‘Ì⁄… »ÃÊ«“ «ﬁ«„… «·œÊ·… Õ Ï »œÊ‰ <br />
 ·ﬂ «·‘—Êÿ ﬂ„« ÂÊ «·Õ«· ›Ì «·⁄—«ﬁ ÕÌÀ ·« Ì‘ —ÿ «·œ” Ê— »«·—∆Ì” √‰ ÌﬂÊ‰ ›ﬁÌÂ« ⁄«œ·« Õ”» ‰Ÿ—Ì… Ê·«Ì… «·›ﬁÌÂ° Ê«‰„« Ìﬂ›Ì <br />
√‰ ÌﬂÊ‰ ⁄«·„« »«·”Ì«”… Ê⁄«œ·« »„⁄‰Ï «·«· “«„ »«·ﬁ«‰Ê‰ Ê«·œ” Ê—.<br />
Ê«–« ⁄œ  «·Ï ﬂ «»Ì ( ÿÊ— «·›ﬂ— «·”Ì«”Ì «·‘Ì⁄Ì „‰ «·‘Ê—Ï «·Ï Ê·«Ì… «·›ﬁÌÂ) ·«  Ãœ ›ÌÂ »ÕÀ« „”Â»« ⁄‰ „Ê÷Ê⁄ Œ—ÊÃ <br />
«·„ÂœÌ ›Ì «·„” ﬁ»·° ·√‰Â ·« ÌœÊ— ÕÊ· Â–« «·„Ê÷Ê⁄° Ê«‰„« Ì»ÕÀ „”√·… ÊÃÊœ «·«„«„ „Õ„œ »‰ «·Õ”‰ «·⁄”ﬂ—Ì° Ê«‰Â Ê·œ ﬁ»· <br />
√·› Ê„«∆… Ê”»⁄Ì‰ ⁄«„«° Ê·« Ì“«· ÕÌ« «·Ï «·ÌÊ„° Ê«‰Â ·« ÌÃÊ“ «ﬁ«„… «·œÊ·… «·«  Õ  «„«„… «·„⁄’Ê„ «·„⁄Ì‰ „‰ ﬁ»· «··Â° Ê„« «·Ï <br />
–·ﬂ „‰  Ê«»⁄ «·‰Ÿ—Ì… «·«„«„Ì…<br />
Êﬁœ ﬁ·  ›Ì ﬂ «»Ì «‰ «·‘Ì⁄… «·«„«„Ì… «·ÌÊ„  Œ·Ê« ⁄‰  ·ﬂ «·‘—Êÿ «·„À«·Ì… «· Ì Ì” ÕÌ·  ÿ»ÌﬁÂ«° ÊÕœÀ  ÿÊ— Ã–—Ì ﬂ»Ì— ›Ì <br />
«·›ﬂ— «·”Ì«”Ì «·‘Ì⁄Ì° Ê«‰Â„ «·ÌÊ„ Ì„ﬂ‰ Ê’›Â„ »«·‘Ì⁄… «·Ã⁄›—Ì…° Ê·ﬂ‰ ·« Ì„ﬂ‰  ”„Ì Â„ »«·«„«„Ì… «·«À‰Ì ⁄‘—Ì…° · Œ·ÌÂ„ ⁄„·Ì« <br />
⁄‰ «‘ —«ÿ «·⁄’„… Ê«·‰’ ›Ì «·«„«„° Êﬁ»Ê·Â„ »«·‰Ÿ«„ «·œÌ„Êﬁ—«ÿÌ √Ê »‰Ÿ«„ Ê·«Ì… «·›ﬁÌÂ<br />
Êﬁ·  √Ì÷« »√‰ «·‘Ì⁄… «·«„«„Ì… «› —÷Ê« ÊÃÊœ Ê·œ ··«„«„ «·Õ”‰ «·⁄”ﬂ—Ì «·–Ì ·„ Ì‘— «·Ï ÊÃÊœ Ê·œ ·œÌÂ ·« ›Ì ÕÌ« Â Ê·« ⁄‰œ <br />
Ê›« Â° «‰ﬁ«–« ·‰Ÿ—Ì… «·«„«„… „‰ «·«‰ÂÌ«— Ê«·Ê’Ê· «·Ï ÿ—Ìﬁ „”œÊœ.<br />
›Â·   ›ﬁ „⁄Ì ›Ì –·ﬂø √„ ·«  “«·  ’— ⁄·Ï «‘ —«ÿ «·⁄’„… Ê«·‰’ ›Ì «·«„«„ («Ì «·—∆Ì” Ê—∆Ì” «·Ê“—«¡) Ê Õ—„ «ﬁ«„… «·œÊ·… ›Ì Â–« «·⁄’—ø <br />
„À· «·‘Ì⁄… ›Ì «Ì—«‰  Œ·  ⁄‰ «·⁄’„… Ê«·‰’ Ê „ «‰ Œ«» «Õ„œÌ ‰Ã«œÌ —∆Ì” ·«Ì—«‰<br />
http://www.dd-sunnah.net/forum/showthread.php?t=69596<br />
<br />
ÕœÌÀ «·Àﬁ·Ì‰ «·–Ì ›Ì «·’ÕÌÕÌ‰ ·›ŸÂ ⁄‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·: &quot; ≈‰Ì  «—ﬂ ›Ìﬂ„ «·Àﬁ·Ì‰ ﬂ «» «··Â Ê”‰ Ì ›·‰  ÷·Ê« „« ≈‰  „”ﬂ „ »Â„« &quot; ° Ê√„« ÕœÌÀ “Ìœ »‰ √—ﬁ„ ›Ì ’ÕÌÕ „”·„ ››ÌÂ ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot; ≈‰Ì  «—ﬂ ›Ìﬂ„ „« ≈‰  „”ﬂ „ »Â ·‰  ÷·Ê« »⁄œÌ √ÕœÂ„« ﬂ «» «··Â ›ÌÂ «·ÂœÏ Ê«·‰Ê— &quot; ›ÕÀ ⁄·Ï ﬂ «» «··Â Ê—€» ›ÌÂ° À„ ﬁ«· &quot; Ê√Â· »Ì Ì √–ﬂ—ﬂ„ «··Â ›Ì √Â· »Ì Ì &quot; ›ﬁÌ· ·“Ìœ: √·Ì” ‰”«ƒÂ „‰ √Â· »Ì Âø ›ﬁ«·:&quot; ‰”«ƒÂ „‰ √Â· »Ì Â Ê·ﬂ‰ √Â· »Ì Â «·–Ì‰ Õ—„Ê« «·’œﬁ… »⁄œÂ° ÊÂ„ ¬· Ã⁄›— Ê¬· ⁄ﬁÌ· Ê¬· ⁄·Ì¯ Ê¬· «·⁄»«”° ›Âƒ·«¡ ﬂ·Â„ „‰ √Â· »Ì Â° Ê√ﬁ—»Â„ ≈·ÌÂ ⁄„Â «·⁄»«”° Êﬂ–·ﬂ √Ê·«œ «·⁄»«”° Ê√Ê·«œ ⁄ﬁÌ· »‰ √»Ì ÿ«·»° √Ê·«œ Ã⁄›—° Ê√Ê·«œ √»Ì ”›Ì«‰ »‰ «·Õ«—À »‰ ⁄»œ «·„ÿ·»° Ê√Ê·«œ √»Ì ·Â» «·–Ì‰ √”·„Ê«° Êﬂ–·ﬂ »ﬁÌ… »‰Ì Â«‘„ ›≈‰Â„ Ã„Ì⁄« „‰ ⁄ — Â √Â· »Ì Â° ÊÕ—„Ê« «·’œﬁ… »⁄œÂ° Ê·Ì” √Â· »Ì Â Â„ ⁄·Ì Ê«·Õ”‰ Ê«·Õ”Ì‰ ›ﬁÿ ﬂ„«  œ⁄Ì «·—«›÷…° «·–Ì‰ ÌŒ’Ê‰ ⁄·Ì« Ê«»‰ÌÂ Ê“ÊÃ Â ›«ÿ„… »√‰Â„ √Â· «·»Ì ° ÊÌ‰ﬂ—Ê‰ »ﬁÌ… √Ê·«œ ⁄·Ì ÊÂ„ √ﬂÀ— „‰ ⁄‘—…° „‰Â„ „Õ„œ »‰ ⁄·Ì° Ê√»Ê »ﬂ— »‰ ⁄·Ì° Ê⁄„— »‰ ⁄·Ì° Ê⁄À„«‰ »‰ ⁄·Ì° Ê€Ì—Â„° ÊÌ‰ﬂ—Ê‰ √Ì÷« ›÷· “ÊÃ« Â »⁄œ ›«ÿ„…° Ê√‘Â—Â‰ √”„«¡ »‰  ⁄„Ì” ›ﬁœ  “ÊÃÂ« »⁄œ √»Ì »ﬂ—° Ê€Ì—Â« „‰ “ÊÃ« Â° Ê·«‘ﬂ √Ì÷« √‰ √„Â«  «·„ƒ„‰Ì‰ „‰ √Â· »Ì  «·‰»Ì ›ÌœŒ·Ê‰ ›Ì «·Àﬁ·Ì‰ Ê›Ì «·⁄ —… ·ﬁÊ· «··Â  ⁄«·Ï (( Êﬁ—‰ ›Ì »ÌÊ ﬂ‰ Ê·«  »—Ã‰  »—Ã «·Ã«Â·Ì… «·«Ê·Ï Ê«ﬁ„‰ «·’·«… Ê« Ì‰ «·“ﬂ«… Ê«ÿ⁄‰ «··Â Ê—”Ê·Â «‰„« Ì—Ìœ «··Â ·Ì–Â» ⁄‰ﬂ„ «·—Ã” «Â· «·»Ì  ÊÌÿÂ—ﬂ„  ÿÂÌ—« Ê«–ﬂ—‰ „«Ì ·Ï ›Ì »ÌÊ ﬂ‰ „‰ «Ì«  «··Â Ê«·Õﬂ„… «‰ «··Â ﬂ«‰ ·ÿÌ›« Œ»Ì—« )) ›«·Œÿ«» ·«„Â«  «·„ƒ„‰Ì‰ ﬁ»· ¬Ì… «· ÿÂÌ— Ê»⁄œÂ« Ê«‰„« –ﬂ— «·÷„Ì— ›Ì ﬁÊ·Â (( ·Ì–Â» ⁄‰ﬂ„ )) ·œŒÊ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „⁄Â‰ ›€·» Ã«‰» «· –ﬂÌ—° Õ Ï ·« ÌﬂÊ‰ «· ÿÂÌ— Œ«’ »“ÊÃ« Â œÊ‰Â° ›ÂÊ ’«Õ» «·»ÌÊ  ÊÂ‰ ⁄«„—«  «·»ÌÊ  ·ﬁÊ·Â (( Êﬁ—‰ ›Ì »ÌÊ ﬂ‰ )) „⁄ «‰Â« »ÌÊ  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·ﬁÊ·Â  ⁄«·Ï (( Ì««ÌÂ« «·–Ì‰ ¬„‰Ê« ·« œŒ·Ê« »ÌÊ  «·‰»Ì «·« √‰ Ìƒ–‰ ·ﬂ„ )) ›ÂÊ ’«Õ» «·»Ì  ÊÂ‰ ⁄«„—«   ·ﬂ «·»ÌÊ  «· Ì ÂÌ «·„”«ﬂ‰° Ê⁄·Ì —÷Ì «··Â ⁄‰Â ﬂ«‰ „” ﬁ·« »“ÊÃ Â ›Ì »Ì  Œ«’° Ê·« Ìﬁ«·: ≈‰ –·ﬂ «·»Ì  ··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê≈‰„« ÂÊ Ì‰”» ≈·Ï ⁄·Ì° ›√Â· «·»Ì  ›Ì «·ÕﬁÌﬁ… Â„ “ÊÃ«  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ÊÂ‰ «·ÿ«Â—«  «·„ÿÂ—« ° Ê√„« ¬Ì… «·Ê·«Ì… ÊÂÌ ﬁÊ·Â  ⁄«·Ï (( «‰„« Ê·Ìﬂ„ «··Â Ê—”Ê·Â Ê«·–Ì‰ ¬„‰Ê« «·–Ì‰ ÌﬁÌ„Ê‰ «·’·«… ÊÌƒ Ê‰ «·“ﬂ«… ÊÂÊ —«ﬂ⁄Ê‰ )) ﬁœ “⁄„ «·—«›÷… √‰Â« Œ«’… »⁄·Ì° ÊÂÊ ﬁÊ· »⁄Ìœ° ›≈‰ «·¬Ì… Ã„⁄ «··Â ›ÌÂ« «·„ƒ„‰Ì‰° «·„ƒ„‰Ê‰ ﬂ·Â„ ÌﬁÌ„Ê‰ «·’·«… ÊÌƒ Ê‰ «·“ﬂ«… ÊÌŒ÷⁄Ê‰ ··Â ÊÌÿÌ⁄Ê‰Â° ›ÌﬂÊ‰ „⁄‰Ï «·¬Ì… √‰ Ã„Ì⁄ «·„ƒ„‰Ì‰ √Ê·Ì«¡ ·ﬂ„  Õ»Ê‰Â„ Ê Ê«·Ê‰Â„ Ê  »⁄Ê‰ ≈—‘«œ« Â„ Ê‰’«∆ÕÂ„° Ê√„« «·ﬁÊ· »√‰ ⁄·Ì«  ’œﬁ »Œ« „Â ÊÂÊ —«ﬂ⁄° ›Â–« €Ì— ’ÕÌÕ° Ê·Ì” ›Ì –·ﬂ ›÷Ì·…° ›≈‰ «·≈‰”«‰ ›Ì «·’·«… ⁄·ÌÂ √‰ ÌŒ÷⁄ Ê√‰ Ì Ê«÷⁄ ÊÌﬁ»· ⁄·Ï ’·« Â° Ê·« Ì‰‘€· »€Ì—Â«° ÊÌ» ⁄œ ⁄‰ «·Õ—ﬂ… «· Ì  ”»» «·≈‰‘€«· ⁄‰ «·’·«…° ›·Ì” ›Ì «·’œﬁ… ›Ì «·’·«… „“Ì…° Ê·Ê ﬂ«‰ ﬂ–·ﬂ ·”«—⁄ «·‰«” ·√‰ Ì ’œﬁÊ« ÊÂ„ ›Ì œ«Œ· «·’·«… „„« Ì‘€·Â„ ⁄‰ «·⁄»«œ… Ê«·«” ›«œ… „‰ «·’·«…° Ê≈–« ﬁ»· ≈‰Â« »Ê·«Ì… ⁄·Ì ·√‰Â  ’œﬁ ﬂ«‰  Œ«’… »Â« ›·« ÌœŒ· ›ÌÂ« »ﬁÌ… √∆„… «·—«›÷… ﬂ«·Õ”‰ Ê«·Õ”Ì‰° ›·„ Ì‰ﬁ· ⁄‰ √Õœ „‰Â„« √‰Â  ’œﬁ ›Ì «·—ﬂÊ⁄° Ê«·¬Ì… Ã«¡  »«·Ã„⁄ ›ÌﬂÊ‰ ﬁÊ·Â (( ÊÂ„ —«ﬂ⁄Ê‰ )) Ê’› ·Â„ »«·„œ«Ê„… ⁄·Ï «·—ﬂÊ⁄° «·–Ì Ì⁄»— »Â ⁄‰ «·„Ê«Ÿ»… ⁄·Ï «·’·«…° ·« √‰Â Ê’› ·„‰  ’œﬁ ÊÂÊ —«ﬂ⁄° Ê„‰ “⁄„ √‰ «·„›”—Ì‰ √Ã„⁄Ê« ⁄·Ï ‰“Ê·Â« ›Ì ⁄·Ì¯ ›ﬁœ √Œÿ√ Œÿ√ Ê«÷Õ«° ›≈‰  ›«”Ì— √Â· «·”‰… ·Ì” ›ÌÂ« ≈Ã„«⁄ ⁄·Ï –·ﬂ° Ê≈‰„« √‘«—Ê« ≈·Ï Â–Â «·—Ê«Ì… ÊÂÌ ÷⁄Ì›…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Fatima*</div><div class="date">19-05-10, 01:26 PM</div></div><div class="posttext">√Õ”‰ ! ”ƒ«·Ò ÊÃÌ‹‹Â, »‹‹¬—ﬂ‹ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„, <br />
 <br />
√Ì‰ «·“„·«¡ «·≈„«„Ì‹¯… Âœ«Â„ «··Â ø!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">03-06-10, 01:20 AM</div></div><div class="posttext">«··Â„ ’·Ï Ê”·„ ⁄·Ï ‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»… √Ã„⁄Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">23-09-11, 03:13 AM</div></div><div class="posttext">”ƒ«· «·Ì «·‘Ì⁄… «·«À‰«⁄‘—Ì… «Ì‰ «·⁄ —… Ê «·Àﬁ· «·À«‰Ì «·–Ì   „”ﬂÊ‰ »Â ˛<br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=134528</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>