<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «‰–«— ·(«·‰Ê«’»)«·”‰… ›Ì «·⁄—«ﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «‰–«— ·(«·‰Ê«’»)«·”‰… ›Ì «·⁄—«ﬁ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «‰–«— ·(«·‰Ê«’»)«·”‰… ›Ì «·⁄—«ﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «‰–«— ·(«·‰Ê«’»)«·”‰… ›Ì «·⁄—«ﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54395.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54395">«‰–«— ·(«·‰Ê«’»)«·”‰… ›Ì «·⁄—«ﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">08-08-06, 10:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; : <br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1584;&#1576;&#1581;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1608;&#1610;&#1587;&#1578;&#1581;&#1610;&#1608;&#1606; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; , &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1587;&#1576;&#1575;&#1578; &#1593;&#1605;&#1610;&#1602; <br />
<br />
&#1576;&#1604; &#1608;&#1610;&#1591;&#1576;&#1604;&#1608;&#1606; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1617;&#1578; &#1608;&#1581;&#1586;&#1576;&#1607; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1617;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1605;&#1593; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
&#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; , &#1608;&#1607;&#1584;&#1607; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1606;&#1584;&#1585;&#1608;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1608;&#1610;&#1578;&#1608;&#1593;&#1583;&#1608;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1579;&#1576;&#1608;&#1585; &#1608;&#1593;&#1592;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; , &#1601;&#1607;&#1604; &#1575;&#1606;&#1578;&#1605; &#1610;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606;&#1578;&#1576;&#1607;&#1608;&#1606; &#1567;&#1567;<br />
<br />
<br />
http://www.tt1tt.com/up/uploads/2ef47ac794.jpg<br />
<br />
<br />
http://www.tt1tt.com/up/uploads/aeb617ef50.jpg<br />
<br />
<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1578;&#1585;&#1608;&#1610;&#1593; <br />
<br />
&#1608;&#1578;&#1588;&#1585;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;&#1577; <br />
<br />
http://www.tt1tt.com/up/uploads/7d6aadd9d8.jpg<br />
<br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1575;&#1585;&#1583;&#1578; &#1578;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1603;&#1610; &#1578;&#1602;&#1585;&#1575;&#1607;&#1575; &#1601;&#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1587;&#1610;&#1592;&#1607;&#1585; &#1604;&#1603; &#1605;&#1585;&#1576;&#1593; &#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1590;&#1594;&#1591; &#1583;&#1575;&#1582;&#1604;&#1607; <br />
<br />
&#1581;&#1578;&#1609; &#1578;&#1603;&#1576;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">08-08-06, 11:03 AM</div></div><div class="posttext">&#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569; &#1548; &#1608;&#1575;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ﬂÌ</div><div class="date">08-08-06, 11:19 AM</div></div><div class="posttext">&#1583;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1578;&#1606;&#1576;&#1581;<br />
&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1587;&#1582;&#1585;  &#1604;&#1607;&#1575; &#1605;&#1606; &#1610;&#1608;&#1580;&#1593;&#1607;&#1575; &#1601;&#1610; &#1593;&#1602;&#1585; &#1583;&#1575;&#1585;&#1607;&#1575;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1603;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
&#1575;&#1604;&#1604;&#1607;&#1605;  &#1604;&#1575; &#1578;&#1576;&#1602;&#1610; &#1604;&#1607;&#1605; &#1576;&#1575;&#1602;&#1610;&#1607; &#1608;&#1575;&#1580;&#1593;&#1604; &#1604;&#1581;&#1608;&#1605;&#1607;&#1605; &#1604;&#1604;&#1608;&#1581;&#1608;&#1588; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">08-08-06, 01:27 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608; &#1589;&#1575;&#1604;&#1581; , &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">08-08-06, 01:30 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1610; &#1576;&#1575;&#1603;&#1610; , &#1580;&#1593;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1590;&#1575;&#1581;&#1603;&#1575; &#1601;&#1585;&#1581;&#1575; , &#1603;&#1610;&#1601; &#1575;&#1583;&#1593;&#1607;&#1605; &#1608;&#1602;&#1583; &#1575;&#1594;&#1578;&#1585; &#1576;&#1607;&#1605; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1567;!! <br />
<br />
&#1575;&#1576;&#1583;&#1575; &#1604;&#1606; &#1575;&#1583;&#1593;&#1607;&#1605; &#1608;&#1587;&#1571;&#1576;&#1610;&#1606; &#1603;&#1601;&#1585;&#1607;&#1605; &#1608;&#1593;&#1608;&#1575;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1583;&#1593;&#1608; &#1580;&#1605;&#1610;&#1593; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1609; &#1601;&#1590;&#1581;&#1607;&#1605; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1593;&#1610;&#1583; &#1608;&#1601;&#1610; <br />
<br />
&#1603;&#1604; &#1605;&#1581;&#1601;&#1604; , &#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1581;&#1591;&#1575;&#1606;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1606;&#1608;&#1606;&#1610;&#1578;&#1607; :<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1588;&#1585; &#1605;&#1606; &#1608;&#1591;&#1574; &#1575;&#1604;&#1581;&#1589;&#1609; /// &#1605;&#1606; &#1603;&#1604; &#1575;&#1606;&#1587; &#1606;&#1575;&#1591;&#1602; &#1575;&#1608; &#1580;&#1575;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>