<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘ÌŒ œ„‘ﬁÌÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘ÌŒ œ„‘ﬁÌÂ „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> ‘ÌŒ œ„‘ﬁÌÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  ‘ÌŒ œ„‘ﬁÌÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54646.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54646">‘ÌŒ œ„‘ﬁÌÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ﬁ‰œÌ·</div><div class="date">14-08-06, 01:36 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
‘ÌŒ œ„‘ﬁÌÂ ·Ì ”ƒ«·«‰<br />
1- Â· «·«Õ»«‘ ’«œﬁÊ‰ ›Ì «‰Â„ «‘«⁄—Â<br />
2- Â·  Ì⁄ »— «·«‘«⁄—Â Ê«·„« —ÌœÌÂ „‰ «Â· «·”‰Â Ê«·Ã„«⁄Â «„ ÌœŒ·Ê‰ ÷„‰ «·72 ›—ﬁÂ «· Ì  œŒ· «·‰«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">22-08-06, 10:56 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1576;&#1608; &#1602;&#1606;&#1583;&#1610;&#1604; &#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1585;&#1609; &#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1571;&#1592;&#1606;&#1607; &#1571;&#1582;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1606;&#1581;&#1587;&#1576;&#1607;&#1605; &#1605;&#1578;&#1571;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575;&#1604;&#1605; &#1578;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577;<br />
<br />
&#1604;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1580;&#1604;&#1575;&#1569; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1576;&#1606; &#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;<br />
<br />
<br />
&#1601;&#1603;&#1604; &#1610;&#1581;&#1575;&#1587;&#1576; &#1576;&#1606;&#1610;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;<br />
<br />
<br />
&#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;.....,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">24-08-06, 03:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1605;&#1604;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;. <br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1605;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1580;&#1608;&#1576;&#1577;.<br />
&#1571;&#1608;&#1604;&#1575;: &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588; &#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1578;&#1587;&#1605;&#1578; &#1576;&#1602;&#1604;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1591;&#1572; &#1605;&#1593; &#1571;&#1606;&#1592;&#1605;&#1577; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1580;&#1607;&#1575;&#1578; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1578;&#1593;&#1606;&#1609; &#1576;&#1590;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1576;&#1606;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1576;&#1575;&#1587;&#1605; &#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1602;&#1577;.<br />
&#1608;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607;&#1605; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1602;&#1605;&#1575;&#1585; &#1608;&#1594;&#1587;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1608;&#1578;&#1608;&#1585;&#1591;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1603;&#1588;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1578;&#1608;&#1580;&#1607;&#1607;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578;&#1610;.<br />
<br />
&#1601;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588; &#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1593;&#1589;&#1575;&#1576;&#1577; &#1604;&#1575; &#1601;&#1585;&#1602;&#1577; &#1590;&#1604;&#1578; &#1593;&#1606; &#1581;&#1602; &#1592;&#1606;&#1578;&#1607; &#1576;&#1575;&#1591;&#1604;&#1575;.<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588; &#1605;&#1585;&#1601;&#1608;&#1590;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1573;&#1582;&#1608;&#1577; &#1604;&#1606;&#1575; &#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1577;.<br />
&#1608;&#1602;&#1583; &#1578;&#1571;&#1584;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1578;&#1585;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1588;&#1585;&#1607;&#1605; &#1608;&#1590;&#1585;&#1576;&#1607;&#1605; &#1608;&#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1605;&#1593; &#1571;&#1582; &#1601;&#1575;&#1590;&#1604; &#1606;&#1582;&#1575;&#1604;&#1601;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1608;&#1606;&#1608;&#1575;&#1601;&#1602;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588;.<br />
<br />
&#1571;&#1605;&#1575; &#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1605;&#1593;&#1583;&#1608;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1601;&#1585;&#1602;&#1577; &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1606;&#1593;&#1605;.<br />
&#1608;&#1604;&#1610;&#1587; &#1582;&#1575;&#1585;&#1580;&#1610;&#1606; &#1593;&#1606; &#1584;&#1604;&#1603;. <br />
<br />
&#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1589;&#1575;&#1583;&#1602;&#1608;&#1606; &#1601;&#1610; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585;. &#1608;&#1604;&#1603;&#1606; &#1578;&#1592;&#1607;&#1585; &#1604;&#1607;&#1605; &#1571;&#1605;&#1608;&#1585; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1601;&#1591;&#1585;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1578;&#1580;&#1585;&#1610; &#1605;&#1593;&#1607;&#1605; &#1608;&#1610;&#1603;&#1588;&#1601; &#1576;&#1593;&#1590;&#1607;&#1605; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. <br />
&#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1585;&#1603; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1610;&#1602;&#1593; &#1570;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>