<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”— «”г «б«г«г Џбн - Ён я «» √”—«— √”г«Ѕ «бгЏ’жгнд Џбнег «б”б«г !!!!!!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”— «”г «б«г«г Џбн - Ён я «» √”—«— √”г«Ѕ «бгЏ’жгнд Џбнег «б”б«г !!!!!! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”— «”г «б«г«г Џбн - Ён я «» √”—«— √”г«Ѕ «бгЏ’жгнд Џбнег «б”б«г !!!!!! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”— «”г «б«г«г Џбн - Ён я «» √”—«— √”г«Ѕ «бгЏ’жгнд Џбнег «б”б«г !!!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54400.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54400">”— «”г «б«г«г Џбн - Ён я «» √”—«— √”г«Ѕ «бгЏ’жгнд Џбнег «б”б«г !!!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЎ»Ў»«∆н</div><div class="date">08-08-06, 03:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;-&#1608;&#1585;&#1608;&#1581;&#1610; &#1601;&#1583;&#1575;&#1607;-&#1571;&#1587;&#1605;&#1575;&#1572;&#1607; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1580;&#1610;&#1576;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577; &#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1576;&#1584;&#1577; &#1605;&#1606;&#1607;&#1575;.<br />
<br />
&#1601;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;(&#1573;&#1604;&#1610;&#1575;) &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;(&#1576;&#1585;&#1609;) &#1571;&#1610; &#1610;&#1576;&#1585;&#1574; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1603;&#1604; &#1606;&#1602;&#1589; &#1608;&#1583;&#1606;&#1587; &#1604;&#1571;&#1606;&#1607; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1591;&#1607;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575;&#1610;&#1604;&#1610;&#1602; &#1576;&#1580;&#1606;&#1575;&#1576; &#1602;&#1583;&#1587;&#1607;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577;(&#1576;&#1608;&#1610;) &#1608;&#1605;&#1606; &#1610;&#1576;&#1569; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1608;&#1576;&#1608;&#1569; &#1594;&#1610;&#1585;&#1607; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1608;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1570;&#1608;&#1610;&#1607;&#1605; &#1608;&#1571;&#1605;&#1603;&#1606;&#1578;&#1607;&#1605; &#1608;&#1610;&#1576;&#1591;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1610;&#1601;&#1587;&#1583;&#1607;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1608;&#1585; (&#1571;&#1585;&#1609;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1602; &#1575;&#1604;&#1593;&#1592;&#1605; &#1608;&#1610;&#1601;&#1578;&#1585;&#1587; &#1575;&#1604;&#1604;&#1581;&#1605;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;( &#1603;&#1576;&#1603;&#1585;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1604;&#1580; &#1601;&#1610;&#1607; &#1601;&#1604;&#1605; &#1610;&#1601;&#1575;&#1585;&#1602;&#1607; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1607;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605;(&#1576;&#1591;&#1585;&#1610;&#1587;&#1610;&#1575;)&#1608;&#1607;&#1608; &#1605;&#1582;&#1578;&#1604;&#1587; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587;(&#1580;&#1576;&#1610;&#1585;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1591;&#1575;&#1583;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;(&#1576;&#1579;&#1610;&#1585;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1606;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593; &#1605;&#1582;&#1604;&#1576;&#1607; &#1601;&#1610; &#1588;&#1610;&#1569; &#1607;&#1578;&#1603;&#1607;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1586;&#1606;&#1580; (&#1581;&#1610;&#1578;&#1585;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1604;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;(&#1576;&#1579;&#1585;&#1610;&#1603;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1583;&#1576;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1578;&#1609; &#1573;&#1604;&#1610;&#1607;.<br />
&#1608;&#1593;&#1606;&#1583; &#1571;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;( &#1581;&#1610;&#1583;&#1585;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1586;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585; &#1604;&#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;.<br />
&#1608;&#1585;&#1608;&#1610; &#1601;&#1610; &#1605;&#1593;&#1575;&#1606;&#1610;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;( &#1603;&#1575;&#1606; &#1592;&#1574;&#1585; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1590;&#1593;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1576;&#1606;&#1610; &#1607;&#1604;&#1575;&#1604; &#1582;&#1604;&#1601;&#1578;&#1607; &#1607;&#1604;&#1575;&#1604; &#1601;&#1610; &#1582;&#1576;&#1575;&#1574;&#1607;&#1575; &#1608;&#1605;&#1593;&#1607; &#1571;&#1582; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577; &#1608;&#1603;&#1575;&#1606; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607; &#1587;&#1606;&#1575;&#1611; &#1576;&#1587;&#1606;&#1577; &#1573;&#1604;&#1575; &#1571;&#1610;&#1575;&#1605;&#1575;&#1611; &#1608;&#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1576;&#1571; &#1602;&#1610;&#1576; &#1601;&#1605;&#1585; &#1575;&#1604;&#1589;&#1576;&#1610; &#1606;&#1581;&#1608; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1608;&#1606;&#1603;&#1587; &#1585;&#1571;&#1587;&#1607; &#1601;&#1610;&#1607; &#1601;&#1581;&#1576;&#1609; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1604;&#1601;&#1607; &#1601;&#1578;&#1593;&#1604;&#1602;&#1578; &#1585;&#1580;&#1604; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1591;&#1606;&#1576; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1601;&#1580;&#1585; &#1575;&#1604;&#1581;&#1576;&#1604; &#1581;&#1578;&#1609; &#1571;&#1578;&#1609; &#1593;&#1604;&#1609; &#1571;&#1582;&#1610;&#1607; &#1608;&#1578;&#1593;&#1604;&#1602; &#1576;&#1601;&#1585;&#1583; &#1602;&#1583;&#1605;&#1610;&#1607; &#1608;&#1601;&#1585;&#1583; &#1610;&#1583;&#1610;&#1607; &#1548;&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1610;&#1583; &#1601;&#1601;&#1610; &#1601;&#1610;&#1607; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1601;&#1610; &#1610;&#1583;&#1607; &#1601;&#1580;&#1575;&#1569;&#1578;&#1607; &#1571;&#1605;&#1607; &#1601;&#1571;&#1583;&#1585;&#1603;&#1578;&#1607; &#1601;&#1606;&#1575;&#1583;&#1578; &#1610;&#1575; &#1604;&#1604;&#1581;&#1610; &#1610;&#1575; &#1604;&#1604;&#1581;&#1610; &#1610;&#1575; &#1604;&#1604;&#1581;&#1610; &#1605;&#1606; &#1594;&#1604;&#1575;&#1605; &#1605;&#1610;&#1605;&#1608;&#1606; &#1571;&#1605;&#1587;&#1603; &#1593;&#1604;&#1609; &#1608;&#1604;&#1583;&#1610;.<br />
&#1601;&#1571;&#1581;&#1584;&#1608;&#1575; &#1575;&#1604;&#1591;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1602;&#1604;&#1610;&#1576; &#1608;&#1607;&#1605; &#1610;&#1593;&#1580;&#1576;&#1608;&#1606; &#1605;&#1606; &#1602;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1589;&#1576;&#1575;&#1607; &#1608;&#1604;&#1578;&#1593;&#1604;&#1602; &#1585;&#1580;&#1604;&#1607; &#1576;&#1575;&#1604;&#1591;&#1606;&#1576; &#1608;&#1604;&#1580;&#1585;&#1607; &#1581;&#1578;&#1609; &#1571;&#1583;&#1585;&#1603;&#1608;&#1607; &#1601;&#1587;&#1605;&#1578;&#1607; &#1571;&#1605;&#1607; ( &#1605;&#1610;&#1605;&#1608;&#1606;&#1575;) &#1571;&#1610; &#1605;&#1576;&#1575;&#1585;&#1603;&#1575;&#1611; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1601;&#1610; &#1576;&#1606;&#1610; &#1607;&#1604;&#1575;&#1604; &#1610;&#1593;&#1585;&#1601; &#1576;&#1605;&#1593;&#1604;&#1602; &#1605;&#1610;&#1605;&#1608;&#1606; &#1608;&#1608;&#1604;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;).<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1587;&#1605;&#1607; (&#1601;&#1585;&#1610;&#1602;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1587;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1575;&#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;.<br />
&#1608;&#1593;&#1606;&#1583; &#1571;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;( &#1592;&#1607;&#1585;).<br />
&#1608;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1610;&#1580;&#1605;&#1593; &#1608;&#1604;&#1583;&#1607; &#1608;&#1608;&#1604;&#1583; &#1571;&#1582;&#1608;&#1578;&#1607; &#1579;&#1605; &#1610;&#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1608;&#1584;&#1604;&#1603; &#1582;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1589;&#1575;&#1585;&#1593; &#1603;&#1576;&#1575;&#1585; &#1571;&#1582;&#1608;&#1578;&#1607; &#1608;&#1589;&#1594;&#1575;&#1585;&#1607;&#1605; &#1608;&#1603;&#1576;&#1575;&#1585; &#1576;&#1606;&#1610; &#1593;&#1605;&#1607; &#1608;&#1589;&#1594;&#1575;&#1585;&#1607;&#1605; &#1601;&#1610;&#1589;&#1585;&#1593;&#1607;&#1605; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1591;&#1601;&#1604; &#1601;&#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608;&#1607;:&#1592;&#1607;&#1585; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1587;&#1605;&#1575;&#1607; &#1592;&#1607;&#1610;&#1585;&#1575;&#1611;.<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605;&#1607; ( &#1593;&#1604;&#1610;) &#1608;&#1602;&#1575;&#1604; &#1580;&#1575;&#1576;&#1585; :&#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1604;&#1605; &#1587;&#1605;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1602;&#1575; &#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;: &#1604;&#1605; &#1610;&#1587;&#1605; &#1571;&#1581;&#1583; &#1605;&#1606; &#1608;&#1604;&#1583; &#1570;&#1583;&#1605; &#1602;&#1576;&#1604;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1580;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1576;&#1606;&#1610; &#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1608; &#1604;&#1575; &#1604;&#1571;&#1606;&#1607; &#1575;&#1587;&#1605;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1576;&#1593;&#1583;&#1607; &#1608;&#1601;&#1610; &#1608;&#1602;&#1578;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;: &#1587;&#1605;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1604;&#1593;&#1604;&#1608;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1576;&#1575;&#1585;&#1586;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;:&#1587;&#1605;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1604;&#1571;&#1606; &#1583;&#1575;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1578;&#1593;&#1604;&#1608; &#1581;&#1578;&#1609; &#1578;&#1581;&#1575;&#1584;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587; &#1606;&#1576;&#1610; &#1610;&#1593;&#1604;&#1608; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607; &#1605;&#1606;&#1586;&#1604;&#1577; &#1593;&#1604;&#1610;.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;: &#1587;&#1605;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1575;: &#1604;&#1571;&#1606;&#1607; &#1593;&#1604;&#1575; &#1592;&#1607;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1576;&#1602;&#1583;&#1605;&#1610;&#1607; &#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1606;&#1576;&#1610; &#1594;&#1610;&#1585;&#1607; &#1593;&#1606;&#1583; &#1581;&#1591; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1605;&#1606; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577;: &#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1586;&#1608;&#1580; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1586;&#1608;&#1580; &#1571;&#1581;&#1583; &#1605;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1594;&#1610;&#1585;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;: &#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:<br />
&#1571;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1580;&#1608;&#1607; &#1603;&#1604;&#1607;&#1575; &#1578;&#1589;&#1581; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1571;&#1587;&#1583; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;&#1578;: (&#1601;&#1604;&#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1582;&#1585;&#1580; &#1607;&#1578;&#1601; &#1576;&#1610; &#1607;&#1575;&#1578;&#1601; &#1610;&#1575;&#1601;&#1575;&#1591;&#1605;&#1577; &#1587;&#1605;&#1610;&#1607; &#1593;&#1604;&#1610;&#1575;&#1611; &#1601;&#1607;&#1608; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606;&#1610; &#1588;&#1602;&#1602;&#1578; &#1575;&#1587;&#1605;&#1607; &#1605;&#1606; &#1575;&#1587;&#1605;&#1610; &#1608;&#1571;&#1583;&#1576;&#1578;&#1607; &#1576;&#1571;&#1583;&#1576;&#1610; &#1608;&#1608;&#1602;&#1601;&#1578;&#1607; &#1594;&#1575;&#1605;&#1590; &#1593;&#1604;&#1605;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1587;&#1585; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1601;&#1610; &#1576;&#1610;&#1578;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1584;&#1606; &#1601;&#1608;&#1602; &#1592;&#1607;&#1585; &#1576;&#1610;&#1578;&#1610; &#1608;&#1610;&#1602;&#1583;&#1587;&#1606;&#1610; &#1608;&#1610;&#1605;&#1580;&#1583;&#1606;&#1610; &#1601;&#1591;&#1608;&#1576;&#1609; &#1604;&#1605;&#1606; &#1571;&#1581;&#1576;&#1607; &#1608;&#1571;&#1591;&#1575;&#1593;&#1607; &#1608;&#1608;&#1610;&#1604; &#1604;&#1605;&#1606; &#1593;&#1589;&#1575;&#1607; &#1608;&#1571;&#1576;&#1594;&#1590;&#1607;)<br />
<br />
&#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610; &#1601;&#1610; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1601;&#1571;&#1605;&#1608;&#1585;&#1603;&#1579;&#1610;&#1585;&#1577; &#1607;&#1610; &#1594;&#1575;&#1605;&#1590; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1605; &#1608;&#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607; &#1605;&#1606;&#1607; &#1604;&#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607; &#1571;&#1607;&#1604;&#1607;.<br />
&#1601;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1583; &#1583;&#1604;&#1578; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1581;&#1575;&#1605;&#1604; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1608;&#1607;&#1608; &#1605;&#1581;&#1604; &#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1608;&#1604;&#1587;&#1575;&#1606; &#1608;&#1581;&#1610;&#1607; &#1608;&#1578;&#1585;&#1580;&#1605;&#1575;&#1606; &#1571;&#1605;&#1585;&#1607; &#1576;&#1604; &#1607;&#1608; &#1571;&#1605;&#1585;&#1607; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610;&#1607; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1610;&#1606; &#1601;&#1607;&#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1580;&#1575;&#1605;&#1593; &#1604;&#1588;&#1572;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1571;&#1591;&#1608;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1591;&#1606;&#1580;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1585;&#1586;&#1582; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575; &#1604;&#1605;&#1610;&#1606;.<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1584;&#1575;&#1578;&#1610;&#1577; &#1603;&#1605;&#1575; &#1583;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1607; &#1608;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1591;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1592;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;.<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1576;&#1603;&#1604;&#1605;&#1577; (&#1603;&#1606;) &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1573;&#1606;&#1605;&#1575; &#1571;&#1605;&#1585;&#1607; &#1573;&#1584;&#1575; &#1575;&#1585;&#1575;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1603;&#1606; &#1601;&#1610;&#1603;&#1608;&#1606;)<br />
***&#1603;&#1604;&#1605;&#1606; &#1603;&#1606; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; ( &#1571;&#1576;&#1580;&#1583; &#1607;&#1608;&#1586;) ( &#1603;+&#1606;) = (20+50=70) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583;.<br />
&#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; &#1587;&#1576;&#1593;&#1608;&#1606; &#1608;&#1575;&#1587;&#1578;&#1606;&#1591;&#1575;&#1602;&#1607; &#1593;&#1610;&#1606; &#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;. &#1608;&#1604;&#1571;&#1606; &#1593;&#1575; &#1604;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1607;&#1608; &#1605;&#1576;&#1583;&#1571; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610; &#1608;&#1575;&#1604;&#1603;&#1608;&#1606;&#1610; .<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602; &#1610;&#1578;&#1605; &#1576;&#1575;&#1604;&#1602;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1608;&#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1608;&#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1593;&#1588;&#1585;&#1577; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1608;&#1608;&#1575;&#1593;&#1583;&#1606;&#1575; &#1605;&#1608; &#1587;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577;) &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; ( &#1608;&#1571;&#1578;&#1605;&#1605;&#1606;&#1575;&#1607;&#1575; &#1576;&#1593;&#1588;&#1585;) &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; ( &#1601;&#1578;&#1605; &#1605;&#1610;&#1602;&#1575;&#1578; &#1585;&#1576;&#1607; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577;)<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1601;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605; &#1608;&#1575;&#1587;&#1578;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1610;&#1605; &#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1573;&#1584;&#1575; &#1580;&#1605;&#1593;&#1578; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1610;&#1587;&#1578;&#1606;&#1591;&#1602; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
&#1608;&#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1605;&#1610;&#1605; &#1601;&#1610; &#1605;&#1576;&#1583;&#1571; &#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1604;&#1571;&#1606; &#1605;&#1602;&#1575;&#1605;&#1607; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1601;&#1575;&#1601;&#1607;&#1605; &#1608;&#1604;&#1607; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1603;&#1579;&#1610;&#1585; &#1591;&#1608;&#1610;&#1578;&#1607;&#1575; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1603;&#1578;&#1575;&#1576; &#1571;&#1587;&#1585;&#1575;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1588;&#1578;&#1610; &#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;<br />
<br />
---------------------<br />
<br />
&#1606;&#1587;&#1582;&#1578; &#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1605;&#1575;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; .... <br />
&#1604;&#1575;&#1578;&#1593;&#1604;&#1610;&#1602; ....!!! &#1575;&#1578;&#1585;&#1603; &#1604;&#1603;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">08-08-06, 04:38 PM</div></div><div class="posttext">&#1605;&#1588; &#1588;&#1575;&#1610;&#1601; &#1575;&#1587;&#1605; ( &#1576;&#1608;&#1587;&#1610; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">08-08-06, 06:36 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1608;&#1580;&#1583;&#1608;&#1575; &#1573;&#1587;&#1605; &#1571;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ms galaxy</div><div class="date">04-12-12, 11:15 AM</div></div><div class="posttext">[”— «”г «б≈г«г Џбн »д √»н Ў«б» (Џбне «б”б«г)] <br />
<br />
ж√г« √гн— «бгƒгднд (Џбне «б”б«г) -ж—жЌн Ёѕ«е- √”г«ƒе яЋн—… Џћн»… џ—н»…° д‘н— ≈бм д»–… где« . <br />
<br />
Ё«”ге «б‘—нЁ Ён «б≈дћнб (≈бн«)° жЁн «б ж—«… (»—м)° √н н»—∆ гд «б‘—я° жяб дё’ жѕд”° б√де жће «ббе° жёѕ Ўе—е «ббе ”»Ќ«де Џд яб г« нбнё »ћд«» ёѕ”е° жЏдѕ «бедѕ (»жн) гд н»жЅ гя«д«р ж»жЅ џн—е гя«д«р° жеж «б–н √еб «бћд… г√жнег ж√гяд ег° жн»Ўб «б»«Ўб жнЁ”ѕе° жЁн «б“»ж— (√—м) еж «б”»Џ «б–н нѕё «бЏўг жнЁ —” «ббЌг° жЏдѕ «бедѕ (я»я—)Ї жеж «б–н ≈–« √—«ѕ ‘н∆«р бћшу Ёне Ёбг нЁ«—ёе Ќ м н»бџе° жЏдѕ «б—жг (»Ў—н«)Ї жеж гќ б” «б√—ж«Ќ° жЏдѕ «бЁ—” (ћ»н—)Ї жеж «б»«—н «б–н н’Ў«ѕ° жЏдѕ «б —я ( »н—)Ї жеж «бдг— «б–н ≈–« ж÷Џ гќб»е Ён ‘нЅ е яе° жЏдѕ «б“дћ (ќ»н—)Ї жеж «б–н нёЎЏ «б√ж’«б° жЏдѕ «бЌ»‘… ( »—ня)Ї жеж «бгѕ»— Џбм яб ‘нЅ √ м ≈бне° жЏдѕ √ге (Џбне «б”б«г) (Ќнѕ—)Ї жеж «бЌ«“г «б—√н «бќ»н— «бдўшу«— бѕё«∆ё «б√‘н«Ѕ° жЏдѕ ўе—е гнгжд . <br />
<br />
ж—жн Ён гЏ«дн «б√ќ»«— Џд ћ«»— Џд гЌгѕ »д Џбн (Џбнег« «б”б«г) ё«б : ( я«д ў∆— Џбн u «б н √—÷Џ е «г—√… гд »дн еб«б ќбЁ е еб«б Ён ќ»«∆е«° жгЏе √ќ буе гд «б—÷«Џ…° жя«д √я»— где ”д«р »”д… ≈бшу« √н«г«р° жя«д Џдѕ «бќ»√ ёбн»° Ёг— «б’»н дЌж «бёбн» ждяшу” —√”е Ёне° Ёћ«Ѕ Џбн u ќбЁе Ё Џбё  —ћб Џбн u »Ўд» «бќнг…° Ёћ— «бЌ»б Ќ м √ м Џбм √ќне° ж Џбё »Ё—ѕ ёѕгне жЁ—ѕ нѕне° √г« «бнѕ ЁЁн Ёне° ж√г« «б—ћб ЁЁн нѕе° Ёћ«Ѕ е √ге Ё√ѕ—я е Ёд«ѕ  н« ббЌн н« ббЌн н« ббЌн гд џб«г гнгжд «г”я Џбм жбѕн° Ё√ќ–ж« «бЎЁбнд гд —√” «бёбн» жег нЏћ»жд гд ёж е° Џбм ’»«е° жб Џбё —ћбе »«бЎд» бћ—е «бЎЁб Ќ м √ѕ—яже° Ё”г е √ге гнгжд«р° √н г»«—я«р° Ёя«д «бџб«г Ён »дн еб«б нЏ—Ё »гЏбё гнгжд° жжбѕе ≈бм «бнжг )([9]) . <br />
<br />
жЏдѕ «б√—÷ «”ге (Ё—нё)Ї жеж «бћ”ж— «б–н не«»е «бд«”° жЏдѕ √»не (Џбне «б”б«г) (ўе—)° жя«д √»же нћгЏ жбѕе жжбѕ √ќж е° Ћг н√г—ег »«б’—«Џ ж–бя ќбё Ён «бЏ—»° жя«д Џбн (Џбне «б”б«г) н’«—Џ я»«— √ќж е ж’џ«—ег° жя»«— »дн Џге ж’џ«—ег° Ён’—Џег жеж (Џбне «б”б«г) ЎЁб° Ёнёжб √»же ўе— Џбн (Џбне «б”б«г) Ё”г«е ўен—«р° жЏдѕ «бЏ—» «”ге (Џбн)([10])° жё«б ћ«»— : ( «ќ бЁ «бд«” гд √еб «бгЏ—Ё… бг ”гн Џбн Џбн«р° Ёё«б  Ў«∆Ё… бг нх”гшу √Ќѕ гд жбѕ ¬ѕг ё»бе »е–« «б«”г Ён «бЏ—»° жб« Ён «бЏћг° ≈бшу« √д няжд «б—ћб гд «бЏ—» нёжб «»дн е–« Џбн н—нѕ гд «бЏбж б« б√де «”ге° ж≈дг«  ”гм «бд«” »е »Џѕе жЁн жё е . <br />
<br />
жё«б  Ў«∆Ё…: ”гн Џбн бЏбже Џбм гд »«—“е . <br />
<br />
жё«б  Ў«∆Ё…: ”гн Џбн«р б√д ѕ«—е Ён «бћд«д  Џбж Ќ м  Ќ«–н гд«“б «б√д»н«Ѕ° жбн” д»н нЏбж гд№“б е гд№“б… Џбн . <br />
<br />
жё«б  Ў«∆Ё…: ”гн Џбн«р б√де Џб« ўе— —”жб «ббе (’бм «ббе Џбне ж¬бе) »ёѕгне Ў«Џ… ббе (Џ“ жћб)° жбг нЏб √Ќѕ Џбм ўе— д»н џн—е° Џдѕ ЌЎ «б√’д«г гд Џбм ”ЎЌ «бяЏ»… . <br />
<br />
жё«б  Ў«∆Ё…: ≈дг« ”гн Џбн«р б√де “жћ Ён √Џбм «б”г«ж« ° жбг н“жћ √Ќѕ гд ќбё «ббе (Џ“ жћб) Ён –бя «бгж÷Џ џн—е . <br />
<br />
жё«б  Ў«∆Ё…: ≈дг« ”гн Џбн Џбн«р б√де √Џбм «бд«” Џбг«р »Џѕ —”жб «ббе (’бм «ббе Џбне ж¬бе) )([11]). <br />
<br />
√ёжб : ж«бжћже ябе«  ’Ќ° ж«бжће «бЌёнён Ён «бў«е— еж «б–н —ж  Ё«Ўг… »д  √”ѕ Ён ЌѕнЋ Ўжнб° ≈бм √д ё«б  : ( Ёбг« √—ѕ  √д √ќ—ћ е Ё »н е« Ё н« Ё«Ўг… ”гне Џбн«р Ёеж Џбн° ж«ббе «бЏбн «б√Џбм° нёжб : ≈дн ‘ёё  «”ге гд «”гн° ж√ѕ» е »√ѕ»н° жжёЁ е џ«г÷ Џбгн° жеж «б–н ня”— «б√’д«г Ён »н н° жеж «б–н нƒ–шцд Ёжё ўе— »н н° жнёѕ”дн жнгћѕдн° ЁЎж»м бгд √Ќ»е ж√Ў«Џе° жжнб бгд Џ’«е ж√»џ÷е )([12]). <br />
<br />
ж√г« «бжће «б»«Ўдн Ён ”»» «б ”гн… Ё√гж— яЋн—… ен џ«г÷ «бЏбжг° ж«б”— «бгя жг° жд‘н— ≈бм жће где бнд ЁЏ »е √ебе . <br />
<br />
Ё«Џбг √де ёѕ ѕб  «б√ѕб… «бёЎЏн… √д Џбн«р (Џбне «б”б«г) еж Ќ«гб бж«Ѕ «бЌгѕ° ж«бў«е— »«бжб«н… «бгЎбё…° ж«бенгд… «б «г…° жеж гЌб г‘н∆… «ббе ж≈—«ѕ е° жб”«д жЌне° ж —ћг«д √г—е° »б еж √г—е° ж«б»«» «б–н ўе—  Ёне ¬Ћ«— «б—»ж»н… «б н  ’б ≈бм «бгќбжёнд° Ёеж (Џбне «б”б«г) ћ«гЏ б‘ƒжд«  «бг‘н∆… «б н ен Џ«бг «б√г— ж√Ўж«— «бќбё° б√де «бж«ёЁ »нд «б Ўдћнд° ж«б»—“ќ »нд «бЏ«бгнд . <br />
<br />
жбг« я«д  «б√”г«Ѕ »нде« ж»нд гЏ«дне« гд«”»… –« н… яг« ѕб  Џбне «б√ѕб… «бёЎЏн… гд «бЏёбн… ж«бдёбн…° жћ» √д  яжд  бя «б√Ўж«— ж«б√Ќж«б ў«е—… Ён «б«”г° жбг« я«д Џ«бг «б√г— нЏ»— Џде »ябг… (яд)([13]) яг« ё«б  Џ«бм : } ≈цдшуг« √угъ—хех ≈ц–« √у—«ѕу ‘унъ∆«р √удъ нуёхжбу буех яхдъ Ёунуяхждх {([14]). жен Ён «бЏѕѕ ”»Џжд° ж«” дЎ«ёе Џнд° жћ» √д няжд «”ге «б‘—нЁ° жб√д Џ«бг «б√г— еж г»ѕ√ жћжѕ «б√г—н ж«бяждн. <br />
<br />
жбг« я«д Џ«бг «бќбё н г »«бё«»б ж«бгё»жб° жг—« » «ббе° жёѕ Ўе—е «ббе ”»Ќ«де Џд яб г« б« нбнё »ћд«» ёѕ”е . <br />
<br />
жЏдѕ «бяед… (»жм)° гд н»жЅ гя«д«р° ж»жЅ џн—е гя«д«р° жеж «б–н н»жЅ √еб «бћд… г¬жнег ж√гяд ег° жн»Ўб «б»«Ўб жнЁ”ѕе° жЁн «б“»ж— (¬—м)Ї жеж «б”»Џ «б–н нѕё «бё«»бн… Ћб«Ћжд° жг—« » «бгё»жб Џ‘—…. <br />
<br />
жбг« я«д гё«г Џбн (Џбне «б”б«г) гё«г «б Ё’нб° яг« я«д гё«г «бд»н (’бм «ббе Џбне ж¬бе) гё«г «б≈ћг«б° Ёя«д «” дЎ«ё «бЋб«Ћнд «бб«г([15])° ж«” дЎ«ё «бЏ‘—… «бн«Ѕ([16])°ж«” дЎ«ё «бгћгжЏ «бгнг([17])° жћ» √д няжд «бб«г ж«бн«Ѕ »Џѕ «бЏнд Ён ¬ќ— «”ге «б‘—нЁ (Џбне «б”б«г)° Ё≈–« «ћ гЏ  «бЌ—жЁ Џбм е–« «б — н» н” дЎё «б«”г «бг»«—я Џбн(Џбне «б”б«г) . <br />
<br />
жћЏб  «бгнг Ён г»ѕ√ «”г «бд»н (’бм «ббе Џбне ж¬бе)° б√де гё«г «б≈ћг«б° Ё«Ёег жбе жћже яЋн—… √ќ—м Ўжн е« ќжЁ«р гд Ё—Џжд жгб∆е. <br />
<br />
<br />
[”— «”г гжб« д« Ё«Ўг… «б“е—«Ѕ (Џбне« «б”б«г)] <br />
<br />
ж√г« «б’ѕнё… «бЎ«е—… ([Џбне« ж] Џбм √»не« ж»Џбе« ж»дне« ¬б«Ё «б”б«г ж«бЋд«Ѕ)°Ё№≈дшу бе№« √”«гн яЋн№—…° ж√‘е—е« Џ‘—…° ж√’бе« Ё«Ўг…° ж”гн  »е« б√д «ббе ЁЎге« жЁЎг гЌ»не« гд «бд«—([18])° б√де« «‘ ё  гд «”г «ббе Ё«Ў—«б”г«ж«  ж«б√—÷([19]) . <br />
<br />
ж√г« «бжће «б»«Ўдн «бЌёнён Ё«Џбг √дшу «б√∆г… «бЎ«е—нд (Џбнег «б”б«г) √жб ќбё «ббе ”»Ќ«де° жя«дж« н”»Ќжде жнёѕ”жде Ён ўб«б Џ—‘е° жбг няд ќбё »Џѕ √бЁ ѕе—° жяб ѕе— г«∆… √бЁ ”д… ќбё «ббе ”»Ќ«де √—ж«Ќ «б√д»н«Ѕ° Ёег (Џбнег «б”б«г) √’б ж«Ќѕ° ж»ндег «ќ б«Ё Ён «б‘—Ё ж«б— »…° Ёя«д —”жб «ббе Ёќ—ег ж”нѕег° жЏбн (Џбне «б”б«г) √гн—ег ж—∆н”ег° ж«бЌ”д ж«бЌ”нд (Џбнег« «б”б«г) ”нѕн ‘»«» √еб «бћд…([20])° ж«бё«∆г (Џбне «б”б«г) √Ё÷б «бЋг«дн…° б√де (Џбне «б”б«г)  «”Џег жеж ё«∆гег° яг« ѕб  Џбне «б√ќ»«—° ж«б√∆г… «бЋг«дн… (Џбнег «б”б«г) Ён «б— »… ”ж«Ѕ° бЏѕг ж—жѕ ‘нЅ нѕб Џбм «б Ё«ж  Ён √ќ»«—ег° жЏѕг «е ѕ«Ѕ «бЏёб ≈бм гЏ«—ћ гё«г« ег бнЏ—Ёже« . <br />
<br />
ж√г« «б’ѕнё… (Џбне« «б”б«г) жен »Џѕег ж¬ќ—ег° жб–« я«д  жЏ«Ѕег жгЌб ўеж—ег ж√‘»«Ќег° жен «бябг… «бћ«гЏ… ббЌ—жЁ ж«б√бЁ ж«бдёЎ…° жбг« я«д  «б√бЁ«ў ж«бгЏ«дн »нде« гд«”»… –« н… жћ» √д няжд –бя «бгЏдм ў«е— Ён «”ге« «бг»«—я° жбг« я«д  «б¬Ќ«ѕ ен √’жб «б√Џѕ«ѕ жен ябе«  ёжг  »е«° яг« √д «б√∆г… (Џбнег «б”б«г) √’жб «бќбё° жег ябег  ёжгж« »ег (Џбнег «б”б«г)° ж«б ”Џ… ен ¬ќ— «б¬Ќ«ѕ° жгЌб «бўеж—« °яб г—« »е« «бЌ«’б… гд ўеж— «бж«Ќѕ Ён «б≈Ћднд° ж«” дЎ«ёе« «бЎ«Ѕ жћ» √д няжд «”ге« «б‘—нЁ «бЎ«Ѕ . <br />
<br />
жбг« я«д яг«б яб Ќ—Ё √д нћ гЏ гЏе «бяг«б«д «бўеж—н ж«б‘Џж—н° ждў—ж« ≈бм яг«б «бЎ«Ѕ жћѕже« «бЁ«Ѕ жге° Ёўгже« »е« Ёё«бж« (Ё«Ўг…)° ж»н«д «б«ћ г«Џ √д «бяг«б «бўеж—н бяб Џѕѕ жЌ—Ё √д  “нѕ Џбне «бж«Ќѕ Ћг  ÷—»е Ён «бд’Ё «б√жб° Ё«бЌ«’б еж «бяг«б «бўеж—н° ж«бяг«б «б‘Џж—н° жеж гћгжЏ «бяг«б «бўеж—н жб–бя «бЏѕѕ° ж«бЏѕѕ «б–н еж ё»бе я«бЎ«Ѕ° Ё≈–д ≈–« √÷Ё  ≈бне« «бж«Ќѕ я«д Џ‘—…° Ё≈–« ÷—»  «бЏ‘—… Ён д’Ё «бЎ«Ѕ я«д «” дЎ«ё «”г ¬ѕг° √н ќг”… ж√—»Џнд([21])° Ё«” дЎ«ёе н’н— (ге)° ж≈–« я«д  ” … жЋб«Ћнд° жгћгжЏ «бяг«бнд няжд ж«Ќѕ жЋг«днд° ж«” дЎ«ёе (Ё«Ѕ) Ё«ћЏб «бЎ«Ѕ «б н ен «б√’б Ён «бж”Ў я«бёЎ»° ж«ћЏб Џбм нгнде« «бяг«б «б‘Џж—н° жеж (Ё«Ѕ)° жЏбм н”«—е« «бяг«б «бўеж—н° жеж (ге)° Ён г «”г Ё«Ўг…(Џбне« «б”б«г)° жгд е–е «бѕёнё… «б‘—нЁ… «б н »ндш«е« г« « Ёё гЋб е–« «б«”г √»ѕ«р Ён «”г гд «б√”г«Ѕ° б√д е–е «бг— »… бг   Ёё б√Ќѕ гд √Ё—«ѕ «бгжћжѕнд (’бм «ббе Џбне« жЏбм √»не« ж»Џбе«) .<br />
<br />
<br />
<br />
я–бя »Џ÷ «бябг«  «бѕндне ж«”г«∆ег Џбнег «б”б«г няжд гћгжЏ Ќ—жЁе« 12 Ќ—Ё«<br />
<br />
<br />
<br />
же–« «д ѕб Џбм ‘н« Ё«дг« нѕб Џбм «б«∆г… «б«Ћдм Џ‘— гд «еб «б»н  Џбнег «б”б«г<br />
<br />
ж«бябг«  ен<br />
<br />
<br />
<br />
1/ «бё—«д «бя—нг (12 Ќ—Ё)<br />
<br />
2/ «бё—«д «бгћнѕ (12 Ќ—Ё)<br />
<br />
3/ «бё—«д «бЏўнг (12 Ќ—Ё)<br />
<br />
4/ б« «бе «б« «ббе (12 Ќ—Ё)<br />
<br />
5/ «бг”ћѕ «бЌ—«г (12 Ќ—Ё)<br />
<br />
6/ гЌгѕ —”жб «ббе (12 Ќ—Ё)<br />
<br />
7/ гЌгѕ Ќ»н» «ббе (12 Ќ—Ё)<br />
<br />
8/ «бг”ћѕ «бд»жн (12 Ќ—Ё)<br />
<br />
9/ гж”м ябнг «ббе (12 Ќ—Ё)<br />
<br />
10/ Џн”м —жЌ гд «ббе (12 Ќ—Ё) <br />
<br />
11/ «еб »н  «б—”жб (12 Ќ—Ё)<br />
<br />
12/ Џбн »д «»н Ў«б» (12 Ќ—Ё)<br />
<br />
13/ Ё«Ўг… «б“е—«Ѕ (12 Ќ—Ё)<br />
<br />
14/ «бЌ”д «бгћ »м (12 Ќ—Ё)<br />
<br />
15/ «бЌ”нд «б‘енѕ (12 Ќ—Ё)<br />
<br />
16/«б≈г«г «б”ћ«ѕ 12 Ќ—Ё<br />
<br />
17/«б≈г«г «б»«ё— 12 Ќ—Ё<br />
<br />
«18/б≈г«г «б’«ѕё 12 Ќ—Ё <br />
<br />
«19/б≈г«г «бя«ўг 12 Ќ—Ё <br />
<br />
«20/«б≈г«г «б—÷« 12 Ќ—Ё <br />
<br />
21/ «б≈г«г «бћж«ѕ 12 Ќ—Ё <br />
<br />
21/ «б≈г«г «бе«ѕн 12 Ќ—Ё<br />
<br />
«22/«бЌ”д «бЏ”я—н 12 Ќ—Ё <br />
<br />
«32/«бё«∆г «бгеѕн 12 Ќ—Ё<br />
<br />
<br />
<br />
//гдёжб//</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>