<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ, ÔÈßÉ ÇáÏİÇÚ Úä ÇáÓäÉ" />
	<meta name="description" content="[ÇáÃÑÔíİ]  ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ ÇáÜÜÜÜÍÜÜÜÜÜÜÜÜÜÜÜÜæÇÑ ÇáÚÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÇã" />
	
	<title> ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ [ÇáÃÑÔíİ]  - ÔÈßÉ ÇáÏİÇÚ Úä ÇáÓäÉ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">ÔÈßÉ ÇáÏİÇÚ Úä ÇáÓäÉ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">ÇáãäÊÜÜÜÜÜÜÜÜÜÏíÇÊ ÇáÚÜÜÜÜÜÜÜÜÜÜÜÇãÜÜÜÉ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">ÇáÜÜÜÜÍÜÜÜÜÜÜÜÜÜÜÜÜæÇÑ ÇáÚÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÜÇã</a> &gt;  ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54434.html?pda=1" rel="nofollow">ÇáãÓÇÚÏ ÇáÔÎÕí ÇáÑŞãí</a></div>
<p class="largefont">ãÔÇåÏÉ ÇáäÓÎÉ ßÇãáÉ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54434">ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÈÇÑŞ</div><div class="date">09-08-06, 09:45 AM</div></div><div class="posttext">ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ <br />
<br />
<br />
ãİßÑÉ ÇáÅÓáÇã: ÃÚáä æÒíÑ ÇáäİØ ÇáÅíÑÇäí 'ßÇÙã æÒíÑí åãÇäå' Ãä ÈáÇÏå áä ÊÎİÖ ÅäÊÇÌåÇ ÇáäİØí İí ÍÇá ÊÚÑÖÊ ÓæÑíÇ áåÌæã Õåíæäí.<br />
æŞÇá 'åãÇäå' ááÕÍÇİííä: 'íÌÈ ÚÏã ÑÈØ ÇáÕÇÏÑÇÊ ÇáäİØíÉ ÈÇáãÓÇÆá ÇáÓíÇÓíÉ', ÈÍÓÈ Şæáå.<br />
æÃÖÇİ Ãä 'ÇáŞÖÇíÇ ÇáÓíÇÓíÉ íÌÈ Ãä ÊÍá ÈÇáæÓÇÆá ÇáÓíÇÓíÉ'.<br />
æÊÊäÇŞÖ ÊÕÑíÍÇÊ ÇáæÒíÑ ÇáÅíÑÇäí ãÚ ÊåÏíÏÇÊ æÌååÇ İí íæäíæ ÇáãÇÖí ÈÇÓÊÎÏÇã ÓáÇÍ ÇáäİØ 'ÅĞÇ ÊÚÑÖÊ ãÕÇáÍ ÅíÑÇä áåÌãÇÊ' Ãæ æŞøÚ ãÌáÓ ÇáÃãä ÇáÏæáí ÚŞæÈÇÊ ÚáíåÇ ÈÓÈÈ ÈÑäÇãÌåÇ Çáäææí.<br />
ßãÇ åÏÏ ÇáÒÚíã ÇáÏíäí ÇáÅíÑÇäí 'Úáí ÎÇãäÆí' İí íæäíæ ÈÇÓÊÎÏÇã ÓáÇÍ ÇáäİØ ÅĞÇ ÇÊÎĞÊ ÇáæáÇíÇÊ ÇáãÊÍÏÉ ãÇ ÃÓãÇå 'ÎØæÉ ÎÇØÆÉ' ÊÌÇå ÅíÑÇä Úáì ÎáİíÉ ÃÒãÉ ÈÑäÇãÌ ØåÑÇä Çáäææí ÇáãËíÑ ááÌÏá.<br />
<br />
======<br />
<br />
ÈÚÏ Çä ŞÏãÊ ÇáÓÚæÏíÉ ãÔßæÑÉ ÊÈÑÚÇÊ æãÓÇÚÏÇÊ ŞíãÉ æÓÑíÚÉ áã äÑì Çä ÇíÑÇä æÓæÑíÇ æåãÇ ÓÈÈ ÇáÈáÇÁ æÊÍÑíß æÊÍÑíÖ ÇáãáíÔíÇÊ İí áÈäÇä áã äÑì Çí ãÓÇÚÏÉ ãäåã æåã äßÑæÇ Çäåã íÚØæÇ ÓáÇÍ áÍÒÈ Çááå æäßÑæÇ Çä ÕÇÍÈåã ÍÓä äÕÑÇááå ãæÌæÏ ÚäÏåã Çí Çäåã íÊÈÑÆæÇ ãä ÍÖæÑå æÔÑİ ŞÏæãå áÚäÏåã æßá Ğáß ÎæİÇ;ãä Çí ÚÏæÇä ÇÓÑÇÆíáí Úáíåã áßäåã íÒÇíÏæä ÈÇáÚäÊÑíÇÊ æÇáÊÙÇåÑ ÈßÑå æÇáÊÚÈÆÉ ÖÏ ÇÓÑÇÆíá ØÇáãÇ Çä ÇíÑÇä ÊÍÑÖ ÇáÔÇÑÚ ÇááÈäÇäí æÊÍÇæá ÎáÎáÉ ÇáæÖÚ ÇáÏÇÎáí ÇááÈäÇäí İÚáì áÈäÇä ÇáÓáÇã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáãåÏí ÈæÕÇáÍ</div><div class="date">09-08-06, 10:11 AM</div></div><div class="posttext">&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1578;&#1576;&#1585;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1600; 20 &#1605;&#1604;&#1610;&#1608;&#1606; &#1576;&#1585;&#1605;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1607; &#1575;&#1593;&#1589;&#1575;&#1585; &#1603;&#1575;&#1578;&#1585;&#1610;&#1606;&#1575; !!<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : http://www.usatoday.com/news/world/2005-09-07-iran-katrina_x.htm<br />
<br />
Iran offers U.S. 20M barrels of oil in Katrina gesture<br />
TEHRAN, Iran (AP) &#8212; Iran will send the United States 20 million barrels of crude oil to help it overcome the devastation of Hurricane Katrina if Washington waives trade sanctions, a senior Iranian oil official said. <br />
In a gesture that mirrors American aid offers after a devastating 2003 earthquake in Iran, Tehran's envoy to the Organization of Petroleum Exporting Countries said his government would ship up to 20 million barrels of oil to the United States, state radio reported late Tuesday. <br />
<br />
&quot;If U.S. sanctions are lifted, Iran is prepared to send that quantity of oil to America,&quot; the radio quoted Hossein Kazempour as saying. <br />
<br />
When asked about that report in Washington, State Department spokesman Sean McCormack said, &quot;No, we haven't received any direct contact from the Iranian government with an offer. <br />
<br />
There were no signs that the U.S. policy toward Iran was about to change. Last week the Iranian Foreign Ministry offered to send relief supplies to the American Red Cross; Iranian newspapers reported that no response had been received. <br />
<br />
Iran's offers reciprocates the goodwill that the United States displayed after an earthquake flattened the southeastern Iranian city of Bam in 2003, killing more than 26,000 people. The United States flew in emergency supplies, which were gratefully unloaded at an Iranian airport. <br />
<br />
The Bam gesture did not, however, lead to an improvement in relations. <br />
<br />
The United States and Iran have had no diplomatic relations since militants stormed the U.S. Embassy in Tehran and held its occupants hostage in 1979. Washington then imposed a range of sanctions on Iran.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÈÇÑŞ</div><div class="date">09-08-06, 10:14 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608;&#1589;&#1575;&#1604;&#1581; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáÊŞæì2000</div><div class="date">09-08-06, 10:23 AM</div></div><div class="posttext">&#1578;&#1576;&#1575; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607;<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1610;&#1590;&#1575; &#1571;&#1606;&#1607; &#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1576;&#1610;&#1590; &#1575;&#1605;&#1587; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1593;&#1585;&#1590;&#1578;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1605;&#1583;&#1575;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1575;&#1610; &#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1580;&#1585;&#1575;&#1569; &#1575;&#1594;&#1604;&#1575;&#1602; &#1582;&#1591; &#1575;&#1606;&#1575;&#1576;&#1610;&#1576; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1571;&#1604;&#1575;&#1587;&#1603;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáãåÏí ÈæÕÇáÍ</div><div class="date">09-08-06, 10:24 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1576;&#1575;&#1585;&#1602; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáãåÏí ÈæÕÇáÍ</div><div class="date">09-08-06, 10:25 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; : &#1605;&#1606; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1577; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1604;&#1605;&#1606; &#1610;&#1576;&#1610;&#1593; &#1575;&#1608; &#1604;&#1575; &#1610;&#1576;&#1610;&#1593; &#1548; &#1608;&#1606;&#1581;&#1606; &#1603;&#1575;&#1605;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1603;&#1585;&#1608;&#1607; &#1587;&#1608;&#1575;&#1607; &#1604;&#1575; &#1606;&#1605;&#1604;&#1603; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1604;&#1575; &#1604;&#1575;&#1581;&#1583; !!  &#1608;&#1604;&#1575; &#1575;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1588;&#1610;&#1574;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">áÇÊÍÒä</div><div class="date">09-08-06, 10:34 AM</div></div><div class="posttext">ÊÈÇ áÇíÑÇä ÇáÑÇİÖíå<br />
<br />
áßä áÇ ÊäÓì ÇíÖÇ Ãäå ÃÚáä ÇáÈíÊ ÇáÇÈíÖ ÇãÓ ÇáËáÇËÇÁ Çä ÇáÓÚæÏíÉ æÇáãßÓíß ÚÑÖÊÇ Úáì ÇáæáÇíÇÊ ÇáãÊÍÏÉ ÇãÏÇÏåÇ ÈÇáäİØ İí ÍÇá ÊÚÑÖåÇ áÇí äŞÕ İí ÇáÇãÏÇÏÇÊ ÌÑÇÁ ÇÛáÇŞ ÎØ ÇäÇÈíÈ áäŞá ÇáäİØ İí ÃáÇÓßÇ.<br />
<br />
<br />
ÇáÓæŞ ÇáÇãÑíßíÉ ÃßÈÑ ãÓÊæÑÏ ááäİØ ÇáÓÚæÏí æÇáÎáíÌí ÈÇáĞÇÊ <br />
İáæ Êã ÇíŞÇİ ÇáäİØ áÊÖÑÑÊ ãÕÇáÍ ÇáÈáÇÏ Èá ÍÊì ãÓÇÚÏÇÊ ÇáÓÚæÏíÉ ááÏæá ÇáÚÑÈíÉ æÇáÇÓáÇãíÉ ÓÊÊæŞİ <br />
æáÇÌá ãä äæŞİ ÈíÚ ÇáäİØ áÇÌá ÇíÑÇä ÇáÎÈíËÉ æÍÒÈåÇ ÇáãäåÒã ¿<br />
<br />
ßİÇäÇ ÊŞáíÈ ÇáÚæÇØİ æÇáäÙÑ ÈÓØÍíÉ İáÚÈÉ ÇáÓíÇÓÉ áÇíİåãåÇ ÇáÇ ÇåáåÇ <br />
<br />
ÇáÓÚæÏíÉ ÍÑÇã ÚáíåÇ ÊÈíÚ äİØåÇ áíÓÊİíÏ ÔÚÈåÇ æÊäİĞ ãÔÇÑíÚåÇ ÇáÇäãÇÆíÉ ¿<br />
æÇíÑÇä ÑÇÚíÉ ÍÒÈ Çááå ÇáãæÇÌå áÇÓÑÇÆíá áÇÇÍÏ íäÊŞÏåÇ æåí ÊÈíÚ äİØåÇ ááÔíØÇä ÇáÇßÈÑ ßãÇ íÑÏÏæä İí ÔÚÇÑÇÊåã ÇáãÒíİå ááÖÍß Úáì ÇáÈÓØÇÁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáÊŞæì2000</div><div class="date">09-08-06, 10:41 AM</div></div><div class="posttext">áÇ ÊÍÒä ãÇ ĞßÑÊå ßÇä İŞØ ÊÚáíŞ Úáì ÎÈÑ &quot;ÅíÑÇä: áä äÎİÖ ÅäÊÇÌäÇ ÇáäİØí ÅĞÇ åæÌãÊ ÓæÑíÇ &quot;<br />
<br />
İÇä ÇÑÏäÇ äŞÏ ÇÚÏÇÁäÇ İääŞÏåã ÈãÇ áíÓ İíäÇ Çä ÇÑÏäÇ ÇáãÕÏÇŞíÉ<br />
<br />
İáä ääÊÕÑ ÇáÇ ÈÇáÚÏá æáíÓ ãä ÇáÚÏá Çä äÒã ÇÚÏÇÁäÇ ÈãÇ åæ ãÊÃÕá İíäÇ<br />
<br />
ŞÇá Çááå ÊÚÇáì<br />
 {íóÇ ÃóíøõåóÇ ÇáøóĞöíäó ÂãóäõæÇú ßõæäõæÇú ŞóæøóÇãöíäó áöáøåö ÔõåóÏóÇÁ ÈöÇáúŞöÓúØö æóáÇó íóÌúÑöãóäøóßõãú ÔóäóÂäõ Şóæúãò Úóáóì ÃóáÇøó ÊóÚúÏöáõæÇú ÇÚúÏöáõæÇú åõæó ÃóŞúÑóÈõ áöáÊøóŞúæóì æóÇÊøóŞõæÇú Çááøåó Åöäøó Çááøåó ÎóÈöíÑñ ÈöãóÇ ÊóÚúãóáõæäó }ÇáãÇÆÏÉ8<br />
<br />
æŞÏ ŞÇáåÇ ÇáÇÎ ãåÏì æÃÍííå Úáì ÕÑÇÍÊå<br />
 ãä íãáß ÇáŞæÉ íÓÊØíÚ ÊÍÏíÏ áãä íÈíÚ Çæ áÇ íÈíÚ ¡ æäÍä ßÇãÉ ÇÓáÇãíÉ æÇáÍãÏ ááå ÇáĞí áÇ íÍãÏ Úáì ãßÑæå ÓæÇå áÇ äãáß Çä äŞæá áÇ áÇÍÏ !! æáÇ ÇÒíÏ Úáì Ğáß ÔíÆÇ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÈÇÑŞ</div><div class="date">09-08-06, 10:43 AM</div></div><div class="posttext">&#1578;&#1576;&#1575; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607;<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1610;&#1590;&#1575; &#1571;&#1606;&#1607; &#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1576;&#1610;&#1590; &#1575;&#1605;&#1587; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1593;&#1585;&#1590;&#1578;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1605;&#1583;&#1575;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1575;&#1610; &#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1580;&#1585;&#1575;&#1569; &#1575;&#1594;&#1604;&#1575;&#1602; &#1582;&#1591; &#1575;&#1606;&#1575;&#1576;&#1610;&#1576; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1571;&#1604;&#1575;&#1587;&#1603;&#1575;.<br />
<br />
&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;2000 <br />
<br />
&#1605;&#1575; &#1607;&#1610; &#1605;&#1588;&#1603;&#1604;&#1578;&#1603; &#1605;&#1593; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1575;&#1606;&#1607;&#1575;  &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1578;&#1582;&#1601;&#1590; &#1606;&#1601;&#1591;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1608; &#1607;&#1608;&#1580;&#1605;&#1578; &#1587;&#1608;&#1585;&#1610;&#1575;  &#1608;&#1578;&#1593;&#1608;&#1583;&#1610; &#1608;&#1578;&#1602;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1584;&#1575; &#1581;&#1575;&#1602;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1608;&#1578;&#1610; &#1576;&#1594;&#1610;&#1590;&#1603; &#1575;&#1608; &#1575;&#1590;&#1585;&#1576;&#1610; &#1585;&#1575;&#1587;&#1603; &#1576;&#1575;&#1604;&#1581;&#1575;&#1574;&#1591; <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1593;&#1604;&#1605;&#1603; &#1575;&#1606; &#1575;&#1604;&#1583;&#1582;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1606;&#1601;&#1591;  &#1608;&#1575;&#1603;&#1576;&#1585; &#1605;&#1588;&#1578;&#1585;&#1610; &#1604;&#1604;&#1606;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;  &#1607;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;  &#1601;&#1575;&#1584;&#1575; &#1602;&#1585;&#1585;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1606; &#1604;&#1575; &#1578;&#1576;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1605;&#1606; &#1575;&#1610;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1578;&#1587;&#1610;&#1610;&#1585; &#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1578;&#1606;&#1605;&#1610;&#1577; &#1608;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608; &#1607;&#1604; &#1578;&#1592;&#1606;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1583;&#1604; &#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1604;&#1604;&#1588;&#1593;&#1576;  &#1587;&#1578;&#1602;&#1608;&#1605; &#1576;&#1583;&#1601;&#1593; &#1576;&#1585;&#1605;&#1610;&#1604; &#1606;&#1601;&#1591; &#1604;&#1603;&#1604; &#1593;&#1575;&#1574;&#1604;&#1577;  &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;2000  &#1578;&#1585;&#1610;&#1583;  &#1575;&#1606; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1610;&#1605;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1604;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1602;&#1583;&#1578; &#1605;&#1589;&#1583;&#1585; &#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1585;&#1590;&#1575;&#1569; &#1604;&#1603; &#1608;&#1593;&#1605;&#1608;&#1605;&#1575; &#1581;&#1578;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1585;&#1575;&#1569; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1602;&#1575;&#1604;&#1578; &#1575;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1593;&#1605;&#1604; &#1581;&#1578;&#1609; &#1604;&#1578;&#1582;&#1601;&#1610;&#1590; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÇáÊŞæì2000</div><div class="date">09-08-06, 11:33 AM</div></div><div class="posttext">[QUOTE=ÇáãåÏí ÈæÕÇáÍ]æáÇ ÊäÓì ÊÈÑÚ ÇíÑÇä áÇãÑíßÇ ÈÜ 20 ãáíæä ÈÑãíá ãä ÇáäİØ áãæÇÌåå ÇÚÕÇÑ ßÇÊÑíäÇ !!<br />
<br />
QUOTE]<br />
æÈßã ÊÈÑÚÊ ÇáÏæá ÇáÚÑÈíÉ áäÌÏÉ ÃãÑíßÇ ãä ÇÚÕÇÑ ßÇÊÑíäÇ¿<br />
<br />
<br />
<br />
áä ääÊÕÑ Úáì ÇáÑÇİÖÉ ÇáÇ ÈŞæå ÚŞíÏÊäÇ Ããä Ãä äÒãåã ÈãÇ İíäÇ İáä íÕáäÇ Çáì ÔÆ ÈÇáÚßÓ ÓäİŞÏ ãÕÏÇŞíÊäÇ.<br />
Çááåã Çä ßäÊã ÊÊÍÏËæä ãÚ ÇäÇÓ ãÕÏÑ ãÚáæãÇÊåã ÇáæÍíÏ åæ ÇáãäÊÏíÇÊ.<br />
ÇáÇÎÈÇÑ Úä ÊÈÑÚÇÊ ÇáÏæá ÇáÚÑÈíÉ áÇãÑíßÇ ÈÓÈÈ ÇÚÕÇÑ ßÇÊÑíäÇ ÊäÇŞáÊå ßá ÇáæßÇáÇÊ Èá İÇÒÊ Ïæáå ÚÑÈíå ÈÇáÊÑÊíÈ ÇáÇæá İì ÇáãÊÈÑÚíä.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÈÇÑŞ</div><div class="date">09-08-06, 11:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1604;&#1575; &#1578;&#1581;&#1586;&#1606;  / &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608;&#1589;&#1575;&#1604;&#1581;  &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1585;&#1608; &#1608;&#1593;&#1604;&#1609; &#1575;&#1590;&#1575;&#1601;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>