<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ÕﬂÊ„… «··»‰«‰Ì… &quot;·«   »‰Ï&quot;  ⁄„·Ì… Õ“» «··Â  Ê Œÿ› «·Ã‰œÌÌ‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ÕﬂÊ„… «··»‰«‰Ì… &quot;·«   »‰Ï&quot;  ⁄„·Ì… Õ“» «··Â  Ê Œÿ› «·Ã‰œÌÌ‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·ÕﬂÊ„… «··»‰«‰Ì… &quot;·«   »‰Ï&quot;  ⁄„·Ì… Õ“» «··Â  Ê Œÿ› «·Ã‰œÌÌ‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·ÕﬂÊ„… «··»‰«‰Ì… &quot;·«   »‰Ï&quot;  ⁄„·Ì… Õ“» «··Â  Ê Œÿ› «·Ã‰œÌÌ‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54174.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54174">«·ÕﬂÊ„… «··»‰«‰Ì… &quot;·«   »‰Ï&quot;  ⁄„·Ì… Õ“» «··Â  Ê Œÿ› «·Ã‰œÌÌ‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">03-08-06, 11:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &quot;&#1604;&#1575; &#1578;&#1578;&#1576;&#1606;&#1609;&quot; &#1593;&#1605;&#1604;&#1610;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1582;&#1591;&#1601; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; <br />
<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &quot;&#1604;&#1575; &#1578;&#1578;&#1576;&#1606;&#1609;&quot; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1587;&#1601;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;  <br />
&#1576;&#1610;&#1585;&#1608;&#1578; - &#8220;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#8221;:<br />
<br />
&#1593;&#1602;&#1583; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1580;&#1604;&#1587;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1571;&#1605;&#1587; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1605;&#1610;&#1604; &#1604;&#1581;&#1608;&#1583;&#1548; &#1608;&#1582;&#1589;&#1589;&#1578; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1578;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;.<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577;&#1548; &#1571;&#1583;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1594;&#1575;&#1586;&#1610; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1610; &#1576;&#1576;&#1610;&#1575;&#1606; &#1581;&#1608;&#1604; &#1605;&#1583;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; &#1571;&#1603;&#1583; &#1601;&#1610; &#1605;&#1587;&#1578;&#1607;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1608;&#1604;&#1575; &#1578;&#1578;&#1576;&#1606;&#1609;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1571;&#1605;&#1587;&#1548; &#1608;&#1607;&#1610; &#1578;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#8220;&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#8221; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1583;&#1593;&#1608; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1604;&#1593;&#1602;&#1583; &#1580;&#1604;&#1587;&#1577; &#1593;&#1575;&#1580;&#1604;&#1577; &#1578;&#1578;&#1608;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1578;&#1571;&#1586;&#1605;. &#1608;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1583;&#1593;&#1578; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
&#1608;&#1602;&#1585;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1576;&#1602;&#1575;&#1569; &#1580;&#1604;&#1587;&#1575;&#1578;&#1607; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1610; &#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1591;&#1604;&#1576; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1608;&#1586;&#1610; &#1589;&#1604;&#1608;&#1582; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1587;&#1601;&#1610;&#1585; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1601;&#1585;&#1610;&#1583; &#1593;&#1576;&#1608;&#1583; &#1604;&#1573;&#1591;&#1604;&#1575;&#1602;&#1607; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1578;&#1576;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;.<br />
<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1606; &#1608;&#1586;&#1585;&#1575;&#1569; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1601;&#1606;&#1610;&#1588;&#1585;&#1548; &#1591;&#1585;&#1575;&#1583; &#1581;&#1605;&#1575;&#1583;&#1577;&#1548; &#1591;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1580;&#1608;&#1575;&#1583; &#1582;&#1604;&#1610;&#1601;&#1577; &#1571;&#1576;&#1583;&#1608;&#1575; &#1578;&#1581;&#1601;&#1592;&#1607;&#1605; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1585;&#1577; &#8220;&#1604;&#1575; &#1578;&#1578;&#1576;&#1606;&#1609;&#8221; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577;&#1548; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1604;&#1581;&#1608;&#1583;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1572;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1602;&#1583; &#1571;&#1608;&#1590;&#1581; &#1604;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1587;&#1578;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578; &#8220;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#8221; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607;&#1548; &#1608;&#1585;&#1571;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1610;&#1575;&#1606; &#1610;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1610;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;.<br />
<br />
&#1608;&#1571;&#1603;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1571;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1605;&#1585; &#1576;&#1601;&#1578;&#1585;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577; &#1578;&#1578;&#1591;&#1604;&#1576; &#1608;&#1581;&#1583;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1606;&#1576;&#1607;&#1575;&#1611; &#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1601;&#1582;&#1575;&#1582;&#1548; &#1576;&#1607;&#1583;&#1601; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;.<br />
 <br />
http://www.alkhaleej.ae/articles/show_article.cfm?val=285627</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>