<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »Ì‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… Ê «»‰ ⁄—»Ì ﬂ «» ··‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »Ì‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… Ê «»‰ ⁄—»Ì ﬂ «» ··‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ „ﬂ »… «·—œ ⁄·Ï «·’Ê›Ì…" />
	
	<title> »Ì‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… Ê «»‰ ⁄—»Ì ﬂ «» ··‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-45.html">„ﬂ »… «·—œ ⁄·Ï «·’Ê›Ì…</a> &gt;  »Ì‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… Ê «»‰ ⁄—»Ì ﬂ «» ··‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-54122.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=54122">»Ì‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… Ê «»‰ ⁄—»Ì ﬂ «» ··‘ÌŒ ⁄»œ «·—Õ„‰ ⁄»œ «·Œ«·ﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">02-08-06, 07:19 AM</div></div><div class="posttext">http://gurl87.jeeran.com/book61cov.jpg<br />
<br />
<br />
<br />
&#1571;&#1602;&#1608;&#1575;&#1604; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610;: <br />
<br />
1- &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &quot;&#1607;&#1608; &#1588;&#1610;&#1582; &#1587;&#1608;&#1569; &#1603;&#1584;&#1575;&#1576;&#1548; &#1610;&#1602;&#1608;&#1604; &#1576;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1604;&#1575; &#1610;&#1581;&#1585;&#1605; &#1601;&#1585;&#1580;&#1575;&quot;. (&#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; (23/48)) <br />
<br />
2- &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;: &quot;&#1607;&#1608; &#1588;&#1610;&#1582; &#1587;&#1608;&#1569; &#1603;&#1584;&#1575;&#1576;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1606; &#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1610;&#1583;: &#1608;&#1603;&#1584;&#1575;&#1576; &#1571;&#1610;&#1590;&#1575;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1578;&#1584;&#1575;&#1603;&#1585;&#1606;&#1575; &#1576;&#1583;&#1605;&#1588;&#1602; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580; &#1576;&#1575;&#1604;&#1580;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1607;&#1584;&#1575; &#1605;&#1581;&#1575;&#1604;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1580;&#1587;&#1605; &#1603;&#1579;&#1610;&#1601; &#1608;&#1575;&#1604;&#1580;&#1606; &#1585;&#1608;&#1581; &#1604;&#1591;&#1610;&#1601;&#1548; &#1608;&#1604;&#1606; &#1610;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1601; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;. &#1579;&#1605; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604; &#1585;&#1571;&#1610;&#1578;&#1607; &#1608;&#1576;&#1607; &#1588;&#1580;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1578;&#1586;&#1608;&#1580;&#1578;&#1615; &#1580;&#1606;&#1610;&#1577; &#1601;&#1585;&#1586;&#1602;&#1578; &#1605;&#1606;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1604;&#1575;&#1583;&#1548; &#1601;&#1575;&#1578;&#1601;&#1602; &#1610;&#1608;&#1605;&#1575; &#1571;&#1606;&#1610; &#1571;&#1594;&#1590;&#1576;&#1578;&#1607;&#1575; &#1601;&#1590;&#1585;&#1576;&#1578;&#1606;&#1610; &#1576;&#1593;&#1592;&#1605; &#1581;&#1589;&#1604;&#1578; &#1605;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1580;&#1577; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601;&#1578; &#1601;&#1604;&#1605; &#1571;&#1585;&#1607;&#1575; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575;&quot;.&#1575;&#1607;&#1600;. (&#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; (5/105)) <br />
<br />
3- &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &quot;&#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1587;&#1571;&#1604;&#1578; &#1588;&#1610;&#1582;&#1606;&#1575; &#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610;&#1567; &#1601;&#1576;&#1575;&#1583;&#1585; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1607;&#1608; &#1603;&#1575;&#1601;&#1585;&quot;.&#1575;&#1607;&#1600;. (&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; (4/318)) <br />
<br />
4- &#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; (&#1601;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605;): &quot;&#1608;&#1605;&#1606; &#1571;&#1585;&#1583;&#1571; &#1578;&#1608;&#1575;&#1604;&#1610;&#1601;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1589; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1603;&#1601;&#1585; &#1601;&#1610;&#1607; &#1601;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1601;&#1585;&quot;. (&#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; (23/48)) <br />
<br />
5- &#1602;&#1575;&#1604; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610;: &quot;&#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1603;&#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1601;&#1607;&#1605; &#1590;&#1604;&#1575;&#1604; &#1580;&#1607;&#1575;&#1604; &#1582;&#1575;&#1585;&#1580;&#1608;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1610; &#1601;&#1610; &#1585;&#1608;&#1590;&#1607; &#1573;&#1606; &#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1603;&#1601;&#1585; &#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1603;&#1601;&#1585;&quot;. (&#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610; (3/61))<br />
<br />
<br />
&#1604;&#1578;&#1581;&#1605;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604; &#1575;&#1604;&#1603;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1576;<br />
http://www.salafi.net/zip/book61.zip</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">16-08-06, 08:54 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·ﬂ—Ì„ <br />
<br />
===================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">16-08-06, 11:16 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
 <br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1586;&#1610; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1607; &#1593;&#1606;&#1575; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1583; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
 <br />
 <br />
 <br />
 <br />
...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„Õ„œ«·”»Ì⁄Ì</div><div class="date">17-08-06, 06:49 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«<br />
<br />
√ŒÌ zazoo<br />
<br />
Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”«„Ì</div><div class="date">21-08-06, 03:40 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">06-09-06, 05:53 PM</div></div><div class="posttext">&#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576;.. &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1605;&#1578;&#1593;&#1606;&#1575; &#1576;&#1593;&#1605;&#1585;&#1607; &#1608;&#1586;&#1575;&#1583;&#1607; &#1593;&#1604;&#1605;&#1575; &#1608;&#1579;&#1576;&#1575;&#1578;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ— «·√œ»</div><div class="date">22-09-06, 10:47 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">30-09-06, 02:43 PM</div></div><div class="posttext">ÕÌ‹‹«ﬂ‹„ «··‹‹Â Ã‹‹„Ì‹‹⁄‹« ..:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">17-10-06, 08:48 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1603;&#1606; &#1604;&#1607;&#1605; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1600;&#1600;&#1600;&#1606; ..<br />
<br />
&#1608;&#1604;&#1575; &#1593;&#1600;&#1600;&#1600;&#1586;&#1575;&#1569; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593; ####### &#1576;&#1606; &#1593;&#1585;&#1576;&#1610; .. :p</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>