<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »÷€Êÿ ‘Ì⁄Ì…....≈⁄œ«„ 27 ‘Œ’« »«·⁄—«ﬁ »Ì‰Â„ √—»⁄… ”⁄ÊœÌÌ‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »÷€Êÿ ‘Ì⁄Ì…....≈⁄œ«„ 27 ‘Œ’« »«·⁄—«ﬁ »Ì‰Â„ √—»⁄… ”⁄ÊœÌÌ‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> »÷€Êÿ ‘Ì⁄Ì…....≈⁄œ«„ 27 ‘Œ’« »«·⁄—«ﬁ »Ì‰Â„ √—»⁄… ”⁄ÊœÌÌ‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  »÷€Êÿ ‘Ì⁄Ì…....≈⁄œ«„ 27 ‘Œ’« »«·⁄—«ﬁ »Ì‰Â„ √—»⁄… ”⁄ÊœÌÌ‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55349.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55349">»÷€Êÿ ‘Ì⁄Ì…....≈⁄œ«„ 27 ‘Œ’« »«·⁄—«ﬁ »Ì‰Â„ √—»⁄… ”⁄ÊœÌÌ‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">07-09-06, 07:05 PM</div></div><div class="posttext">http://www.islammemo.cc/news/newsimages/Ahmed/Iraqi-defense-ministry.jpg<br />
„›ﬂ—… «·≈”·«„ [Œ«’]: ‰›–  «·ÕﬂÊ„… «·⁄—«ﬁÌ… «·„Ê«·Ì… ··«Õ ·«· Õﬂ„« »«·≈⁄œ«„ »Õﬁ 27 ‘Œ’« „ Â„Ì‰ »«·«‰ „«¡ ··„ﬁ«Ê„… «·⁄—«ﬁÌ…. <br />
Ê‰ﬁ· „—«”· '„›ﬂ—… «·≈”·«„'- ⁄‰ „’œ— ›Ì Ê“«—… «·⁄œ· «·⁄—«ﬁÌ…- √‰ Õﬂ„ «·≈⁄œ«„ ’œ— »Õﬁ ”»⁄… Ê⁄‘—Ì‰ ‘Œ’« »Ì‰Â„ √—»⁄… ”⁄ÊœÌÌ‰ „ Â„Ì‰ »‹'«·≈—Â«»' - ⁄·Ï Õœ “⁄„Â-  „  ‰›Ì– «·Õﬂ„ ›ÌÂ„ ÌÊ„ √„” ›Ì ”«Õ… ”Ã‰ «·œ«Œ·Ì… Ê”ÿ »€œ«œ. <br />
Ê⁄‰ √”„«∆Â„ ﬁ«·: '«·ÕﬂÊ„… «·⁄—«ﬁÌ… —›÷  «·≈⁄·«‰ ⁄‰ «·√”„«¡ √Ê «·Ã‰”Ì«  ·√”»«» ”Ì«”Ì…, ﬂ„« √‰ ≈⁄œ«„Â„ ﬂ«‰ »÷€Êÿ „‰ „—Ã⁄Ì… «·‰Ã› ⁄·Ï «·ÕﬂÊ„… «·⁄—«ﬁÌ…'. <br />
http://www.islammemo.cc/news/one_news.asp?IDNews=124760<br />
<br />
<br />
<br />
<br />
<br />
—«»ÿ «Œ»«— «Â· «·⁄—«ﬁ..<br />
http://www.76news.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">08-09-06, 02:12 PM</div></div><div class="posttext">&#1575;&#1606;&#1607;&#1575; &#1581;&#1585;&#1576;  &#1588;&#1593;&#1608;&#1575;&#1569; &#1605;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1586;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1575;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1610;&#1606; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1609; &#1578;&#1575;&#1605;&#1585;&#1607;&#1605; &#1608;&#1578;&#1581;&#1579;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1589;&#1601;&#1610;&#1577; &#1608;&#1578;&#1607;&#1580;&#1610;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;!!!<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1583;&#1604;&#1610;&#1604; <br />
http://www.iraqirabita.org/index.php?do=article&amp;id=4334</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">08-09-06, 02:20 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; ..<br />
 &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1604;&#1605;&#1585;&#1607; &#1575;&#1606; &#1605;&#1575; &#1610;&#1580;&#1585;&#1609; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1585;&#1576;  &#1588;&#1593;&#1608;&#1575;&#1569; &#1605;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1586;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1575;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1610;&#1606; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1609; &#1578;&#1575;&#1605;&#1585;&#1607;&#1605; &#1608;&#1578;&#1581;&#1579;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1589;&#1601;&#1610;&#1577; &#1608;&#1578;&#1607;&#1580;&#1610;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;!!!<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1583;&#1604;&#1610;&#1604; <br />
http://www.iraqirabita.org/index.php?do=article&amp;id=4334<br />
&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1582;&#1575;&#1589;&#1607; &#1601;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1578;&#1606;&#1603;&#1610;&#1604; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585;  &#1608;&#1605;&#1575; &#1610;&#1605;&#1587;&#1609; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1583;&#1593;&#1605; &#1602;&#1608;&#1609; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1607;&#1608; &#1575;&#1580;&#1604;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1605;&#1582;&#1591;&#1591;&#1607;&#1605; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1601;&#1609; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1609;....&#1608;&#1603;&#1605;&#1575; &#1575;&#1593;&#1604;&#1606; &#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1590;&#1575;&#1585;&#1609; &#1575;&#1606; &#1602;&#1578;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607; &#1578;&#1580;&#1575;&#1608;&#1586; 100 &#1575;&#1604;&#1601; &#1602;&#1578;&#1610;&#1604; &#1601;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;..<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1578;&#1582;&#1575;&#1584;&#1604; &#1608;&#1589;&#1605;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1607; &#1601;&#1609; &#1581;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1608;&#1606;&#1607;&#1605; &#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1605;&#1581;&#1606;&#1607; &#1608;&#1601;&#1609; &#1603;&#1585;&#1576; &#1608;&#1576;&#1604;&#1575;&#1569;  &#1604;&#1575;&#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;..<br />
<br />
&#1589;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1578;&#1609; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1578;&#1581;&#1578; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1578;&#1609; &#1578;&#1594;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1576;&#1604; &#1608;&#1578;&#1588;&#1580;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1575;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1589;&#1576;&#1581; &#1576;&#1575;&#1604;&#1607;&#1608;&#1610;&#1607;...<br />
<br />
http://76news.net/pal/upload/store/sh0051.jpg<br />
http://76news.net/pal/upload/store/sh008.jpg<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1576;&#1593;&#1590; &#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;..!!<br />
http://www.123shia.net/mon.htm<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
http://www.76news.net/<br />
<br />
&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1579;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;...<br />
<br />
http://www.dalilalkitab.net/books/data/media/10/18-poal-braimer.jpg<br />
http://www.arabsys.net/nas/sistani.GIF<br />
<br />
&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1609; &#1575;&#1604;&#1582;&#1601;&#1575;&#1569; &#1608;&#1593;&#1583;&#1575;&#1569; &#1601;&#1609; &#1575;&#1604;&#1593;&#1604;&#1606; &#1604;&#1604;&#1583;&#1593;&#1575;&#1610;&#1607; &#1608;&#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1602;&#1608;&#1606;..!!<br />
<br />
&#1593;&#1606;&#1575;&#1602;  &#1608;&#1605;&#1581;&#1576;&#1607; &#1608;&#1608;&#1583; &#1605;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;!!<br />
<br />
http://kasralsanam.com/thaek/untitled34.jpg<br />
http://www.d-sunnah.net/forum/attachment.php?attachmentid=4664&amp;stc=1&amp;d=1077945065<br />
<br />
&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1578;&#1605;&#1610; &#1610;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; <br />
http://www.d-sunnah.net/forum/showthread.php?t=27041<br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1610;&#1593;&#1575;&#1585;&#1590; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; / &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=53461<br />
<br />
&#1582;&#1575;&#1578;&#1605;&#1610; &#1608;&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1608; &#1575;&#1576;&#1591;&#1581;&#1610; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; !!! <br />
<br />
http://alphorsan.com/upload/uploads/6994440f89.jpg</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>