<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÊÌ” „— „”·”· «·‰’» «·”»∆Ì «·«À‰«⁄‘—Ì ((«·„⁄’Ê„)) ÌﬁÊ· ·≈»‰Â Ì« «»‰ «··Œ‰«¡, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÊÌ” „— „”·”· «·‰’» «·”»∆Ì «·«À‰«⁄‘—Ì ((«·„⁄’Ê„)) ÌﬁÊ· ·≈»‰Â Ì« «»‰ «··Œ‰«¡ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÊÌ” „— „”·”· «·‰’» «·”»∆Ì «·«À‰«⁄‘—Ì ((«·„⁄’Ê„)) ÌﬁÊ· ·≈»‰Â Ì« «»‰ «··Œ‰«¡ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÊÌ” „— „”·”· «·‰’» «·”»∆Ì «·«À‰«⁄‘—Ì ((«·„⁄’Ê„)) ÌﬁÊ· ·≈»‰Â Ì« «»‰ «··Œ‰«¡</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55025.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55025">ÊÌ” „— „”·”· «·‰’» «·”»∆Ì «·«À‰«⁄‘—Ì ((«·„⁄’Ê„)) ÌﬁÊ· ·≈»‰Â Ì« «»‰ «··Œ‰«¡</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">27-08-06, 12:26 PM</div></div><div class="posttext">&#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; ((&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;)) &#1610;&#1602;&#1608;&#1604; &#1604;&#1573;&#1576;&#1606;&#1607; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1582;&#1606;&#1575;&#1569;<br />
<br />
<br />
91 - &#1608;&#1593;&#1606;&#1607;&#1548; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606;&#1548; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;: &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1603;&#1575;&#1606; &#1610;&#1576;&#1575;&#1588;&#1585; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1606;&#1575;&#1583;&#1609; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1607;&#1585;&#1608;&#1575;&#1606;: &quot; &#1602;&#1583;&#1605; &#1610;&#1575; &#1576;&#1606;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &quot; &#1601;&#1602;&#1583;&#1605;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &quot; &#1602;&#1583;&#1605; &#1610;&#1575; &#1576;&#1606;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &quot;.<br />
<br />
&#1601;&#1602;&#1583;&#1605;&#1548; &#1579;&#1605; &#1608;&#1602;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &quot; &#1602;&#1583;&#1605; &#1610;&#1575; &#1576;&#1606;&#1610; &quot;<br />
<br />
&#1601;&#1578;&#1603;&#1593;&#1603;&#1593; &#1575;&#1604;&#1601;&#1578;&#1609;. &#1601;&#1602;&#1575;&#1604;: &quot; &#1602;&#1583;&#1605; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1582;&#1606;&#1575;&#1569; &quot;. &#1579;&#1605; &#1580;&#1575;&#1569; &#1593;&#1604;&#1610; &#1581;&#1578;&#1609; &#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1605;&#1588;&#1609; &#1576;&#1607; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1571;&#1605;&#1587;&#1603;&#1548; &#1579;&#1605; &#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1601;&#1590;&#1585;&#1576; &#1602;&#1583;&#1605;&#1575;<br />
<br />
<br />
&#1602;&#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1583; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1589; [27]<br />
<br />
<br />
&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: 561 (&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1577;).<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;<br />
http://www.aljaafaria.com/makteba/qorb/data/a2.html<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1582;&#1606;&#1575;&#1569;<br />
&#1606;&#1571;&#1578;&#1610;&#1607;&#1605; &#1605;&#1606; &#1606;&#1601;&#1587; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575;<br />
<br />
&#1589; 12 &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;<br />
<br />
&#1604;&#1604;&#1582;&#1606;&#1575;&#1569;: &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1580;<br />
<br />
http://www.aljaafaria.com/makteba/ehtejaj/ehtejaj.1/data/a9.html<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1585;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1575;&#1593;&#1585;&#1607;&#1605;&#8207;((&#1575;&#1610; &#1575;&#1604;&#1601;&#1585;&#1587;))&#8207; &#1601;&#1610; &#1576;&#1614;&#1604;&#1583;&#1577; &#1604;&#1605; &#1578;&#1614;&#1589;&#1604; &#1593;&#1615;&#1603;&#1618;&#1604;&#1612; &#1576;&#1607;&#1575; &#1591;&#1615;&#1606;&#1615;&#1576;&#1575;&#1611; &#1608;&#1604;&#1575; &#1582;&#1616;&#1576;&#1614;&#1575;&#1569; &#1608;&#1604;&#1575; &#1593;&#1614;&#1603;&#1617; &#1608;&#1607;&#1605;&#1618;&#1583;&#1575;&#1606;&#1615; &#1608;&#1604;&#1575; &#1604;&#1580;&#1614;&#1585;&#1616;&#1605; &#1608;&#1604;&#1575; &#1576;&#1614;&#1607;&#1585;&#1575;&#1569; &#1605;&#1606; &#1608;&#1614;&#1591;&#1614;&#1606; &#1604;&#1603;&#1606;&#1617;&#1607;&#1575; &#1604;&#1616;&#1576;&#1614;&#1606;&#1610; &#1575;&#1604;&#1575;&#1581;&#1585;&#1575;&#1585; &#1575;&#1608;&#1591;&#1575;&#1606; &#1575;&#1585;&#1590;&#1612; &#1610;&#1615;&#1576;&#1606;&#1610; &#1576;&#1607;&#1575; &#1603;&#1616;&#1587;&#1618;&#1585;&#1609; &#1605;&#1587;&#1614;&#1575;&#1603;&#1616;&#1606;&#1614;&#1607; &#1601;&#1605;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1576;&#1614;&#1606;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1582;&#1618;&#1606;&#1575;&#1569; &#1575;&#1616;&#1606;&#1618;&#1587;&#1575;&#1606; &#1601;&#1614;&#1576;&#1606;&#1608; &#1575;&#1604;&#1575;&#1581;&#1585;&#1575;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1593;&#1614;&#1580;&#1605; &#1608;&#1576;&#1606;&#1608; &#1575;&#1604;&#1604;&#1582;&#1606;&#1575;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1593;&#1614;&#1585;&#1576; &#1604;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1608;&#1614;&#1604;&#1583; &#1607;&#1575;&#1580;&#1614;&#1585; &#1608;&#1607;&#1610; &#1575;&#1605;&#1577;&#8207;.&#8207; <br />
&#1608;&#1602;&#1583; &#1594;&#1614;&#1604;&#1591;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1608;&#1610;&#1604; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1575;&#1605;&#1577; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1582;&#1606;&#1575;&#1569; &#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1604;&#1582;&#1606;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1615;&#1605;&#1618;&#1578;&#1614;&#1607;&#1606;&#1577; &#1601;&#1610; &#1585;&#1614;&#1593;&#1618;&#1610; &#1575;&#1604;&#1575;&#1576;&#1604; &#1608;&#1587;&#1614;&#1602;&#1618;&#1610;&#1607;&#1575; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1614;&#1591;&#1576;&#8207;.&#8207; <br />
<br />
&#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1604;&#1617;&#1614;&#1582;&#1614;&#1606; &#1608;&#1607;&#1608; &#1606;&#1614;&#1578;&#1606; &#1575;&#1604;&#1585;&#1617;&#1616;&#1610;&#1581; &#1610;&#1615;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1604;&#1614;&#1582;&#1606;&#1615; &#1575;&#1604;&#1587;&#1602;&#1575;&#1569; &#1575;&#1584;&#1575; &#1578;&#1614;&#1594;&#1610;&#1617;&#1585; &#1585;&#1610;&#1581;&#1615;&#1607;&#8207;.&#8207; <br />
<br />
&#1601;&#1575;&#1605;&#1575; &#1605;&#1616;&#1579;&#1618;&#1604;&#1615; &#1575;&#1604;&#1578;&#1610; &#1591;&#1614;&#1607;&#1617;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1583;&#1614;&#1606;&#1587; &#1608;&#1575;&#1585;&#1578;&#1590;&#1575;&#1607;&#1575; &#1604;&#1604;&#1582;&#1604;&#1610;&#1604; &#1601;&#1616;&#1585;&#1614;&#1575;&#1588;&#1575; &#1608;&#1604;&#1604;&#1591;&#1617;&#1616;&#1610;&#1576;&#1614;&#1610;&#1606;&#1618; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1605;&#1581;&#1605;&#1583;&#1613; &#1575;&#1605;&#1617;&#1575;&#1611; &#1608;&#1580;&#1614;&#1593;&#1604;&#1607;&#1605;&#1575; &#1604;&#1607;&#1575; &#1587;&#1615;&#1604;&#1575;&#1604;&#1577; &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1616;&#1605;&#1615;&#1604;&#1581;&#1583; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1615;&#1587;&#1604;&#1605; &#1575;&#1606; &#1610;&#1615;&#1587;&#1605;&#1617;&#1616;&#1610;&#1607;&#1575; &#1604;&#1614;&#1582;&#1618;&#1606;&#1575;&#1569;&#8207;.&#8207; <br />
<br />
&#1571;&#1606;&#1578;&#1607;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">27-08-06, 01:45 PM</div></div><div class="posttext">[ 557 ] &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1602;&#1583;&#1575;&#1581; &#1605;&#1608;&#1604;&#1609; &#1576;&#1606;&#1610; &#1605;&#1582;&#1586;&#1608;&#1605;&#1548; &#1610;&#1576;&#1585;&#1610; &#1575;&#1604;&#1602;&#1583;&#1575;&#1581;. &#1585;&#1608;&#1609; &#1571;&#1576;&#1608;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1608; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1585;&#1608;&#1609; &#1607;&#1608; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [ &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ]&#1548; &#1608;&#1603;&#1575;&#1606; &#1579;&#1602;&#1577;. (&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1588;&#1610; &#1589;213)<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1608; &#1606;&#1606;&#1578;&#1592;&#1585;  &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">27-08-06, 03:37 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>