<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бяж—«дн н ег «б”бЁн… »√де« г√ќж–… гд «бнежѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бяж—«дн н ег «б”бЁн… »√де« г√ќж–… гд «бнежѕ гд ѕм Џёнѕ… √еб «б”д… ж«бћг«Џ…" />
	
	<title> «бяж—«дн н ег «б”бЁн… »√де« г√ќж–… гд «бнежѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«бгд ѕн«  «бЏбгн…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">гд ѕм Џёнѕ… √еб «б”д… ж«бћг«Џ…</a> &gt;  «бяж—«дн н ег «б”бЁн… »√де« г√ќж–… гд «бнежѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55526.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55526">«бяж—«дн н ег «б”бЁн… »√де« г√ќж–… гд «бнежѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">д«’— «б жЌнѕ</div><div class="date">13-09-06, 01:28 PM</div></div><div class="posttext">«бяж—«дн н ег «б”бЁн… »√де« г√ќж–… гд «бнежѕ <br />
»”г «ббе «б—Ќгд «б—Ќнг <br />
√ќж н Ён «ббе  : Ён «б»«—Ќ…  »ћЌ «бяж—«дн Џ«‘ё »жб «б√∆г… жџ«∆Ўег ° Џбм ёд«… «бЁћ«— ° ЏЁж«р( √ё’ѕ «б√дж«—) Ё”√бе √Ќѕ «бћ«б”нд Ён «бжЋдн«  ЏЁж«р (√ё’ѕ «бЌ”ндн« ) Ёё«б бе г«–«  ёжб Ёнгд н ег «б‘нЏ… »√д ѕндег г√ќж– гд «бнежѕ ° Ё√ћ«» »√д «б—«Ё÷… я«д  жг«“«б  жг« »—Ќ  жг« Ё ∆  жг« «дЁя  ж жг« «дЁ ё  ен Џѕж ббнежѕ ° »ндг« «б”бЁн… ег ѕндег г√ќж– гд «бнежѕ ° ж»ѕ√ нѕдѕд Ќжб г”√б… «б ћ”нг ° жё÷н… «б‘«» «б√г—ѕ ° жн ег «б”бЁн… »«б ћ”нг ° гѕЏт »√д яЏ» «б√Ќ»«— еж ≈г«г √еб «б”д… √ж «б”бЁн… ° жг« ≈бм –бя гд «бе—«Ѕ ж«б»е «д ж«бя–» «б»«—ѕ «б–н б« н”ќде ≈б« Ќ—«—… «б”нЁ ° ж»ѕ√ не«ћг √еб «б”д… жн’Ёег »«бже«»н… жд«б гд  «—нќег ж‘жее »√»«Ўнбе ж ќ—н’« е ж√я«–н»е ° жёЎЏ«д «бг«‘н… гд Ќжбе н» ”гжд «» ”«г… «бгд ’— ж«бг» ећ ж«бгЁ ќ— ° ж«бг” е“∆ »«б”бЁн… ЌЁўе« «ббе  Џ«бм . <br />
жеж н ябг жб« н»«бн ° б√де нжћѕ Ён «бгё«»б гд н—ѕ Џбм «Ё —«Ѕ« е ° жёѕ —√нд« гд √”жѕ √еб «б”д… ж«бћг«Џ… гд √ќ—” дЏнё е–« «б√ќ—ё ° ж√ЁЌге ж»нд √я«–н»е Џбм ёд«… «бг” ёб… «бг»«—я… . <br />
ж≈дн ёѕ ѕжд  Ён е–« «бгд ѕм «бг»«—я гж÷жЏ«р »нд  Ёне  б«ён «б—«Ё÷… гЏ «бнежѕ Ён Ћб«Ћ жќг”нд дёЎ… Ё√—ћж гд «б√ќж…  Ћ»н е бЁ —… Ќ м дќ—” дЏнё еƒб«Ѕ «бгб«Џнд «бѕћ«бнд «б√Ё«янд «бг“ж—нд ббЌё«∆ё .<br />
жЌ м дЌжб «» ”«г«  «бЌгём ж«бћеб… ≈бм  ёЎн» жће ж‘Џж— »«бќ“н ж«бЏ«— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">14-09-06, 06:16 AM</div></div><div class="posttext">&#1576;&#1604; &#1607;&#1608; &#1576;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1610; &#1571;&#1608; &#1578;&#1606;&#1575;&#1587;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1575; &#1575;&#1606;&#1601;&#1603;&#1608;&#1575; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1602;&#1578;&#1604;&#1608;&#1575; &#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1600;&#1600; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1587;&#1604;&#1605;!! &#1608;&#1602;&#1583; &#1589;&#1585;&#1581; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1606;&#1589;&#1585;&#1575; &#1604;&#1604;&#1571;&#1605;&#1577;!!<br />
&#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1593;&#1575;&#1574;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1578;&#1575;&#1576;&#1593;&#1577; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;..<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1576;&#1607;&#1605; &#1593;&#1580;&#1575;&#1574;&#1576; &#1602;&#1583;&#1585;&#1578;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1601;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580;&#1604;&#1577; &#1575;&#1604;&#1571;&#1601;&#1575;&#1603;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1610;&#1608;&#1605;&#1575; &#1571;&#1587;&#1608;&#1583;&#1575; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1589;&#1575;&#1604;&#1581; &#1593;&#1575;&#1588;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1580;&#1604; &#1576;&#1607;&#1604;&#1575;&#1603;&#1607; &#1608;&#1607;&#1604;&#1575;&#1603; &#1603;&#1604;&#1575;&#1576;&#1607; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;..<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1601;&#1573;&#1606; &#1571;&#1582;&#1608; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1593;&#1575;&#1588;&#1608;&#1585; &#1603;&#1575;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1575;&#1582;&#1585;&#1577; &#1576;&#1600;&#1600;60 &#1608; 70 &#1571;&#1604;&#1601; &#1583;&#1610;&#1606;&#1575;&#1585; &#1603;&#1608;&#1610;&#1578;&#1610; &#1579;&#1605; &#1610;&#1607;&#1585;&#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1610;&#1571;&#1582;&#1584; &#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606;!!<br />
&#1608;&#1602;&#1589;&#1578;&#1607; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.. &#1575;&#1587;&#1571;&#1604;&#1608;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1571;&#1582;&#1610;&#1607;.. &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1582;&#1591;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">26-09-06, 01:26 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
√ќн «бЌ»н» <br />
<br />
г«–«   жёЏ гд ж«Ќѕ гЋб «бяж—«дн нЏ—Ё «бЌё Ћг н” я»— њњ!!<br />
<br />
====================<br />
<br />
√»ж ЏЋг«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—ёЏн</div><div class="date">26-09-06, 01:41 AM</div></div><div class="posttext">http://www.momeen.org/up/uploads/b7cd1085e4.jpg<br />
<br />
жбѕн я «» √еѕн ≈бн гд √ќ Ён «ббе Џ»«—… Џд ћ“∆нд жеж Џд  ‘«»е Џёнѕ… «б—«Ё÷… »Џёнѕ… «бнежѕ ..!!<br />
<br />
ж«бя «» бн” »г д«жб нѕн жбяд бЏб «ббе √д нн”— ж¬ няг »√ћ“«Ѕ где жбж »Џѕ Ќнд ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«ѕг «б≈”б«г</div><div class="date">06-10-06, 10:15 PM</div></div><div class="posttext">нёжб √Ќѕег : —г дн »ѕ«∆е« ж«д”б  !<br />
<br />
’ѕё гд нёжб : ябд н—м «бд«” »Џнд Ў»Џе :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”бнг«дн</div><div class="date">16-10-06, 04:54 PM</div></div><div class="posttext">&#1585;&#1605;&#1578;&#1606;&#1610; &#1576;&#1583;&#1575;&#1574;&#1607;&#1575; &#1608;&#1575;&#1606;&#1587;&#1604;&#1578;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>