<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ê“Ì— «·œ›«⁄ Ì‘—Õ „‰Ã“«  Ê“«— Â ›Ì  ÿÊÌ— «·’‰«⁄«  «·⁄”ﬂ—ÌÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ê“Ì— «·œ›«⁄ Ì‘—Õ „‰Ã“«  Ê“«— Â ›Ì  ÿÊÌ— «·’‰«⁄«  «·⁄”ﬂ—ÌÂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Ê“Ì— «·œ›«⁄ Ì‘—Õ „‰Ã“«  Ê“«— Â ›Ì  ÿÊÌ— «·’‰«⁄«  «·⁄”ﬂ—ÌÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Ê“Ì— «·œ›«⁄ Ì‘—Õ „‰Ã“«  Ê“«— Â ›Ì  ÿÊÌ— «·’‰«⁄«  «·⁄”ﬂ—ÌÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55080.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55080">Ê“Ì— «·œ›«⁄ Ì‘—Õ „‰Ã“«  Ê“«— Â ›Ì  ÿÊÌ— «·’‰«⁄«  «·⁄”ﬂ—ÌÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">29-08-06, 01:53 AM</div></div><div class="posttext">—«»ÿ «·Œ»— <br />
<br />
http://www.irna.ir/ar/news/view/line-32/0608282049190319.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">29-08-06, 01:54 AM</div></div><div class="posttext">&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606;&#1587;&#1608;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1592;&#1607;&#1585; &#1576;&#1583;&#1604; &#1605;&#1606;&#1607;&#1575;  &#1601;&#1585;&#1575;&#1594; (..........) <br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1585;&#1575;&#1580;&#1593; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608;&#1602;&#1583; &#1606;&#1587;&#1582;&#1578; &#1575;&#1604;&#1582;&#1576;&#1585; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1575;&#1585;&#1588;&#1610;&#1601; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1604;&#1605; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;<br />
<br />
===============<br />
<br />
<br />
&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1610;&#1588;&#1585;&#1581; &#1605;&#1606;&#1580;&#1586;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1578;&#1607; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1607; &#1591;&#1607;&#1585;&#1575;&#1606; / &#8234; &#1778;&#1784;&#8236;&#1570;&#1576; / &#1575;&#1594;&#1587;&#1591;&#1587; / &#1575;&#1585;&#1606;&#1575; <br />
<br />
&#1575;&#1608;&#1590;&#1581; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1605;&#1606;&#1580;&#1586;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1578;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1569;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1607; &#1604;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1607; &#1605;&#1593;&#1604;&#1606;&#1575; &#1575;&#1606; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1607; &#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610; &#1586;&#1575;&#1583;&#1578; &#1576;&#1606;&#1587;&#1576;&#1607; &#8234; &#1777;&#1783;&#8236;&#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; . <br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1589;&#1591;&#1601;&#1610; &#1605;&#1581;&#1605;&#1583; &#1606;&#1580;&#1575;&#1585; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1583;&#1604;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1585;&#1606;&#1575; &#1575;&#1606; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1607; &#1602;&#1583; &#1587;&#1580;&#1604;&#1578; &#1606;&#1605;&#1608;&#1575; &#1576;&#1606;&#1587;&#1576;&#1607; &#8234; &#1783;&#1781;&#8236;&#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1607; &#1604;&#1604;&#1605;&#1585;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;&#1610; . <br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605; &#8234;&#1777;&#1781;&#8236; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;&#1607; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1607; &#1605;&#1593;&#1604;&#1606;&#1575; &#1593;&#1606; &#1586;&#1610;&#1575;&#1583;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1576;&#1606;&#1587;&#1576;&#1607; &#8234; &#1781;&#1781;&#8236;&#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1585;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1607; . <br />
&#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1580;&#1586;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1607; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1607; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1607; &#1604;&#1604;&#1608;&#1586;&#1575;&#1585;&#1607; &#1602;&#1575;&#1604; &#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1606;&#1578;&#1575;&#1580; &#1586;&#1608;&#1575;&#1585;&#1602; &#1591;&#1575;&#1574;&#1585;&#1607; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1575;&#1580;&#1606;&#1581;&#1607; &#1608;&#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1592;&#1605;&#1607; <br />
&#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1604; &#8234; &#1778;&#1776;&#8236;&#1591;&#1575;&#1574;&#1585;&#1607; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1587;&#1610; &#8234; &#1777;&#1779;&#1776;&#8236;&#1578;&#1575;&#1576;&#1593;&#1607; &#1604;&#1604;&#1602;&#1608;&#1607; &#1575;&#1604;&#1580;&#1608;&#1610;&#1607; &#1604;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1606;&#1578;&#1575;&#1580; &#1580;&#1610;&#1604; &#1580;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; &#1591;&#1610;&#1575;&#1585; &#1608;&#1576;&#1606;&#1575;&#1569; &#1582;&#1591; &#1578;&#1589;&#1604;&#1610;&#1581; &#1605;&#1585;&#1608;&#1581;&#1610;&#1575;&#1578; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1605;&#1610;&#1604; &#8234; &#1777;&#1783;&#1777;&#8236;&#1608;&#1575;&#1606;&#1578;&#1575;&#1580; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#8234; &#1777;&#1780;&#1776;&#8236;&#1576;&#1581;&#1585;&#1610;&#1607; &#1608;&#1588;&#1581;&#1606; &#1608;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1607; &#1608;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#8234;. &#1777;&#1780;&#1776;&#8236; <br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610; &#1605;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1607; &#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1607; &#1604;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1607; &#1604;&#1604;&#1580;&#1606;&#1607; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1607; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1607; . <br />
&#1575;&#1606;&#1578;&#1607;&#1610;/ &#8234;&#1777;&#1780;&#1779;&#1783;/&#1778;&#1779;&#1780;&#1779;&#8236;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>