<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÕœÌÀ «·ﬂ”«¡ Ê«· ÿÂÌ— „‰ «·—Ã”, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÕœÌÀ «·ﬂ”«¡ Ê«· ÿÂÌ— „‰ «·—Ã” «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÕœÌÀ «·ﬂ”«¡ Ê«· ÿÂÌ— „‰ «·—Ã” [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÕœÌÀ «·ﬂ”«¡ Ê«· ÿÂÌ— „‰ «·—Ã”</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55331.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55331">ÕœÌÀ «·ﬂ”«¡ Ê«· ÿÂÌ— „‰ «·—Ã”</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 06:09 AM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;. <br />
<br />
61 - (2424) &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1606;&#1605;&#1610;&#1585; (&#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;). &#1602;&#1575;&#1604;&#1575;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1588;&#1585; &#1593;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575;&#1569;&#1548; &#1593;&#1606; &#1605;&#1589;&#1593;&#1576; &#1576;&#1606; &#1588;&#1610;&#1576;&#1577;&#1548; &#1593;&#1606; &#1589;&#1601;&#1610;&#1577; &#1576;&#1606;&#1578; &#1588;&#1610;&#1576;&#1577;. &#1602;&#1575;&#1604;&#1578;: &#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577;:<br />
&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1594;&#1583;&#1575;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607; &#1605;&#1585;&#1591; &#1605;&#1585;&#1581;&#1604;&#1548; &#1605;&#1606; &#1588;&#1593;&#1585; &#1571;&#1587;&#1608;&#1583;. &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1601;&#1571;&#1583;&#1582;&#1604;&#1607;. &#1579;&#1605; &#1580;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1583;&#1582;&#1604; &#1605;&#1593;&#1607;. &#1579;&#1605; &#1580;&#1575;&#1569;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1571;&#1583;&#1582;&#1604;&#1607;&#1575;. &#1579;&#1605; &#1580;&#1575;&#1569; &#1593;&#1604;&#1610; &#1601;&#1571;&#1583;&#1582;&#1604;&#1607;. &#1579;&#1605; &#1602;&#1575;&#1604; &quot;&#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;&quot; [33/ &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;/ 33].<br />
[&#1588; (&#1605;&#1585;&#1591; &#1605;&#1585;&#1581;&#1604;) &#1575;&#1604;&#1605;&#1585;&#1591; &#1603;&#1587;&#1575;&#1569;. &#1580;&#1605;&#1593;&#1607; &#1605;&#1585;&#1608;&#1591;. &#1575;&#1604;&#1605;&#1585;&#1581;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1588;&#1609; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1588; &#1593;&#1604;&#1610;&#1607; &#1589;&#1608;&#1585; &#1585;&#1581;&#1575;&#1604; &#1575;&#1604;&#1573;&#1576;&#1604;. (&#1575;&#1604;&#1585;&#1580;&#1587;) &#1602;&#1610;&#1604; &#1607;&#1608; &#1575;&#1604;&#1588;&#1603;. &#1608;&#1602;&#1610;&#1604; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576;. &#1608;&#1602;&#1610;&#1604; &#1575;&#1604;&#1573;&#1579;&#1605;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610;: &#1575;&#1604;&#1585;&#1580;&#1587; &#1575;&#1587;&#1605; &#1604;&#1603;&#1604; &#1605;&#1587;&#1578;&#1602;&#1584;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604;].<br />
<br />
&#1585;&#1583; &#1605;&#1602;&#1578;&#1576;&#1587; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
 &#1606;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
<br />
&#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1603; <br />
&#1608;&#1607;&#1604; &#1578;&#1580;&#1610;&#1576; &#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1571;&#1582;&#1610;&#1603; <br />
&#1608;&#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1571;&#1576;&#1610;&#1603; <br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1580;&#1610;&#1576; &#1606;&#1587;&#1571;&#1604;&#1603; ,,,, &#1605;&#1606;&#1607;&#1605; &#1570;&#1604; &#1576;&#1610;&#1578;&#1603; ,,,, &#1608;&#1605;&#1606;&#1607;&#1605; &#1570;&#1604; &#1576;&#1610;&#1578; &#1571;&#1582;&#1610;&#1603; ,,,, &#1608;&#1605;&#1606;&#1607;&#1605; &#1570;&#1604; &#1576;&#1610;&#1578; &#1571;&#1576;&#1610;&#1603; <br />
&#1604;&#1608; &#1571;&#1580;&#1576;&#1578; &#1576;&#1593;&#1602;&#1604; &#1608;&#1581;&#1603;&#1605;&#1607; &#1604;&#1608;&#1590;&#1581; &#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; <br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;<br />
&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;<br />
==========<br />
: &#1605;&#1606; &#1607;&#1605; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1567;<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605; &#1594;&#1583;&#1610;&#1585; &#1582;&#1605; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1604; &#1605;&#1605;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1578;&#1605;&#1587;&#1603; &#1576;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1605;&#1606; &#1590;&#1604; &#1576;&#1607; &#1608;&#1605;&#1606; &#1578;&#1585;&#1603;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&#1548; .............. &#1602;&#1575;&#1604; &#1601;&#1602;&#1604;&#1578; &#1604;&#1586;&#1610;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1567;<br />
&#1601;&#1602;&#1575;&#1604; : (&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1570;&#1604; &#1593;&#1604;&#1610; &#1608;&#1570;&#1604; &#1593;&#1576;&#1575;&#1587; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604;)<br />
<br />
&#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; 1/549<br />
<br />
---<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; .. &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; :<br />
<br />
&quot; &#1601;&#1573;&#1606; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; &#1601;&#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1570;&#1604; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1606;&#1583;&#1603;&#1567; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1579; &#1587;&#1574;&#1604; &#1601;&#1602;&#1575;&#1604; : &#1575;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610; .... &#1602;&#1604;&#1606;&#1575; &#1601;&#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1567; &#1602;&#1575;&#1604; : &#1570;&#1604; &#1593;&#1604;&#1610; &#1608;&#1570;&#1604; &#1593;&#1576;&#1575;&#1587; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &quot;<br />
<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; 25/237 &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;<br />
<br />
---<br />
<br />
&#1608;&#1610;&#1572;&#1603;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; (&#1589;6) &#1601;&#1610;&#1602;&#1608;&#1604; :<br />
<br />
&quot; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1579;&#1593;&#1604;&#1576;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; {&#1605;&#1575; &#1571;&#1614;&#1601;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1609;} &#1610;&#1593;&#1606;&#1610; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1603;&#1601;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1609; {&#1601;&#1614;&#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1608;&#1604;&#1616;&#1584;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1609;} &#1610;&#1593;&#1606;&#1610; &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1602;&#1575;&#1604;: &#1608;&#1607;&#1605; &#1570;&#1604; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1570;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1605; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607;&#1605; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1608;&#1580;&#1607; &#1589;&#1581;&#1610;&#1581; &#1610;&#1591;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577; &#1604;&#1571;&#1606;&#1607; &#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1605;&#1584;&#1607;&#1576; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;[&#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1607;&#1608; &#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; {&#1608;&#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1605;&#1575; &#1594;&#1614;&#1606;&#1616;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1610;&#1618;&#8207;&#1569;&#1613; &#1601;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1582;&#1615;&#1605;&#1615;&#1587;&#1614;&#1607;&#1615; &#1608;&#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1608;&#1604;&#1616;&#1584;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1609;} &#1604;&#1571;&#1606;&#1617; &#1605;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1606;&#1583;&#1607;&#1605; &#1570;&#1604; &#1593;&#1604;&#1610; (&#1593;) &#1608;&#1570;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; (&#1593;) &#1608;&#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607;&#1605; &#1594;&#1610;&#1585;&#1607;&#1605; &quot;<br />
<br />
---<br />
<br />
&#1585;&#1608;&#1610; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &quot; &#1571;&#1604;&#1575; &#1608;&#1573;&#1606;&#1617; &#1573;&#1604;&#1607;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1606;&#1610; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1608;&#1571;&#1606;&#1575; &#1587;&#1610;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1571;&#1578;&#1602;&#1575;&#1607;&#1605; &#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1601;&#1582;&#1585;&#1548; &#1575;&#1582;&#1578;&#1575;&#1585;&#1606;&#1610; &#1608;&#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1580;&#1593;&#1601;&#1585; &#1575;&#1576;&#1606;&#1610; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1603;&#1606;&#1575; &#1585;&#1602;&#1608;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1576;&#1591;&#1581; &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1573;&#1604;&#1575; &#1605;&#1587;&#1580;&#1609; &#1576;&#1579;&#1608;&#1576;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &quot;<br />
<br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1605;&#1610; 2/347<br />
<br />
---<br />
<br />
&#1608;&#1606;&#1602;&#1604; &#1593;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1585;&#1576;&#1610; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1585;&#1590; &#1605;&#1608;&#1578;&#1607; &#1604;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; (&#1593;&#1604;&#1610; &#1576;&#1593;&#1583;&#1610; &#1571;&#1601;&#1590;&#1604; &#1571;&#1605;&#1578;&#1610; &#1548; &#1608;&#1581;&#1605;&#1586;&#1577; &#1608;&#1580;&#1593;&#1601;&#1585; &#1571;&#1601;&#1590;&#1604; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1576;&#1593;&#1583; &#1593;&#1604;&#1610;)<br />
<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 19/225<br />
<br />
***<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; : &#1607;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;<br />
<br />
&#1604;&#1606;&#1602;&#1585;&#1571; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; :<br />
<br />
======<br />
<br />
&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1601;&#1610; &#1571;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578;<br />
 <br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1576;&#1608;&#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;<br />
<br />
&#1587;&#1572;&#1575;&#1604; 1328<br />
&#1610;&#1578;&#1571;&#1603;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;  &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1604; &#1601;&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1571;&#1607;&#1604; &#1567; &#1608; &#1607;&#1604; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606;&#1607;&#1605; &#1608;&#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1567;<br />
<br />
&#1575;&#1604;&#1582;&#1608;&#1574;&#1610; : &#1606;&#1593;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1604; &#1608; &#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; .<br />
<br />
=================<br />
<br />
<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1604;&#1575;&#1582; &#1575;&#1604;&#1583;&#1585;&#1593;&#1575;&#1608;&#1610;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;:<br />
<br />
( &#1610;&#1614;&#1575; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1604;&#1614;&#1587;&#1618;&#1578;&#1615;&#1606;&#1617;&#1614; &#1603;&#1614;&#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1573;&#1616;&#1606;&#1616; &#1575;&#1578;&#1617;&#1614;&#1602;&#1614;&#1610;&#1618;&#1578;&#1615;&#1606;&#1617;&#1614; &#1601;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1582;&#1618;&#1590;&#1614;&#1593;&#1618;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1601;&#1614;&#1610;&#1614;&#1591;&#1618;&#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1601;&#1616;&#1610; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1607;&#1616; &#1605;&#1614;&#1585;&#1614;&#1590;&#1612; &#1608;&#1614;&#1602;&#1615;&#1604;&#1618;&#1606;&#1614; &#1602;&#1614;&#1608;&#1618;&#1604;&#1611;&#1575; &#1605;&#1617;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1611;&#1575; (32) &#1608;&#1614;&#1602;&#1614;&#1585;&#1618;&#1606;&#1614; &#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1580;&#1618;&#1606;&#1614; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1615;&#1580;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1571;&#1615;&#1608;&#1604;&#1614;&#1609; &#1608;&#1614;&#1571;&#1614;&#1602;&#1616;&#1605;&#1618;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1570;&#1578;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1593;&#1618;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1576;&#1614; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1608;&#1614;&#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1591;&#1618;&#1607;&#1616;&#1610;&#1585;&#1611;&#1575; (33) &#1608;&#1614;&#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1610;&#1615;&#1578;&#1618;&#1604;&#1614;&#1609; &#1601;&#1616;&#1610; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1591;&#1616;&#1610;&#1601;&#1611;&#1575; &#1582;&#1614;&#1576;&#1616;&#1610;&#1585;&#1611;&#1575; ) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;.<br />
<br />
&#1607;&#1606;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1578;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1606;&#1585;&#1602;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1608;&#1604;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1588;&#1610;&#1585; &#1604;&#1603;&#1604; &#1601;&#1602;&#1585;&#1577; &#1610;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607; &#1573;&#1587;&#1578;&#1593;&#1575;&#1576;&#1607;&#1575; &#1608;&#1587;&#1608;&#1601; &#1606;&#1601;&#1589;&#1604;&#1607;&#1575; &#1604;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1601;&#1602;&#1585;&#1577; &#1573;&#1604;&#1575; &#1608;&#1607;&#1608; &#1602;&#1575;&#1576;&#1604; &#1576;&#1607;&#1575; &#1608;&#1571;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1576;&#1610;&#1606; &#1571;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1608; &#1605;&#1576;&#1575;&#1588;&#1585;. &quot; &#1575;&#1604;&#1607;&#1583;&#1608;&#1608; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1607;&#1575; &#1571;&#1579;&#1585; &#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1573;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &quot; <br />
<br />
(1) &#1573;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1548; &#1579;&#1576;&#1578; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1593; &#1605;&#1580;&#1575;&#1604;&#1575; &#1604;&#1588;&#1575;&#1603; &#1571;&#1606;&#1607;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1571;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1575;&#1578; &#1548; &#1608;&#1607;&#1610; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1606; &#1593;&#1604;&#1610;&#1607;&#1606; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; . <br />
<br />
&#1608;&#1604;&#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1604;&#1606;&#1578;&#1583;&#1576;&#1585;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575; &#1548; &#1581;&#1610;&#1579; &#1578;&#1576;&#1583;&#1571; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; : ( &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1604; &#1604;&#1571;&#1586;&#1608;&#1575;&#1580;&#1603; &#1573;&#1606; &#1603;&#1606;&#1578;&#1606; &#1578;&#1585;&#1583;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1610;&#1606;&#1578;&#1607;&#1575; &#1601;&#1578;&#1593;&#1575;&#1604;&#1610;&#1606; &#1571;&#1605;&#1578;&#1593;&#1603;&#1606; &#1608;&#1571;&#1587;&#1585;&#1581;&#1603;&#1606; &#1587;&#1585;&#1575;&#1581;&#1575; &#1580;&#1605;&#1610;&#1604;&#1575; * &#1608;&#1573;&#1606; &#1603;&#1606;&#1578;&#1606; &#1578;&#1585;&#1583;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1583; &#1604;&#1604;&#1605;&#1581;&#1587;&#1606;&#1575;&#1578; &#1605;&#1606;&#1603;&#1606; &#1571;&#1580;&#1585;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; * &#1610;&#1575; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1606; &#1610;&#1571;&#1578; &#1605;&#1606;&#1603;&#1606; &#1576;&#1601;&#1575;&#1581;&#1588;&#1577; &#1605;&#1576;&#1610;&#1606;&#1577; &#1610;&#1590;&#1575;&#1593;&#1601; &#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1590;&#1593;&#1601;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1610;&#1585;&#1575; * &#1608;&#1605;&#1606; &#1610;&#1602;&#1606;&#1578; &#1605;&#1606;&#1603;&#1606; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1578;&#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1575; &#1606;&#1572;&#1578;&#1607;&#1575; &#1571;&#1580;&#1585;&#1607;&#1575; &#1605;&#1585;&#1578;&#1610;&#1606; &#1608;&#1571;&#1593;&#1578;&#1583;&#1606;&#1575; &#1604;&#1607;&#1575; &#1585;&#1586;&#1602;&#1575; &#1603;&#1585;&#1610;&#1605;&#1575; * &#1610;&#1575; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1587;&#1578;&#1606; &#1603;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1606; &#1575;&#1578;&#1602;&#1610;&#1578;&#1606; &#1601;&#1604;&#1575; &#1578;&#1582;&#1590;&#1593;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1591;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1585;&#1590; &#1608;&#1602;&#1604;&#1606; &#1602;&#1608;&#1604;&#1575; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; * &#1608;&#1602;&#1585;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1606; &#1608;&#1604;&#1575; &#1578;&#1576;&#1585;&#1580;&#1606; &#1578;&#1576;&#1585;&#1580; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1571;&#1602;&#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1570;&#1578;&#1610;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1571;&#1591;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; * &#1608;&#1575;&#1584;&#1603;&#1585;&#1606; &#1605;&#1575; &#1610;&#1578;&#1604;&#1609; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1606; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1604;&#1591;&#1610;&#1601;&#1575; &#1582;&#1576;&#1610;&#1585;&#1575; ) . <br />
<br />
&#1601;&#1604;&#1606;&#1606;&#1592;&#1585; &#1608;&#1604;&#1606;&#1578;&#1583;&#1576;&#1585; &#1601;&#1573;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; ) &#1604;&#1610;&#1587; &#1570;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1570;&#1610;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1575;&#1578; &#1548; &#1579;&#1605; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1603;&#1605;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1606; &#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1583;&#1604; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1586;&#1604;&#1578; &#1571;&#1589;&#1604;&#1575; &#1601;&#1610; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1601;&#1610;&#1601;&#1575;&#1578; . <br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1571;&#1603;&#1585;&#1585; : &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1570;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1570;&#1610;&#1577; &#1548; &#1608;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1601;&#1610;&#1601;&#1575;&#1578; &#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1605;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1578;&#1577; &#1581;&#1601;&#1589;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1548; &#1608;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1548; &#1608;&#1576;&#1602;&#1610;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; . <br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1606; &#1571;&#1605;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1603;&#1608;&#1606;&#1607; &#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1578;&#1606;&#1586;&#1610;&#1604; &#1605;&#1606; &#1581;&#1603;&#1610;&#1605; &#1581;&#1605;&#1610;&#1583; . <br />
<br />
(2) &#1601;&#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1548; &#1571;&#1605;&#1575; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1601;&#1602;&#1589;&#1575;&#1585;&#1575;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1575; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1581;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1590;&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1571;&#1606; &#1610;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1602;&#1591; &#1548; &#1608;&#1583;&#1604;&#1610;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; ) &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1571;&#1606; &#1576;&#1610;&#1606;&#1575;&#1607; &#1606;&#1586;&#1604; &#1601;&#1610; &#1608;&#1587;&#1591; &#1570;&#1610;&#1575;&#1578; &#1578;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1609; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1591; &#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1571;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1575; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1593;&#1605;&#1607;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1578; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1583;&#1582;&#1604; &#1590;&#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &quot; &#1571;&#1608; &quot; &#1573;&#1606;&#1603; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &quot; &#1548; &#1576;&#1605;&#1593;&#1606;&#1609; &#1582;&#1610;&#1585; &#1587;&#1575;&#1576;&#1602; &#1588;&#1585;&#1601;&#1603;&#1606; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; . <br />
<br />
(3) &#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; : &#1573;&#1606; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1606; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1601;&#1573;&#1606;&#1607; &#1602;&#1608;&#1604; &#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607; &#1604;&#1605;&#1606;&#1591;&#1608;&#1602; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1571;&#1581;&#1583; . <br />
<br />
&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1593; &#1586;&#1608;&#1580;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1585;&#1581;&#1605;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ) &#1601;&#1610; &#1581;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606;&#1607; &#1570;&#1606; &#1584;&#1575;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1587;&#1608;&#1609; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1608;&#1604;&#1583; &#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1607;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1548; &#1608;&#1602;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1581;&#1602; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ( &#1608;&#1587;&#1575;&#1585; &#1576;&#1571;&#1607;&#1604;&#1607; ) &#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1587;&#1610;&#1585; &#1576;&#1586;&#1608;&#1580;&#1578;&#1607; . <br />
<br />
&#1601;&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1607;&#1610; &#1582;&#1575;&#1589;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1548; &#1608;&#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; ) &#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1608;&#1587;&#1591; &#1570;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1570;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1548; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1603;&#1604;&#1607;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1606; &#1593;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
<br />
(4) &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1575; &#1575;&#1581;&#1578;&#1580;&#1578; &#1576;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607; &#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1601;&#1610;&#1607;&#1606; : &#1602;&#1575;&#1604;&#1608;&#1575; : &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1593;&#1606;&#1603;&#1605; ) &#1548; ( &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; ) &#1604;&#1604;&#1605;&#1584;&#1603;&#1585; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; : &quot; &#1593;&#1606;&#1603;&#1606; &quot; &#1548; &quot; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1606; &quot; &#1604;&#1604;&#1605;&#1572;&#1606;&#1579; . <br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : <br />
&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; : ( &#1601;&#1604;&#1605;&#1575; &#1602;&#1590;&#1609; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1580;&#1604; &#1608;&#1587;&#1575;&#1585; &#1576;&#1571;&#1607;&#1604;&#1607; &#1570;&#1606;&#1587; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1591;&#1608;&#1585; &#1606;&#1575;&#1585;&#1575; &#1602;&#1575;&#1604; &#1604;&#1571;&#1607;&#1604;&#1607; &#1575;&#1605;&#1603;&#1579;&#1608;&#1575; &#1573;&#1606;&#1610; &#1570;&#1606;&#1587;&#1578; &#1606;&#1575;&#1585;&#1575; &#1604;&#1593;&#1604;&#1610; &#1570;&#1578;&#1610;&#1603;&#1605; &#1605;&#1606;&#1607;&#1575; &#1576;&#1582;&#1576;&#1585; &#1571;&#1608; &#1580;&#1584;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1589;&#1591;&#1604;&#1608;&#1606; ) . &#1608;&#1571;&#1607;&#1604; &#1605;&#1608;&#1587;&#1609; &#1607;&#1606;&#1575; : &#1586;&#1608;&#1580;&#1578;&#1607; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1571;&#1582;&#1578; &#1605;&#1608;&#1587;&#1609; : ( &#1601;&#1602;&#1575;&#1604;&#1578; &#1607;&#1604; &#1571;&#1583;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1610;&#1603;&#1601;&#1604;&#1608;&#1606;&#1607; &#1604;&#1603;&#1605; &#1608;&#1607;&#1605; &#1604;&#1607; &#1606;&#1575;&#1589;&#1581;&#1608;&#1606; ) . . . &#1608;&#1607;&#1606;&#1575;&#1603; &#1570;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; .<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1571;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1605; &#1570;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1570;&#1604; &#1593;&#1604;&#1610; &#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1548; &#1608;&#1607;&#1605; &#1583;&#1575;&#1582;&#1604;&#1608;&#1606; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610;&#1606; .<br />
<br />
(5) &#1608;&#1602;&#1590;&#1610;&#1577; &#1607;&#1575;&#1605;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1601;&#1607;&#1605; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1601;&#1607;&#1605;&#1575; &#1582;&#1575;&#1591;&#1574;&#1575; :<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; : ( &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; ) &#1608;&#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1571;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1588;&#1585;&#1593; &#1604;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1588;&#1585;&#1575;&#1574;&#1593; &#1604;&#1608; &#1571;&#1582;&#1584;&#1606; &#1576;&#1607;&#1575; &#1604;&#1591;&#1607;&#1585;&#1607;&#1606; &quot; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &quot; &#1548; &#1608;&#1602;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1581;&#1602;&#1607;&#1606; .<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1573;&#1606; &#1605;&#1606; &#1571;&#1582;&#1584; &#1576;&#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607; &#1548; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1571;&#1582;&#1584; &#1604;&#1605; &#1610;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1608;&#1584;&#1604;&#1603; &#1603;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1603;&#1605; ) &#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1604;&#1571;&#1606;&#1575;&#1587; &#1583;&#1608;&#1606; &#1571;&#1606;&#1575;&#1587; &#1548; &#1601;&#1583;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1607;&#1606;&#1575; &#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1573;&#1585;&#1575;&#1583;&#1577; &#1601;&#1593;&#1604;&#1610;&#1577; &#1548; &#1608;&#1573;&#1604;&#1575; &#1604;&#1581;&#1603;&#1605;&#1606;&#1575; &#1604;&#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1605;&#1607;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1610;&#1572;&#1582;&#1584; &#1576;&#1602;&#1608;&#1604;&#1607; &#1602;&#1591; .<br />
<br />
&#1608;&#1602;&#1590;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; : <br />
(6) &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1605; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1602;&#1591; &#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1582;&#1604;&#1575;&#1601;&#1577; &#1548; &#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1608;&#1604;&#1602;&#1575;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1608;&#1586;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1607; &#1587;&#1575;&#1584;&#1580; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1593;&#1575;&#1604;&#1605; . <br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1593;&#1589;&#1605;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1548; &#1573;&#1584; &#1602;&#1589;&#1575;&#1585;&#1609; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1587; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1608; &#1608;&#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1586;&#1604;&#1604; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576; &#1548; &#1601;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1587; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1548; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1604;&#1575; &#1606;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; .<br />
<br />
<br />
&#1608;&#1604;&#1573;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1581;&#1583;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1608;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;:<br />
<br />
&#1608;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1610;&#1579; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1604; &#1576;&#1606;&#1575;&#1569; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1576;&#1606;&#1590;&#1610;&#1601; &#1578;&#1601;&#1589;&#1610;&#1604; &#1576;&#1587;&#1610;&#1591; &#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1606;&#1602;&#1585;&#1575;&#1569; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; :<br />
<br />
&#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1578;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;: &#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1594;&#1583;&#1575;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607; &#1605;&#1585;&#1591; &#1605;&#1585;&#1581;&#1604; (&#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;)&#1548; &#1601;&#1571;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1575; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1579;&#1605; &#1602;&#1575;&#1604;: ( &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1610;&#1585;&#1575;&#1611;). &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1602;&#1605; 2424<br />
<br />
 &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1583; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1577; &#1607;&#1606;&#1575; &#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1603;&#1578;&#1605;&#1608;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1601;&#1607;&#1584;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1576;&#1594;&#1590; &#1593;&#1604;&#1610;&#1575; &#1578;&#1585;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1601;&#1590;&#1604;&#1607; &#1608;&#1610;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577;.<br />
<br />
&#1610;&#1587;&#1578;&#1583;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1548; &#1608;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1593; &#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1589;&#1575;&#1585;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1548; &#1601;&#1573;&#1584;&#1575; &#1589;&#1575;&#1585;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; .<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1571;&#1608;&#1590;&#1581;&#1606;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1575;&#1591;&#1604; &#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1581;&#1583;&#1583;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; (6) &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1571;&#1581;&#1576; &#1575;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1571;&#1590;&#1610;&#1601; &#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1608;&#1604; &#1606;&#1602;&#1591;&#1577; &#1580;&#1608;&#1607;&#1585;&#1610;&#1577; &#1602;&#1583; &#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1609; &#1590;&#1610;&#1608;&#1601;&#1606;&#1575; &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: <br />
<br />
&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1571;&#1608; &#1573;&#1585;&#1575;&#1583;&#1577; &#1602;&#1583;&#1585;&#1610;&#1577; !&#1567;<br />
&#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &quot; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &quot; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1580;&#1587; &#1593;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1570;&#1604; &#1593;&#1576;&#1575;&#1587; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1573;&#1585;&#1583;&#1575;&#1577; &#1607;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1606;&#1601;&#1587;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1580;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &quot; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;- &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; - &#1576;&#1575;&#1576; &#1605;&#1606;&#1575;&#1602;&#1576; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; 3787 &quot; . &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1583;&#1593;&#1608; &#1604;&#1607;&#1605; &#1576;&#1573;&#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1585;&#1580;&#1587;&#1567;! &#1608;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577;.<br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1604;&#1573;&#1587;&#1578;&#1593;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; :<br />
<br />
&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1573;&#1585;&#1575;&#1583;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (&#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618; &#1587;&#1615;&#1606;&#1614;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1578;&#1615;&#1608;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; (26)&#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1571;&#1614;&#1606; &#1610;&#1614;&#1578;&#1615;&#1608;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1571;&#1614;&#1606; &#1578;&#1614;&#1605;&#1616;&#1610;&#1604;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1610;&#1618;&#1604;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1611;&#1575; (27)&#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1571;&#1614;&#1606; &#1610;&#1615;&#1582;&#1614;&#1601;&#1617;&#1616;&#1601;&#1614; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1582;&#1615;&#1604;&#1616;&#1602;&#1614; &#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1614;&#1575;&#1606;&#1615; &#1590;&#1614;&#1593;&#1616;&#1610;&#1601;&#1611;&#1575; (28) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;<br />
<br />
&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1582;&#1601;&#1601; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;&#1567; &#1601;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1572;&#1605;&#1606; &#1608;&#1603;&#1575;&#1601;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1612; &#1608;&#1614;&#1605;&#1616;&#1606;&#1603;&#1615;&#1605; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1612; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1578;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; (2) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1594;&#1575;&#1576;&#1606;<br />
<br />
&#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1604;&#1610;&#1587; &#1582;&#1575;&#1589; &#1576;&#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1576;&#1604; &#1608;&#1575;&#1602;&#1593; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1582;&#1615;&#1584;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1589;&#1614;&#1583;&#1614;&#1602;&#1614;&#1577;&#1611; &#1578;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1578;&#1615;&#1586;&#1614;&#1603;&#1617;&#1616;&#1610;&#1607;&#1616;&#1605; &#1576;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1589;&#1614;&#1604;&#1575;&#1614;&#1578;&#1614;&#1603;&#1614; &#1587;&#1614;&#1603;&#1614;&#1606;&#1612; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1587;&#1614;&#1605;&#1616;&#1610;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; (103) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1579;&#1585; . &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1615;&#1605;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1601;&#1575;&#1594;&#1618;&#1587;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616; &#1608;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1585;&#1615;&#1572;&#1615;&#1608;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1614;&#1593;&#1618;&#1576;&#1614;&#1610;&#1606;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1580;&#1615;&#1606;&#1615;&#1576;&#1611;&#1575; &#1601;&#1614;&#1575;&#1591;&#1617;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605; &#1605;&#1617;&#1614;&#1585;&#1618;&#1590;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1614;&#1601;&#1614;&#1585;&#1613; &#1571;&#1614;&#1608;&#1618; &#1580;&#1614;&#1575;&#1569; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1605;&#1617;&#1614;&#1606;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1574;&#1616;&#1591;&#1616; &#1571;&#1614;&#1608;&#1618; &#1604;&#1575;&#1614;&#1605;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1580;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1575;&#1569; &#1601;&#1614;&#1578;&#1614;&#1610;&#1614;&#1605;&#1617;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1589;&#1614;&#1593;&#1616;&#1610;&#1583;&#1611;&#1575; &#1591;&#1614;&#1610;&#1617;&#1616;&#1576;&#1611;&#1575; &#1601;&#1614;&#1575;&#1605;&#1618;&#1587;&#1614;&#1581;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1581;&#1614;&#1585;&#1614;&#1580;&#1613; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1604;&#1616;&#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1616;&#1610;&#1615;&#1578;&#1616;&#1605;&#1617;&#1614; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1588;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; (6) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1573;&#1584; &#1610;&#1615;&#1594;&#1614;&#1588;&#1617;&#1616;&#1610;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1615;&#1593;&#1614;&#1575;&#1587;&#1614; &#1571;&#1614;&#1605;&#1614;&#1606;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1610;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575;&#1569; &#1604;&#1617;&#1616;&#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1576;&#1614; &#1593;&#1614;&#1606;&#1603;&#1615;&#1605;&#1618; &#1585;&#1616;&#1580;&#1618;&#1586;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614;&#1585;&#1618;&#1576;&#1616;&#1591;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1579;&#1614;&#1576;&#1617;&#1616;&#1578;&#1614; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1602;&#1618;&#1583;&#1614;&#1575;&#1605;&#1614; (11) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1571;&#1606; &#1573;&#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1585;&#1580;&#1587; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1606;&#1581;&#1606; &#1606;&#1608;&#1602;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1584;&#1607;&#1576; &#1593;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1604;&#1584;&#1604;&#1603; &#1589;&#1575;&#1585; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1575;&#1607;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1609; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1615;&#1607;&#1615; &#1571;&#1615;&#1605;&#1617;&#1614;&#1607;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1615;&#1608; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1581;&#1614;&#1575;&#1605;&#1616; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1609; &#1576;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606; &#1578;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1574;&#1616;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1611;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1605;&#1614;&#1587;&#1618;&#1591;&#1615;&#1608;&#1585;&#1611;&#1575; (6) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; .<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; &#1587;&#1575;&#1604;&#1601;&#1575;&#1611; &#1601;&#1589;&#1575;&#1585;&#1608;&#1575; &#1605;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1579;&#1605; &#1573;&#1606; &#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1585;&#1580;&#1587; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609;.<br />
<br />
<br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;:<br />
&#1606;&#1590;&#1610;&#1601; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1581;&#1608;&#1604; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1585;&#1580;&#1587; &#1576;&#1588;&#1603;&#1604; &#1610;&#1587;&#1610;&#1585; &#1608;&#1605;&#1576;&#1587;&#1591; &#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1603;&#1576;&#1585; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;: &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1582;&#1614;&#1605;&#1618;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1610;&#1618;&#1587;&#1616;&#1585;&#1615; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1576;&#1615; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1586;&#1618;&#1604;&#1575;&#1614;&#1605;&#1615; &#1585;&#1616;&#1580;&#1618;&#1587;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618; &#1593;&#1614;&#1605;&#1614;&#1604;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1601;&#1614;&#1575;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1576;&#1615;&#1608;&#1607;&#1615; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614; (90) &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;<br />
&#1602;&#1575;&#1604; &#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1585;&#1580;&#1587; &#1575;&#1604;&#1589;&#1606;&#1605; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1610;&#1608;&#1591;&#1610; &#1575;&#1604;&#1571;&#1579;&#1605; &#1608;&#1602;&#1610;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1580;&#1586; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1584;&#1585;&#1608;&#1575; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1575;&#1604;&#1585;&#1580;&#1587; &#1575;&#1604;&#1571;&#1584;&#1609; &#1608;&#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1582;&#1576;&#1579;. &#1608;&#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;.<br />
<br />
&#1608;&#1606;&#1593;&#1610;&#1583; &#1607;&#1606;&#1575; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1593;&#1604;&#1575;&#1607;:<br />
<br />
&#1581;&#1610;&#1579; &#1602;&#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1575;&#1593;&#1610; &#1587;&#1610;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1610;&#1608;&#1602;&#1606; &#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1575;&#1589;&#1577;.<br />
<br />
&#1608;&#1605;&#1575; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1607;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; ( &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; ). &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1593;&#1606;&#1603;&#1606; &#1548; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1610;&#1591;&#1607;&#1585;&#1603;&#1606; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1605;&#1575;&#1569; &#1580;&#1575;&#1569;&#1578; &#1607;&#1606;&#1575; &#1605;&#1610;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593; &#1583;&#1604; &#1593;&#1604;&#1609; &#1582;&#1585;&#1608;&#1580; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1608;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1591;&#1604; &#1608;&#1602;&#1583; &#1571;&#1608;&#1590;&#1581;&#1578; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1585;&#1602;&#1605; (4-5) &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1606;&#1590;&#1610;&#1601;  &#1578;&#1601;&#1589;&#1610;&#1604; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1576;&#1591;&#1604;&#1575;&#1606; &#1575;&#1583;&#1593;&#1575;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1608;&#1607;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1602;&#1585;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1606; ) &#1579;&#1605; &#1571;&#1578;&#1576;&#1593;&#1607;&#1575; &#1576;&#1600; ( &#1608;&#1575;&#1584;&#1603;&#1585;&#1606; &#1605;&#1575; &#1610;&#1578;&#1604;&#1609; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1606; ). &#1601;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1603;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;: &#1584;&#1603;&#1585; &#1605;&#1610;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1583;&#1604; &#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1583;&#1582;&#1604; &#1605;&#1593;&#1607;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
( &#1608;&#1607;&#1608; &#1585;&#1571;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; )&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1586;&#1608;&#1580;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1578;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1612; &#1605;&#1617;&#1614;&#1580;&#1616;&#1610;&#1583;&#1612; (73) &#1587;&#1608;&#1585;&#1577; &#1607;&#1608;&#1583;. &#1605;&#1593; &#1571;&#1606;&#1607;&#1605;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1605;&#1608;&#1587;&#1609; ( &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1602;&#1614;&#1590;&#1614;&#1609; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1614;&#1580;&#1614;&#1604;&#1614; &#1608;&#1614;&#1587;&#1614;&#1575;&#1585;&#1614; &#1576;&#1616;&#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1607;&#1616; &#1570;&#1606;&#1614;&#1587;&#1614; &#1605;&#1616;&#1606; &#1580;&#1614;&#1575;&#1606;&#1616;&#1576;&#1616; &#1575;&#1604;&#1591;&#1617;&#1615;&#1608;&#1585;&#1616; &#1606;&#1614;&#1575;&#1585;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1607;&#1616; &#1575;&#1605;&#1618;&#1603;&#1615;&#1579;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1570;&#1606;&#1614;&#1587;&#1618;&#1578;&#1615; &#1606;&#1614;&#1575;&#1585;&#1611;&#1575; &#1604;&#1617;&#1614;&#1593;&#1614;&#1604;&#1617;&#1616;&#1610; &#1570;&#1578;&#1616;&#1610;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1576;&#1616;&#1582;&#1614;&#1576;&#1614;&#1585;&#1613; &#1571;&#1614;&#1608;&#1618; &#1580;&#1614;&#1584;&#1618;&#1608;&#1614;&#1577;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1589;&#1618;&#1591;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; (29) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1589; . &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1593;&#1607; &#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1610;&#1585;&#1575;&#1611;). &#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1603;&#1605; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1606;&#1587;&#1575;&#1574;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1583;&#1604;&#1610;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1604;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1548; &#1601;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1594;&#1591;&#1575;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1608;&#1602;&#1585;&#1571;: &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1571;&#1583;&#1582;&#1604;&#1607;&#1605; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;.<br />
<br />
.<br />
<br />
<br />
&#1604;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
<br />
&#1575;&#1604;&#1609; &#1603;&#1604; &#1587;&#1606;&#1610; &#1610;&#1603;&#1584;&#1576; &#1607;&#1584;&#1607;   &#1575;&#1604;&#1570;&#1610;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=48501&amp;page=13<br />
<br />
===========<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1604;&#1604;&#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1604;&#1610;&#1593;&#1575;&#1585;&#1590;&#1608;&#1575; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; :<br />
<br />
 &#1601;&#1604;&#1575; &#1610;&#1585;&#1602;&#1609; &#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
&#1601;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1575;&#1580;&#1605;&#1575;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 07:10 AM</div></div><div class="posttext">&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1585;&#1610;&#1588;&#1607;&#1585;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1581;&#1584;&#1601; &quot;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&quot; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;  &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=438050#post438050</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">30-09-06, 10:49 AM</div></div><div class="posttext">&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ((&#1610;&#1575; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1587;&#1578;&#1606; &#1603;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1606; &#1575;&#1578;&#1602;&#1610;&#1578;&#1606; &#1601;&#1604;&#1575; &#1578;&#1582;&#1590;&#1593;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1591;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1585;&#1590; &#1608;&#1602;&#1604;&#1606; &#1602;&#1608;&#1604;&#1575;&#1611; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1608;&#1602;&#1585;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1606; &#1608;&#1604;&#1575; &#1578;&#1576;&#1585;&#1580;&#1606; &#1578;&#1576;&#1585;&#1580; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1571;&#1602;&#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1570;&#1578;&#1610;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1571;&#1591;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1615;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1615;&#1591;&#1607;&#1617;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;&#1611; &#1608;&#1575;&#1584;&#1603;&#1585;&#1606; &#1605;&#1575; &#1610;&#1578;&#1604;&#1609; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1606; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1573;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1604;&#1591;&#1610;&#1601;&#1575;&#1611; &#1582;&#1576;&#1610;&#1585;&#1575;&#1611; ))...<br />
&#1603;&#1610;&#1601;  &#1610;&#1582;&#1585;&#1580; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; .<br />
===<br />
&#1578;&#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1585;&#1571;&#1587; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; .<br />
<br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ( &#1571;&#1614;&#1578;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1581;&#1614;&#1605;&#1616;&#1610;&#1583;&#1612; &#1605;&#1617;&#1614;&#1580;&#1616;&#1610;&#1583;&#1612; ))...<br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1617; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1573;&#1605;&#1585;&#1571;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610; &#1605;&#1587;&#1605;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1576;&#1617;&#1585; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1576;&#1600; ( &#1605;&#1610;&#1605; ) &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; } &#1578;&#1594;&#1604;&#1610;&#1576;&#1575;&#1611; &#1548; &#1576;&#1604; &#1573;&#1606;&#1617; &#1573;&#1591;&#1604;&#1575;&#1602; &#1578;&#1587;&#1605;&#1610;&#1577; ( &#1571;&#1607;&#1604; ) &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; { &#1601;&#1604;&#1605;&#1575; &#1602;&#1590;&#1609; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1580;&#1604; &#1608;&#1587;&#1575;&#1585; &#1576;&#1571;&#1607;&#1604;&#1607; } . &#1585;&#1594;&#1605; &#1571;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607; &#1594;&#1610;&#1585; &#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1602;&#1591;...<br />
====<br />
&#1605;&#1606; &#1607;&#1605; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;&#1567; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;..<br />
<br />
&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1589;&#1585; &#1593;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1548; &#1608;&#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1576;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1575;&#1602;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607; &#1590;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1573;&#1604;&#1609; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1603;&#1605;&#1575; &#1578;&#1587;&#1605;&#1609; &#1602;&#1583; &#1606;&#1586;&#1604;&#1578; &#1608;&#1601;&#1610;&#1607;&#1575; &#1584;&#1603;&#1585; &#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1604;&#1605; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1548; &#1608;&#1607;&#1584;&#1607; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1583;&#1604;&#1610;&#1604; &#1601;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1575; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1608;&#1580;&#1607; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1604;&#1610;&#1587; &#1604;&#1594;&#1610;&#1585;&#1607;&#1606;&#1548; &#1608;&#1604;&#1608; &#1593;&#1585;&#1590;&#1606;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1575; &#1571;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1571;&#1605;&#1575; &#1605;&#1610;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1607;&#1610; &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1607;&#1610; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; ..<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1606;&#1571;&#1578;&#1610; &#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1576;&#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1606; &#1588;&#1605;&#1604;&#1607;&#1605; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1601;&#1602;&#1591; &#1548; &#1608;&#1607;&#1606;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1602;&#1604;&#1610; &#1608;&#1606;&#1602;&#1604;&#1610; &#1605;&#1602;&#1606;&#1593; &#1581;&#1578;&#1609; &#1606;&#1602;&#1608;&#1604; &#1606;&#1593;&#1605;..&#1608;&#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1548; &#1571;&#1605;&#1575; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &quot;&#1575;&#1605;&#1590; &#1601;&#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585;&quot; &#1601;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1601;&#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1606;&#1602;&#1608;&#1604; : &#1604;&#1575; &#1576;&#1604; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1582;&#1589;&#1608;&#1589;&#1575; &#1608;&#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1606;&#1587;&#1575;&#1574;&#1607; &#1601;&#1604;&#1607;&#1584;&#1575; &#1591;&#1605;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575; &#1608;&#1585;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &quot;&#1571;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605; &quot; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1593;&#1586;&#1586; &#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1583;&#1604;&#1610;&#1604; &#1570;&#1582;&#1585; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1607;&#1604; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1605; &#1601;&#1575;&#1591;&#1605;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1567;&#1567; &#1601;&#1607;&#1604; &#1578;&#1578;&#1582;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1582;&#1583;&#1610;&#1580;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;&#1567; &#1608;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1607;&#1584;&#1575;&#1567;&#1567; &#1575;&#1587;&#1571;&#1604; &#1593;&#1602;&#1604;&#1603;!<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1589;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1585;&#1575;&#1580; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1606; &#1570;&#1604;&#1607;&#1567; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1587;&#1576; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1604;&#1593;&#1606;&#1607;&#1606; &#1576;&#1604; &#1608;&#1575;&#1582;&#1585;&#1575;&#1580;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577; !!! &#1608;&#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1571;&#1604;&#1575; &#1610;&#1603;&#1606; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1591;&#1607;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;...&#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1606; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;&#1567; &#1607;&#1604; &#1578;&#1580;&#1583; &#1604;&#1610; &#1587;&#1576;&#1576;&#1575; &#1605;&#1602;&#1606;&#1593;&#1575; &#1570;&#1582;&#1585;&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">30-09-06, 10:57 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1589;&#1604;&#1577;<br />
<br />
&#1605;&#1606; &#1607;&#1605; ( &#1570;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) - &#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; !!!!&#1567;&#1567;&#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55673</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-01-07, 06:32 AM</div></div><div class="posttext">«·“ÊÃ… „‰ «Â· «·»Ì  »ﬁÊ· ⁄·Ï »‰ «»Ï ÿ«·» —÷Ï «··Â ⁄‰Â . <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=42516</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">22-01-07, 07:01 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1575;&#1593;&#1591;&#1575;&#1603; &#1605;&#1606; &#1582;&#1610;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ„“… «·À„«·Ì</div><div class="date">22-01-07, 07:14 PM</div></div><div class="posttext"> €Ì—  «·’Ì€… ·„« œŒ· ›ÌÂ« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ÊÂÊ —√” √Â· »Ì Â  :D <br />
<br />
Ê„⁄‰Ï «·¬Ì… Ì’»Õ √‰ «··Â  ⁄«·Ï Ì—Ìœ » ÊÃÌÂﬂ„ √‰ Ì–Â» ⁄‰ﬂ„ «·—Ã” «·„ÊÃÊœ ›Ìﬂ„ ! <br />
<br />
›«·¬Ì… Õ”» ›Â„ﬂ„  œ· ⁄·Ï √‰ «·„Œ«ÿ»Ì‰ »Â« „ ·»”Ê‰ »«·—Ã” Ê«··Â  ⁄«·Ï √—«œ —›⁄Â ⁄‰Â„ ·√‰ «·≈—«œ…  ‘—Ì⁄Ì… <br />
<br />
:rolleyes: <br />
<br />
ÊÌ√ Ì «·¬Œ— ÊÌﬁÊ· »· ‰Õ‰ ‰Êﬁ‰ √‰ «··Â √–Â» ⁄‰ ⁄·Ì «·—Ã” Ê·–·ﬂ ’«— „Ê·Ï «·„ƒ„‰Ì‰° Êﬂ–·ﬂ «·Õ”‰ Ê«·Õ”Ì‰ Ê›«ÿ„…° Êﬂ–·ﬂ “ÊÃ«  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
<br />
 Êﬁ‰ √‰Â √–Â» ø ﬂÌ› Êﬁœ —›⁄  ≈Õœ«Â‰ ’Ê Â« ⁄·Ï «·‰»Ì Ê·ÿ„Â« √»ÊÂ« »”»» –·ﬂ ›Â· —›⁄ «·’Ê  ⁄·Ï «·‰»Ì „‰ «·—Ã” √„ ·« ø <br />
<br />
ﬂÌ› Ê’«Õ»ﬂ ÌﬁÊ· √‰ «·≈—«œ…  ‘—Ì⁄Ì… ›Â· √–Â» «·—Ã” √„ ·„ Ì–Â»Â <br />
<br />
:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‰œÂ«—Ì</div><div class="date">22-01-07, 09:00 PM</div></div><div class="posttext"> Êﬁ‰ √‰Â √–Â» ø ﬂÌ› Êﬁœ —›⁄  ≈Õœ«Â‰ ’Ê Â« ⁄·Ï «·‰»Ì Ê·ÿ„Â« √»ÊÂ« »”»» –·ﬂ ›Â· —›⁄ «·’Ê  ⁄·Ï «·‰»Ì „‰ «·—Ã” √„ ·« ø :d<br />
<br />
„”√·… —›⁄ «·’Ê  Â–Â „Œ ·› ›ÌÂ« ..<br />
<br />
·ﬂ‰ «· ”»» ›Ì √‰ √Œ–  ›«ÿ„… «Ê·«œÂ« „‰ «·»Ì  Êÿ›‘  Ì⁄ »— „‰ «·—Ã” √„ ·«ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">23-01-07, 12:25 AM</div></div><div class="posttext">«–« «·‘Ì⁄Â ·« Ì«Œ–Ê‰ «·ÕœÌÀ «·« „‰ „⁄’Ê„ <br />
<br />
›ﬂÌ› «Œ–Ê« ÕœÌÀ «·ﬂ”«¡ „‰ «„ «·„ƒ„‰Ì‰ «„ ”·„Â —÷Ï «··Â ⁄‰Â« !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ„“… «·À„«·Ì</div><div class="date">23-01-07, 01:38 PM</div></div><div class="posttext">&#1591;&#1610;&#1585; &#1581;&#1585; &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; <br />
<br />
&#1602;&#1606;&#1583;&#1607;&#1575;&#1585;&#1610; &#1571;&#1581;&#1587;&#1606;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ‰œÂ«—Ì</div><div class="date">23-01-07, 04:25 PM</div></div><div class="posttext">ﬁ‰œÂ«—Ì √Õ”‰ <br />
<br />
›«ÿ„… ·„« √Œ–  «·√Ê·«œ Êÿ›‘  „‰ «·»Ì  √ŒÌ «·Õ»Ì» Ê«·ÕœÌÀ «··Ì ﬂ«‰Ê« Ì‰ﬁ·ÊÂ ‘«·ÊÂ „‰ „Ê«ﬁ⁄ﬂ„ „‰ «·Õ—Ã<br />
<br />
Ê›ÌÂ Ã€›— €›— «··Â ·Â Ì ÕœÀ ⁄‰ «·„‘Ì ›Ì «·Ã‰«“«  »„Ã„—… Ê ÕœÀ ﬂÌ› ﬁ«· «·—”Ê· ·⁄·Ì ·ﬁœ «“⁄Ã  «·‰«”<br />
<br />
Ê›Ì «·¬Œ— ⁄·Ì Ìﬁ”„ ⁄·Ï √‰ ›«ÿ„… ·Ì”  „⁄’Ê„…  ﬁ—Ì»« „‰ »«» «· ﬁÌ… ÊÂÌ  ‰«„ ›Ì «·„”Ãœ Ê‘ﬂ· »’—«Õ… „‰ ≈Œ—«Ã «·„Ã·”Ì.<br />
<br />
«Ì‘ ﬂ· Â–« Ì« —Ã«·ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-01-07, 03:10 PM</div></div><div class="posttext">&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; .. &#1607;&#1604; &#1610;&#1589;&#1604;&#1581; &#1571;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590; &#1583;&#1604;&#1575;&#1604;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=471100#post471100</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">12-03-07, 07:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">22-11-11, 01:12 PM</div></div><div class="posttext">«·—Ê«»ÿ «· Ì ·«  ⁄„· «÷€ÿ ⁄·Ï «·—«»ÿ  ŸÂ— ’›Õ… Œ«—ÃÌ… <br />
«–Â» «·Ì ⁄‰Ê«‰ «·’›Õ… ÷⁄ Õ—› d<br />
À„ «÷€ÿ «œŒ· = Enter<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=74663 (http://www.d-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
»⁄œ «÷«›… Õ—› d<br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=74663 (http://www.dd-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
«÷€ÿ «œŒ· = Enter</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">22-11-11, 07:35 PM</div></div><div class="posttext">Ê«ŒÌ—« «’»Õ «·ﬂ”«¡ Ê«Ì „«œ… ÌŒ «—Â« «·‘Ì⁄… ÂÌ «·„«‰⁄ ·«Ì ⁄ﬁÊ»… ÊÂÌ Ê”Ì·…  ÿÂÌ—  <br />
Ê·Ì” «·⁄„· «·’«·Õ Ê«·«” €›«— Ê«· ﬁÊÏ Ê«· „”ﬂ »‘⁄«∆— «··Â <br />
›Â–Â ﬁÿ⁄… «·ﬁ„«‘ ÊÌ«  —Ï —»„« «œÊ«  Ê«‘Ì«¡ «Œ—Ï ›Ì„« »⁄œ..... ÂÌ «· Ì  Ã⁄· «·‰«” «ÿÂ«— Ê„€›Ê— ·Â„ ”·›«&quot; Ê»œÊ‰ ⁄‰«¡ Ê»ﬂ«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">12-03-12, 06:07 PM</div></div><div class="posttext">«·œ·Ì· «‰ ‰”«¡ «·‰»Ì „‰ „‰ ¬· «·»Ì  / √Â· «·»Ì  / “ÊÃ«  / ⁄«∆‘… <br />
<br />
¬Ì… «· ÿÂÌ— ‰“·  ﬁ»· “Ê«Ã ⁄·Ì Ê ›«ÿ„… —÷Ê«‰ «··Â ⁄·ÌÂ„. —Ê«Ì… ‘Ì⁄Ì… !!!!!!! ˛<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=134711 (http://www.dd-sunnah.net/forum/showthread.php?t=134711)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">05-04-12, 06:08 PM</div></div><div class="posttext">ﬂÌ› Âœ„ «·‘Ì⁄… ⁄ﬁÌœ Â„ »«” œ·«·Â„ «·»«ÿ· (≈‰„« Ì—Ìœ «··Â ·Ì–Â» ))<br />
 <br />
 <br />
http://alsrdaab.com/vb/showthread.php?t=53511</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>