<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«— ·Ì” «·’Õ«»Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«— ·Ì” «·’Õ«»Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«— ·Ì” «·’Õ«»Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«— ·Ì” «·’Õ«»Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55776.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55776">ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«— ·Ì” «·’Õ«»Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 02:11 AM</div></div><div class="posttext">&#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1608; &#1587;&#1575;&#1604;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1610;&#1587; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610;<br />
<br />
<br />
&#1601;&#1610;  &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
<br />
	&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583;                        = &#1571;&#1576;&#1608;&#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1606;&#1610; + &#1575;&#1576;&#1606; &#1581;&#1608;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610;<br />
	&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1576;&#1606; &#1575;&#1604;&#1573;&#1579;&#1610;&#1585;        = &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; + &#1575;&#1576;&#1606; &#1581;&#1608;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; ( &#1571;&#1576;&#1608;&#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; - &#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1575;&#1609; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1578;&#1610;&#1606;)<br />
<br />
                        &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;  &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;  =  &#1571;&#1576;&#1608; &#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1606;&#1610;  + &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; <br />
<br />
====<br />
<br />
<br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;: &#1571;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1608;&#1606; &#1602;&#1575;&#1604;: ((&#1571;&#1602;&#1576;&#1604; &#1593;&#1605;&#1575;&#1585; &#1608; &#1607;&#1608; &#1575;&#1576;&#1606; &#1573;&#1581;&#1583;&#1609; &#1608; &#1578;&#1587;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608; &#1603;&#1575;&#1606; &#1571;&#1602;&#1583;&#1605; &#1601;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1602;&#1576;&#1604; &#1573;&#1604;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1601;&#1585;&#1563; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610;&#1548; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1588;&#1585;&#1610;&#1603; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577;&#1548; &#1601;&#1575;&#1606;&#1578;&#1607;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: (&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1578;&#1605;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1578;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;) &#1601;&#1581;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1607;&#1548; &#1608; &#1586;&#1593;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604;: &#1576;&#1604; &#1602;&#1578;&#1604;&#1607; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610;)). <br />
<br />
&#1608;&#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609;&#1548; &#1571;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1609; &#1602;&#1575;&#1604;: ((&#1581;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1610;&#1608;&#1605; &#1589;&#1601;&#1610;&#1606; &#1601;&#1583;&#1601;&#1593;&#1578;&#1607;&#1548; &#1601;&#1571;&#1604;&#1602;&#1610;&#1578;&#1607; &#1593;&#1606; &#1601;&#1585;&#1587;&#1607; &#1608;&#1587;&#1576;&#1602;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1575;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; &lt;&#1602;&#1604;&#1578;: &#1610;&#1593;&#1606;&#1609; &#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1605;&#1609;!&gt; &#1601;&#1575;&#1582;&#1578;&#1589;&#1605;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; <br />
<br />
&#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1608;&#1590;&#1593;&#1606;&#1575;&#1607; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1548; &#1603;&#1604;&#1575;&#1606;&#1575; &#1610;&#1583;&#1593;&#1610; &#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1603;&#1604;&#1575;&#1606;&#1575; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1548; &#1608;&#1593;&#1606;&#1583;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1593;&#1605;&#1575;&#1585;: (&#1578;&#1602;&#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1577; <br />
<br />
&#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577;&#1548; &#1576;&#1588;&#1585; &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585;). &#1601;&#1578;&#1585;&#1603;&#1578;&#1607; &#1605;&#1606; &#1610;&#1583;&#1609;&#1548; &#1601;&#1602;&#1604;&#1578;: (&#1604;&#1605; &#1571;&#1602;&#1578;&#1604;&#1607;) &#1548; &#1608;&#1578;&#1585;&#1603;&#1607; &#1589;&#1575;&#1581;&#1576;&#1610; &#1605;&#1606; &#1610;&#1583;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1604;&#1605; &#1571;&#1602;&#1578;&#1604;&#1607;) )).<br />
<br />
&#1601;&#1605;&#1606; &#1610;&#1575; &#1578;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1609; &#1571;&#1582;&#1584; &#1587;&#1604;&#1576; &#1593;&#1605;&#1575;&#1585;!<br />
<br />
=====<br />
<br />
&#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;  &#1575;&#1576;&#1606; &#1587;&#1593;&#1583;<br />
....................................<br />
<br />
&#1608;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1593;&#1605;&#1575;&#1585; &#1581;&#1608;&#1610; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1606;&#1610; &#1608;&#1602;&#1578;&#1604;&#1575;&#1607; &#1601;&#1602;&#1610;&#1604; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1603;&#1610;&#1601; &#1602;&#1578;&#1604;&#1578;&#1607; &#1602;&#1575;&#1604; &#1604;&#1605;&#1575; &#1583;&#1604;&#1601; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1610;&#1576;&#1578;&#1607; &#1608;&#1583;&#1604;&#1601;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1606;&#1575;&#1583;&#1609; &#1607;&#1604; &#1605;&#1606; &#1605;&#1576;&#1575;&#1585;&#1586; &#1601;&#1576;&#1585;&#1586; &#1573;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1587;&#1603; &#1601;&#1575;&#1590;&#1591;&#1585;&#1576;&#1575; &#1576;&#1587;&#1610;&#1601;&#1610;&#1607;&#1605;&#1575; &#1601;&#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; &#1579;&#1605; &#1606;&#1575;&#1583;&#1609; &#1605;&#1606; &#1610;&#1576;&#1575;&#1585;&#1586; &#1601;&#1576;&#1585;&#1586; &#1573;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1581;&#1605;&#1610;&#1585; &#1601;&#1575;&#1590;&#1591;&#1585;&#1576;&#1575; &#1576;&#1587;&#1610;&#1601;&#1610;&#1607;&#1605;&#1575; &#1601;&#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1571;&#1579;&#1582;&#1606;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1606;&#1575;&#1583;&#1609; &#1605;&#1606; &#1610;&#1576;&#1575;&#1585;&#1586; &#1601;&#1576;&#1585;&#1586;&#1578; &#1573;&#1604;&#1610;&#1607; &#1601;&#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1590;&#1585;&#1576;&#1578;&#1610;&#1606; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1610;&#1583;&#1607; &#1590;&#1593;&#1601;&#1578; &#1601;&#1575;&#1606;&#1578;&#1581;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1590;&#1585;&#1576;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1587;&#1602;&#1591; &#1601;&#1590;&#1585;&#1576;&#1578;&#1607; &#1576;&#1587;&#1610;&#1601;&#1610; &#1581;&#1578;&#1609; &#1576;&#1585;&#1583; &#1602;&#1575;&#1604; &#1608;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1578;&#1604;&#1578; &#1571;&#1576;&#1575; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1602;&#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1604;&#1578; &#1575;&#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1603; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1576;&#1575;&#1604;&#1610; &#1605;&#1606; &#1603;&#1606;&#1578; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1610;&#1608;&#1605;&#1574;&#1584; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1582;&#1589;&#1605;&#1603; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1575;&#1586;&#1606;&#1583;&#1585; &#1610;&#1593;&#1606;&#1610; &#1590;&#1582;&#1605;&#1575; &#1602;&#1575;&#1604; &#1601;&#1590;&#1581;&#1603; &#1608;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1588;&#1610;&#1582;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1580;&#1587;&#1610;&#1605;&#1575; &#1571;&#1583;&#1604;&#1605;<br />
<br />
  <br />
<br />
======<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1579;&#1610;&#1585;<br />
.....................................<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1581;&#1576;&#1577; &#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1606;&#1610;: &#1602;&#1604;&#1578; &#1604;&#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1601;&#1573;&#1606;&#1575; &#1606;&#1582;&#1575;&#1601; &#1575;&#1604;&#1601;&#1578;&#1606;. &#1601;&#1602;&#1575;&#1604;: &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1605;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1602;&#1575;&#1604;: (&#1578;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1603;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1573;&#1606; &#1570;&#1582;&#1585; &#1585;&#1586;&#1602;&#1607; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606;)&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1605;&#1586;&#1608;&#1580; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;. &#1602;&#1575;&#1604; &#1581;&#1576;&#1577;: &#1601;&#1588;&#1607;&#1583;&#1578;&#1607; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1574;&#1578;&#1608;&#1606;&#1610; &#1576;&#1570;&#1582;&#1585; &#1585;&#1586;&#1602; &#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1601;&#1571;&#1578;&#1610; &#1576;&#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#1601;&#1610; &#1602;&#1583;&#1581; &#1571;&#1585;&#1608;&#1581; &#1604;&#1607; &#1581;&#1604;&#1602;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569;&#1548; &#1601;&#1605;&#1575; &#1571;&#1582;&#1591;&#1571; &#1581;&#1584;&#1610;&#1601;&#1577; &#1605;&#1602;&#1610;&#1575;&#1587; &#1588;&#1593;&#1585;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577;. &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1608;&#1581;&#1586;&#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;. &#1579;&#1605; &#1602;&#1578;&#1604;&#1548; &#1602;&#1578;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577;&#1548; &#1608;&#1575;&#1581;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; &#1575;&#1576;&#1606; &#1581;&#1608;&#1610; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610;&#1563; &#1608;&#1602;&#1610;&#1604; &#1602;&#1578;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607;.<br />
( &#1571;&#1576;&#1608;&#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; - &#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1575;&#1609; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1578;&#1610;&#1606;)<br />
<br />
<br />
====<br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; / &#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606; / &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;<br />
--------------------------------------------------------------------<br />
<br />
&#1608;&#1602;&#1610;&#1604;&#8207;:&#8207; &#1571;&#1585;&#1576;&#1593; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1602;&#1578;&#1604;&#1607; &#1571;&#1576;&#1608; &#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1606;&#1610; &#1591;&#1593;&#1606;&#1607; &#1576;&#1585;&#1605;&#1581; &#1601;&#1587;&#1602;&#1591; &#1601;&#1604;&#1605;&#1575; &#1608;&#1602;&#1593; &#1571;&#1603;&#1576; &#1593;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1601;&#1575;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; &#1608;&#1571;&#1602;&#1576;&#1604;&#1575; &#1610;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1601;&#1610;&#1607; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#8207;:&#8207; &#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#8207;:&#8207; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1610;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1587;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1602;&#1575;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1605;&#1585;&#1608;&#8207;:&#8207; &#1605;&#1579;&#1604; &#1605;&#1575; &#1589;&#1606;&#1593;&#1578; &#1602;&#1608;&#1605; &#1576;&#1584;&#1604;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1583;&#1608;&#1606;&#1606;&#1575; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605;&#1575;&#8207;:&#8207; &#1573;&#1606;&#1603;&#1605;&#1575; &#1578;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608;&#8207;:&#8207; &#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1607; &#1584;&#1575;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1603; &#1604;&#1578;&#1593;&#1604;&#1605;&#1607; &#1608;&#1604;&#1608;&#1583;&#1583;&#1578; &#1571;&#1606;&#1610; &#1605;&#1578; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1576;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;&#8207;.&#8207;  <br />
<br />
================================<br />
<br />
&#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1608; &#1587;&#1575;&#1604;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1610;&#1587; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
<br />
&#1608;&#1587;&#1575;&#1590;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569;  &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1605;&#1606; &#1607;&#1608; &#1602;&#1575;&#1578;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575;  &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
<br />
 <br />
<br />
<br />
<br />
	&#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610;                                      = &#1575;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;  + &#1575;&#1576;&#1606; &#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610;<br />
	&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606; / &#1606;&#1589;&#1585; &#1575;&#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605;                      = &#1575;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; + &#1575;&#1576;&#1606; &#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1610; <br />
	&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;                          = &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; + &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610;-	<br />
	&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1602;&#1583;&#1608;&#1585;&#1577; &#1608;&#1575;&#1587;&#1608;&#1577;  / &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; =  &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; + &#1575;&#1576;&#1606; &#1580;&#1608;&#1606;<br />
	&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;                               =  &#1575;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;  + &#1575;&#1576;&#1608;&#1580;&#1608;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; <br />
	&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610;                                      =  &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; + &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610;<br />
                       &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;  &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610;                              =  &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610;<br />
 <br />
<br />
<br />
==================<br />
<br />
&#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; /  &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; /&#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585;<br />
.................................................. ..........<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585;: &#1573;&#1606;&#1610; &#1604;&#1571;&#1585;&#1609; &#1608;&#1580;&#1608;&#1607; &#1602;&#1608;&#1605; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1585;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1604;&#1617;&#1607; &#1604;&#1608; &#1607;&#1586;&#1605;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1614;&#1593;&#1614;&#1601;&#1614;&#1575;&#1578; &#1607;&#1614;&#1580;&#1614;&#1585; &#1604;&#1603;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;.<br />
&#1608;&#1578;&#1602;&#1583;&#1605; &#1593;&#1605;&#1575;&#1585; &#1601;&#1602;&#1575;&#1578;&#1604; &#1579;&#1605; &#1585;&#1580;&#1593;&#1613; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593;&#1607; &#1601;&#1575;&#1587;&#1578;&#1587;&#1602;&#1609;&#1548; &#1601;&#1571;&#1578;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1606;&#1587;&#1575;&#1569; &#1576;&#1606;&#1610; &#1588;&#1610;&#1576;&#1575;&#1606; &#1605;&#1606; &#1605;&#1589;&#1575;&#1601;&#1607;&#1605; &#1576;&#1615;&#1593;&#1587;&#1617; &#1601;&#1610;&#1607; &#1604;&#1576;&#1606;&#1548; &#1601;&#1583;&#1601;&#1593;&#1578;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1604;&#1617;&#1607; &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1587;&#1606;&#1577;&#1548; &#1589;&#1583;&#1602; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1608;&#1615;&#1593;&#1616;&#1583;&#1618;&#1578;&#1615; &#1601;&#1610;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; ! &#1605;&#1606; &#1585;&#1575;&#1574;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1617; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1610;&#1567; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607; &#1604;&#1606;&#1602;&#1575;&#1578;&#1604;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1578;&#1604;&#1606;&#1575;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1606;&#1586;&#1610;&#1604;&#1607;&#1548; &#1608;&#1578;&#1602;&#1583;&#1605; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: &#1606;&#1581;&#1606; &#1590;&#1585;&#1576;&#1606;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1606;&#1586;&#1610;&#1604;&#1607;  &#1602;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1590;&#1585;&#1576;&#1618;&#1603;&#1615;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;  <br />
&#1590;&#1585;&#1618;&#1576;&#1575;&#1611; &#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605; &#1593;&#1606; &#1605;&#1614;&#1602;&#1616;&#1610;&#1604;&#1616;&#1607;  &#1608;&#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1604;&#1615; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;&#1614; &#1593;&#1606; &#1582;&#1604;&#1610;&#1604;&#1600;&#1607; <br />
&#1571;&#1608; &#1610;&#1585;&#1580;&#1593;&#1614; &#1575;&#1604;&#1581;&#1602;&#1617;&#1615; &#1573;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604;&#1607;  <br />
&#1601;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1608;&#1575;&#1588;&#1578;&#1576;&#1603;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1606;&#1577;&#1548; &#1601;&#1602;&#1578;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606; &#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1575; &#1601;&#1610; &#1587;&#1614;&#1604;&#1614;&#1576;&#1607;&#1548;&#1601;&#1575;&#1581;&#1578;&#1603;&#1605;&#1575; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1605;&#1607;&#1605;&#1575;: &#1571;&#1582;&#1585;&#1580;&#1575; &#1593;&#1606;&#1610;&#1548; &#1601;&#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1548; &#1571;&#1608; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1608;&#1604;&#1593;&#1578; &#1602;&#1585;&#1610;&#1588; &#1576;&#1593;&#1605;&#1575;&#1585; &quot;&#1605;&#1575; &#1604;&#1607;&#1605; &#1608;&#1604;&#1593;&#1605;&#1575;&#1585;&#1567; &#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1580;&#1606;&#1577; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;&quot; &#1608;&#1603;&#1575;&#1606; &#1602;&#1578;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1608;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606; &#1587;&#1606;&#1577;&#1548; &#1602;&#1576;&#1585;&#1607; &#1576;&#1589;&#1601;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1605; &#1610;&#1594;&#1587;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1594;&#1610;&#1585; &#1588;&#1610;&#1576;&#1607;. <br />
<br />
<br />
==========<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1593;&#1577; &#1577; &#1589;&#1601;&#1610;&#1606; /&#1606;&#1589;&#1585; &#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605;<br />
..................................................<br />
<br />
 &#1602;&#1575;&#1604; [ &#1606;&#1589;&#1585; : &#1608;&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1587;&#1593;&#1583; &#1602;&#1575;&#1604; : &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1589;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; ] &#1548; &#1608; [ &#1602;&#1583; &#1603;&#1575;&#1606; ] &#1602;&#1575;&#1604; &#1593;&#1605;&#1575;&#1585; &#1581;&#1610;&#1606; &#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1585;&#1575;&#1610;&#1577; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1602;&#1575;&#1578;&#1604;&#1578;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579; &#1593;&#1585;&#1603;&#1575;&#1578; &#1608;&#1605;&#1575; &#1607;&#1584;&#1607; &#1576;&#1571;&#1585;&#1588;&#1583;&#1607;&#1606; ! &#1579;&#1605; &#1602;&#1575;&#1604; &#1593;&#1605;&#1575;&#1585; : <br />
____________<br />
( 1 ) &#1576;&#1606;&#1608; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1575;&#1569; &#1607;&#1605; &#1576;&#1606;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1583; &#1576;&#1606; &#1591;&#1575;&#1576;&#1582;&#1577; . &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; : &#171; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#187; &#1608;&#1604;&#1605; &#1570;&#1580;&#1583;&#1607; &#1601;&#1610; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; . &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; ( &#1588;&#1593;&#1585; ) &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; 34 . <br />
( 2 ) &#1610;&#1602;&#1575;&#1604; &#1586;&#1606;&#1607; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1571;&#1586;&#1606;&#1607; : &#1592;&#1606;&#1607; &#1576;&#1607; . <br />
( 3 ) &#1581; : &#171; &#1578;&#1584;&#1576; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#187;. <br />
===============<br />
<br />
( 341 )<br />
<br />
<br />
&#1606;&#1581;&#1606; &#1590;&#1585;&#1576;&#1606;&#1575;&#1603;&#1600;&#1600;&#1600;&#1605; &#1593;&#1604;&#1609; &#1578;&#1606;&#1586;&#1610;&#1604;&#1600;&#1600;&#1607; * &#1601;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1590;&#1585;&#1576;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1600;&#1607; (1) <br />
<br />
&#1590;&#1585;&#1576;&#1575; &#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1607;&#1600;&#1600;&#1600;&#1575;&#1605; &#1593;&#1600;&#1606; &#1605;&#1602;&#1610;&#1604;&#1607; * &#1608;&#1610;&#1600;&#1600;&#1584;&#1607;&#1600;&#1600;&#1600;&#1600;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1593;&#1606; &#1582;&#1604;&#1610;&#1604;&#1600;&#1600;&#1600;&#1607; <br />
<br />
&#1571;&#1608; &#1610;&#1585;&#1580;&#1600;&#1600;&#1600;&#1593; &#1575;&#1604;&#1581;&#1602; &#1573;&#1604;&#1609; &#1587;&#1576;&#1610;&#1600;&#1600;&#1600;&#1600;&#1604;&#1607; <br />
<br />
 &#1579;&#1605; &#1575;&#1587;&#1578;&#1587;&#1602;&#1609; &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1583; &#1592;&#1605;&#1572;&#1607; &#1548; &#1601;&#1571;&#1578;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1593;&#1587; &#1605;&#1593;&#1607;&#1575; &#1571;&#1605; &#1573;&#1583;&#1575;&#1608;&#1577; &#1601;&#1610;&#1607;&#1575; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; (2) &#1548; &#1601;&#1602;&#1575;&#1604; &#1581;&#1610;&#1606; &#1588;&#1585;&#1576; : &#171; &#1575;&#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1587;&#1606;&#1577; <br />
<br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1600;&#1600;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1600;&#1600;&#1577; * &#1605;&#1581;&#1605;&#1600;&#1600;&#1600;&#1600;&#1583;&#1575; &#1608;&#1581;&#1586;&#1576;&#1600;&#1600;&#1600;&#1600;&#1607; <br />
<br />
 &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#187; . &#1579;&#1605; &#1581;&#1605;&#1604; &#1608;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1610; (3) &#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; . &#1601;&#1571;&#1605;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1601;&#1591;&#1593;&#1606;&#1607; &#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1576;&#1606; &#1580;&#1608;&#1606; (4) &#1601;&#1573;&#1606;&#1607; &#1575;&#1581;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; . <br />
 &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1593; &#1610;&#1587;&#1605;&#1593; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1602;&#1608;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; : &#171; &#1578;&#1602;&#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1548; &#1608;&#1570;&#1582;&#1585; &#1588;&#1585;&#1576;&#1577; &#1578;&#1588;&#1585;&#1576;&#1607;&#1575; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#187; &#1601;&#1602;&#1575;&#1604; &#1584;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1593; &#1604;&#1593;&#1605;&#1585;&#1608; : &#1608;&#1610;&#1581;&#1603; &#1605;&#1575; &#1607;&#1584;&#1575; &#1567; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; : &#1573;&#1606;&#1607; &#1587;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1606;&#1575; [ &#1608;&#1610;&#1601;&#1575;&#1585;&#1602; &#1571;&#1576;&#1575; &#1578;&#1585;&#1575;&#1576; ] . &#1608;&#1584;&#1604;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1589;&#1575;&#1576; &#1593;&#1605;&#1575;&#1585; . &#1601;&#1571;&#1589;&#1610;&#1576; &#1593;&#1605;&#1575;&#1585; &#1605;&#1593; &#1593;&#1604;&#1610; &#1548; &#1608;&#1571;&#1589;&#1610;&#1576; &#1584;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1593; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1576;&#1602;&#1578;&#1604; &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1606;&#1575; &#1571;&#1588;&#1583; &#1601;&#1585;&#1581;&#1575; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1576;&#1602;&#1609; &#1584;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1593; &#1581;&#1578;&#1609; &#1610;&#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1604;&#1605;&#1575;&#1604; &#1576;&#1593;&#1575;&#1605;&#1577; &#1602;&#1608;&#1605;&#1607; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1548; &#1608;&#1604;&#1571;&#1601;&#1587;&#1583; &#1593;&#1604;&#1610;&#1606;&#1575; &#1580;&#1606;&#1583;&#1606;&#1575; (5) . &#1602;&#1575;&#1604; : &#1601;&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1585;&#1580;&#1604; &#1610;&#1580;&#1574; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; : &#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578; &#1593;&#1605;&#1575;&#1585;&#1575; . &#1601;&#1610;&#1602;&#1608;&#1604; <br />
____________<br />
( 1 ) &#1581; : &#171; &#1603;&#1605;&#1575; &#1590;&#1585;&#1576;&#1606;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#187; . &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1606;&#1575; &#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1575; &#1601;&#1610; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; ( 2 : 21 ) . &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1586; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1583; &#1608;&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1601;&#1610; &#1602;&#1575;&#1601;&#1610;&#1578;&#1607; . <br />
( 2 ) &#1575;&#1604;&#1590;&#1610;&#1575;&#1581; &#1548; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; : &#1575;&#1604;&#1604;&#1576;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1569; . <br />
( 3 ) &#1581; ( 2 : 274 ) : &#171; &#1575;&#1576;&#1606; &#1581;&#1608;&#1610; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; &#187; &#1548; &#1608;&#1601;&#1610; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; ( 2 : 21 ) . &#171; &#1571;&#1576;&#1608; &#1581;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; &#187; . <br />
( 4 ) &#1581; : &#171; &#1575;&#1576;&#1606; &#1581;&#1608;&#1609; &#187; . <br />
( 5 ) &#1581; : &#171; &#1571;&#1605;&#1585;&#1606;&#1575; &#187; .<br />
 <br />
<br />
===================<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;  /&#1575;&#1576;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;<br />
.................................................. .................................................. ........<br />
<br />
&#1579;&#1605; &#1575;&#1587;&#1578;&#1587;&#1602;&#1609; &#1593;&#1605;&#1575;&#1585; &#1608;&#1575;&#1588;&#1578;&#1583; &#1592;&#1605;&#1571;&#1608;&#1607; &#1601;&#1571;&#1578;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606;&#1548; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1593;&#1587;&#1604; &#1605;&#1593;&#1607;&#1575; &#1571;&#1605; &#1573;&#1583;&#1575;&#1608;&#1577; &#1601;&#1610;&#1607;&#1575; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#1608;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1587;&#1606;&#1577;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1610; &#1575;&#1604;&#1575;&#1581;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1581;&#1586;&#1576;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1607;&#1586;&#1605;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; (2) &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1579;&#1605; &#1581;&#1605;&#1604; &#1608;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609; &#1608;&#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1609; (3) &#1601;&#1571;&#1605;&#1575; &#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1601;&#1591;&#1593;&#1606;&#1607; &#1608;&#1571;&#1605;&#1575; &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1573;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; - &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; - (4).<br />
___________________________________<br />
(1) &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1604;&#1602;&#1610;&#1578;&#1607; &#1593;&#1585;&#1603;&#1577; - &#1576;&#1575;&#1604;&#1578;&#1587;&#1603;&#1610;&#1606; - &#1571;&#1609; &#1605;&#1585;&#1577; &#1608;&#1604;&#1602;&#1610;&#1578;&#1607; &#1593;&#1585;&#1603;&#1575;&#1578; &#1571;&#1609; &#1605;&#1585;&#1575;&#1578;.<br />
(2) &#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1580;&#1605;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1605;&#1606; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;.&#1575;&#1604;&#1587;&#1593;&#1601;&#1575;&#1578; &#1580;&#1605;&#1593; &#1587;&#1593;&#1601;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1582;&#1604; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1576;&#1575;&#1604;&#1582;&#1608;&#1589; &#1601;&#1575;&#1606; &#1586;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1602;&#1610;&#1604;: &#1580;&#1585;&#1610;&#1583;&#1577;.&#1608;&#1602;&#1610;&#1604;: &#1575;&#1584;&#1575; &#1610;&#1576;&#1587;&#1578; &#1587;&#1605;&#1610;&#1578; &#1587;&#1593;&#1601;&#1577; &#1575;&#1606;&#1578;&#1607;&#1609;. &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581;&#1610;&#1606; &#1608;&#1582;&#1589; &#1607;&#1580;&#1585; &#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1608;&#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1606;&#1582;&#1604; &#1576;&#1607;&#1575;.&#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1580;&#1585; - &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1603; - &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1608; &#1606;&#1575;&#1581;&#1610;&#1578;&#1607; - &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1589; 3 &#1606;&#1602;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1589;&#1583;.<br />
(3) &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1576;&#1606; &#1580;&#1608;&#1606; &#1608;&#1601;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1579;&#1610;&#1585; &#1575;&#1576;&#1606; &#1581;&#1608;&#1609;.&#1608;&#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1571;&#1576;&#1608;&#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; - &#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1575;&#1609; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1578;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1578; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1607;&#1603;&#1584;&#1575; &quot; &#1608;&#1593;&#1605;&#1575;&#1585; &#1610;&#1580;&#1575;&#1607;&#1583; &#1608;&#1610;&#1606;&#1575;&#1583;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1587;&#1602;&#1609; &#1601;&#1587;&#1602;&#1609; &#1575;&#1604;&#1604;&#1576;&#1606; &#1603;&#1576;&#1585; &#1608;&#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;: &#1570;&#1582;&#1585; &#1588;&#1585;&#1575;&#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#1608;&#1578;&#1602;&#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1601;&#1575;&#1593;&#1578;&#1585;&#1590;&#1607; &#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1609; &#1601;&#1602;&#1578;&#1604;&#1607;. &#1575;&#1604;&#1582;.&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1604;&#1576;&#1575;&#1576;: &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609; - &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1587;&#1610;&#1606; &#1608;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1587;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1603;&#1575;&#1601; &#1571;&#1582;&#1585;&#1609; - &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1587;&#1603;&#1575;&#1587;&#1603; &#1608;&#1607;&#1609; &#1576;&#1591;&#1606; &#1605;&#1606; &#1603;&#1606;&#1583;&#1577;.<br />
(4) &#1585;&#1608;&#1609; &#1606;&#1581;&#1608;&#1607; &#1606;&#1589;&#1585; &#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1601;&#1610;&#1606; &#1589; 178 &#1575;&#1604;&#1591;&#1576;&#1593; &#1575;&#1604;&#1581;&#1580;&#1585;&#1609;.<br />
 <br />
=====<br />
<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;: &#1575;&#1604;&#1575;&#1605;&#1600;&#1600;&#1575;&#1605; &#1593;&#1604;&#1600;&#1600;&#1610; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; )&#1602;&#1583;&#1608;&#1577; &#1608;&#1571;&#1587;&#1608;&#1577; /&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;: &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;<br />
.................................................. .................................................. ................................<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1602;&#1583;&#1605; &#1593;&#1605;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1610;&#1606; &#1608;&#1606;&#1575;&#1583;&#1609; : &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1575;&#1604;&#1585;&#1608;&#1575;&#1581;&#1614; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1600;&#1600;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1576;&#1589;&#1585; &#1585;&#1575;&#1610;&#1577; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1548; &#1602;&#1575;&#1604; : &#1608;&#1575;&#1604;&#1604;&#1600;&#1607; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1602;&#1583; &#1602;&#1575;&#1578;&#1604;&#1578;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1548; &#1608;&#1605;&#1575; &#1607;&#1584;&#1607; &#1576;&#1571;&#1585;&#1588;&#1583;&#1607;&#1605; . &#1579;&#1605; &#1602;&#1575;&#1604; :<br />
&#1606;&#1581;&#1600;&#1606; &#1590;&#1585;&#1576;&#1606;&#1575;&#1603;&#1600;&#1605; &#1593;&#1600;&#1604;&#1600;&#1609; &#1578;&#1606;&#1600;&#1600;&#1586;&#1610;&#1604;&#1600;&#1600;&#1607; &#1601;&#1600;&#1575;&#1604;&#1610;&#1600;&#1600;&#1608;&#1605; &#1606;&#1590;&#1585;&#1576;&#1603;&#1600;&#1605; &#1593;&#1604;&#1600;&#1609; &#1578;&#1600;&#1600;&#1571;&#1608;&#1610;&#1604;&#1600;&#1600;&#1607;<br />
&#1579;&#1605; &#1575;&#1587;&#1578;&#1587;&#1602;&#1609; - &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1583; &#1592;&#1605;&#1571;&#1607; - &#1601;&#1571;&#1578;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1576;&#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604; &#1581;&#1610;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1571;&#1580;&#1606;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1587;&#1606;&#1577; :<br />
&#1575;&#1604;&#1610;&#1600;&#1600;&#1608;&#1605; &#1571;&#1604;&#1602;&#1600;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1617;&#1600;&#1577; &#1605;&#1600;&#1581;&#1600;&#1605;&#1600;&#1583;&#1575;&#1611; &#1608;&#1581;&#1600;&#1586;&#1576;&#1600;&#1600;&#1607;<br />
&#1608;&#1575;&#1604;&#1604;&#1600;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; 90 .<br />
&#1607;&#1603;&#1584;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606;&#1584; &#1588;&#1576;&#1575;&#1576;&#1607; &#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1604;&#1601; &#1593;&#1606; &#1571;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577; &#1571;&#1608;&#1603;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1548; &#1608;&#1583;&#1601;&#1593;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1548; &#1608;&#1604;&#1605; &#1578;&#1571;&#1582;&#1584;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1600;&#1607; &#1604;&#1608;&#1605;&#1577; &#1604;&#1575;&#1574;&#1605; . &#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1576;&#1576;&#1589;&#1610;&#1585;&#1577; &#1606;&#1575;&#1601;&#1584;&#1577; &#1548; &#1608;&#1582;&#1591;&#1609; &#1579;&#1575;&#1576;&#1578;&#1577; &#1548; &#1608;&#1607;&#1608; &#1610;&#1581;&#1605;&#1604; &#1605;&#1593;&#1607; &#1589;&#1581;&#1610;&#1601;&#1578;&#1607; &#1575;&#1604;&#1605;&#1590;&#1610;&#1574;&#1577; &#1548; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1605;&#1588;&#1585;&#1602;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; ( &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; &#1548; &#1608;&#1575;&#1576;&#1606; &#1580;&#1608;&#1606; ) &#1601;&#1602;&#1578;&#1604;&#1575;&#1607; <br />
<br />
========<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1593;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; /  &#1604;&#1604;&#1582;&#1608;&#1574;&#1610; /&#1605;&#1602;&#1578;&#1604; &#1571;&#1576;&#1609; &#1575;&#1604;&#1610;&#1602;&#1592;&#1575;&#1606; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1606;&#1587;&#1576;&#1607; &#1608; &#1575;&#1587;&#1604;&#1575;&#1605;&#1607; &#1608; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1604; <br />
.................................................. .................................................. ..................<br />
<br />
&#1608; &#1601;&#1609; &#1582;&#1576;&#1585; &#1570;&#1582;&#1585; &#1571;&#1606;&#1617;&#1607; &#1602;&#1575;&#1604; &#1570;&#1582;&#1585; &#1586;&#1575;&#1583;&#1603; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1590;&#1610;&#1575;&#1581; &#1604;&#1576;&#1606; &#1548; &#1608; &#1601;&#1609; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1593;&#1606; &#1581;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1606;&#1609; &#1602;&#1575;&#1604; &#1588;&#1607;&#1583;&#1578;&#1607; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604; &#1610;&#1602;&#1608;&#1604; &#1573;&#1610;&#1578;&#1608;&#1606;&#1609; &#1576;&#1570;&#1582;&#1585; &#1585;&#1586;&#1602; &#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1575;&#1578;&#1609; &#1576;&#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#1601;&#1609; &#1602;&#1583;&#1581; &#1575;&#1585;&#1608;&#1581; &#1576;&#1581;&#1604;&#1602;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; <br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1609; &#1575;&#1604;&#1575;&#1581;&#1576;&#1577; &#1605;&#1581;&#1605;&#1617;&#1583;&#1575; &#1608; &#1581;&#1586;&#1576;&#1607; &#1608; &#1602;&#1575;&#1604; &#1608; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594;&#1608;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1578; &#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1579;&#1605;&#1617; &#1602;&#1578;&#1604; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1606;&#1607; &#1602;&#1578;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1608; &#1575;&#1581;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; &#1571;&#1576;&#1608; &#1580;&#1608;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609; . 1 &#1608; &#1601;&#1610;&#1607; <br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1617;&#1584;&#1610; &#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585;&#1575; &#1571;&#1576;&#1608; &#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1609; &#1591;&#1593;&#1606;&#1607; &#1576;&#1585;&#1605;&#1581; &#1601;&#1587;&#1602;&#1591; &#1608; &#1603;&#1575;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1610;&#1602;&#1575;&#1578;&#1604; &#1608; &#1607;&#1608; &#1575;&#1576;&#1606; &#1571;&#1585;&#1576;&#1593; &#1608; &#1578;&#1587;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1601;&#1604;&#1605;&#1575; &#1608;&#1602;&#1593; &#1571;&#1603;&#1576;&#1617; &#1593;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1601;&#1575;&#1581;&#1578;&#1586;&#1585; &#1585;&#1571;&#1587;&#1607; &#1601;&#1571;&#1602;&#1576;&#1604;&#1575; &#1610;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; <br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1606; &#1610;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1573;&#1604;&#1575;&#1617; &#1601;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; . <br />
<br />
&#1608; &#1601;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1581;&#1576;&#1577; &#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1606;&#1609; &#1602;&#1575;&#1604; &#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1571;&#1606;&#1575; &#1608; &#1571;&#1576;&#1608; &#1605;&#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606; &#1601;&#1583;&#1582;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603;&#1605;&#1575; &#1605;&#1575; &#1582;&#1604;&#1601;&#1578;&#1605;&#1575; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1581;&#1583;&#1575; &#1571;&#1581;&#1576;&#1617; &#1573;&#1604;&#1609;&#1617; &#1605;&#1606;&#1603;&#1605;&#1575; &#1601;&#1575;&#1587;&#1606;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1609; &#1605;&#1587;&#1593;&#1608;&#1583; <br />
<br />
&#1601;&#1602;&#1604;&#1606;&#1575; &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1581;&#1583;&#1579;&#1606;&#1575; &#1601;&#1575;&#1606;&#1575; &#1606;&#1581;&#1575;&#1601; &#1575;&#1604;&#1601;&#1578;&#1606; &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1605;&#1610;&#1577; &#1575;&#1606;&#1609; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1578;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1603;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608; &#1575;&#1606; &#1570;&#1582;&#1585; &#1585;&#1586;&#1602;&#1607; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#1548; &#1602;&#1575;&#1604; <br />
<br />
&#1581;&#1576;&#1577; &#1601;&#1588;&#1607;&#1583;&#1578;&#1607; &#1610;&#1608;&#1605; &#1589;&#1601;&#1610;&#1606; &#1608; &#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1574;&#1578;&#1608;&#1606;&#1609; &#1576;&#1570;&#1582;&#1585; &#1585;&#1586;&#1602; &#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1575;&#1578;&#1609; &#1576;&#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; &#1601;&#1609; &#1602;&#1583;&#1581; &#1571;&#1585;&#1608;&#1581; &#1604;&#1607; &#1581;&#1604;&#1602;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1601;&#1605;&#1575; &#1571;&#1582;&#1591;&#1571; &#1581;&#1584;&#1610;&#1601;&#1577; &#1605;&#1602;&#1610;&#1575;&#1587; &#1588;&#1593;&#1585;&#1577; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1605;&#1581;&#1605;&#1617;&#1583;&#1575; &#1608; &#1581;&#1586;&#1576;&#1607; &#1608; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1608;&#1606;&#1575; <br />
<br />
&#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608; &#1580;&#1593;&#1604; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1587;&#1604; &#1608; &#1575;&#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1602;&#1577; . <br />
<br />
<br />
----------- <br />
( 1 ) &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582; &#1601;&#1609; &#1575;&#1587;&#1605;&#1607;&#1605;&#1575; &#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1601;&#1601;&#1609; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1576;&#1608; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1609; &#1608; &#1575;&#1576;&#1608; &#1581;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609; &#1608; &#1601;&#1609; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1608; &#1571;&#1576;&#1608; &#1580;&#1608;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609; &#1608; &#1601;&#1609; &#1576;&#1593;&#1590;&#1607;&#1575; &#1571;&#1576;&#1608; &#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1609; &#1608; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576; &#1589;&#1601;&#1610;&#1606; <br />
<br />
&#1604;&#1606;&#1589;&#1585; &#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605; &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1609; &#1608; &#1575;&#1576;&#1606; &#1580;&#1608;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609; &#1608; &#1610;&#1588;&#1576;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1576;&#1608; &#1581;&#1608;&#1575;&#1569; &#1575;&#1589;&#1581; &#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1575;&#1578;&#1609; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1593;&#1585;&#1576;&#1577; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1575;&#1605;&#1575; &#1575;&#1604;&#1575;&#1582;&#1585; &#1601;&#1605;&#1575; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576; &#1589;&#1601;&#1610;&#1606; . <br />
<br />
<br />
========================<br />
<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;  /  &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; / &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; : &#1576;&#1575;&#1576; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1605;&#1575;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1592;&#1607;&#1608;&#1585; &#1576;&#1594;&#1610; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &#1576;&#1593;&#1583; &#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1590;&#1575;&#1581;&#1610;&#1577; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1577; <br />
.................................................. .........................................<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1605;&#1575;&#1585; &#1581;&#1610;&#1606; &#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1585;&#1575;&#1610;&#1577; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1602;&#1583; &#1602;&#1575;&#1578;&#1604;&#1578;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579; &#1593;&#1585;&#1603;&#1575;&#1578; &#1608;&#1605;&#1575; &#1607;&#1610; &#1576;&#1571;&#1585;&#1588;&#1583;&#1607;&#1606; &#1579;&#1605; &#1581;&#1605;&#1604; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1606;&#1581;&#1606; &#1590;&#1585;&#1576;&#1606;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1606;&#1586;&#1610;&#1604;&#1607; * &#1601;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1590;&#1585;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1590;&#1585;&#1576;&#1575; &#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605; &#1593;&#1606; <br />
<br />
&#1605;&#1602;&#1610;&#1604;&#1607; * &#1608;&#1610;&#1584;&#1607;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1582;&#1604;&#1610;&#1604;&#1607; &#1571;&#1608; &#1610;&#1585;&#1580;&#1593; &#1575;&#1604;&#1581;&#1602; &#1573;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604;&#1607; * &#1610;&#1575;&#1585;&#1576; &#1573;&#1606;&#1610; &#1605;&#1572;&#1605;&#1606; &#1576;&#1602;&#1610;&#1604;&#1607; &#1579;&#1605; &#1575;&#1587;&#1578;&#1587;&#1602;&#1609; &#1593;&#1605;&#1575;&#1585; &#1608;&#1575;&#1588;&#1578;&#1583; &#1592;&#1605;&#1571;&#1572;&#1607; &#1601;&#1571;&#1578;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1593;&#1587; &#1605;&#1593;&#1607;&#1575; &#1571;&#1605; &#1573;&#1583;&#1575;&#1608;&#1577; &#1601;&#1610;&#1607;&#1575; &#1590;&#1610;&#1575;&#1581; &#1605;&#1606; &#1604;&#1576;&#1606; [ &#1601;&#1588;&#1585;&#1576;&#1607; ] &#1608;&#1602;&#1575;&#1604; <br />
<br />
&#1575;&#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1587;&#1606;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1575;&#1581;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1581;&#1586;&#1576;&#1607; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1607;&#1586;&#1605;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; .<br />
&#1579;&#1605; &#1581;&#1605;&#1604; &#1608;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1610; &#1608;&#1571;&#1576;&#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1586;&#1575;&#1585;&#1610; &#1601;&#1571;&#1605;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1601;&#1591;&#1593;&#1606;&#1607; &#1608;&#1571;&#1605;&#1575; &#1575;&#1576;&#1606; &#1580;&#1608;&#1610;&#1606; &#1575;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; &#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
======<br />
<br />
&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; /  &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; / &#1608;&#1614;&#1583;&#1575;&#1593;&#1615; &#1575;&#1604;&#1575;&#1614;&#1605;&#1610;&#1585; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;)<br />
.................................................. ........................<br />
<br />
 &#1608;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1587;&#1618;&#1602;&#1609; &#1601;&#1614;&#1587;&#1615;&#1602;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1576;&#1614;&#1606;&#1614; &#1603;&#1614;&#1576;&#1617;&#1614;&#1585;&#1614; &#1608;&#1614;&#1602;&#1575;&#1604;&#1614; : &#1602;&#1575;&#1604;&#1614; &#1604;&#1610; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1570;&#1604;&#1616;&#1607;&#1616; : &#1570;&#1582;&#1616;&#1585;&#1615; &#1588;&#1614;&#1585;&#1575;&#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1575; &#1590;&#1614;&#1610;&#1575;&#1581;&#1612; &#1605;&#1616;&#1606;&#1618; &#1604;&#1614;&#1576;&#1614;&#1606;&#1548; &#1608;&#1614;&#1578;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1616;&#1574;&#1614;&#1577;&#1615; &#1575;&#1604;&#1618;&#1576;&#1575;&#1594;&#1616;&#1610;&#1614;&#1577;&#1615;&#1548; &#1601;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1585;&#1614;&#1590;&#1614;&#1607;&#1615; &#1575;&#1614;&#1576;&#1615;&#1608;&#1548; &#1575;&#1604;&#1618;&#1593;&#1575;&#1583;&#1616;&#1610;&#1614;&#1577;&#1616; &#1575;&#1604;&#1618;&#1601;&#1614;&#1586;&#1575;&#1585;&#1616;&#1610;&#1617;&#1615; &#1601;&#1614;&#1602;&#1614;&#1578;&#1614;&#1604;&#1614;&#1607;&#1615;&#1548; &#1601;&#1614;&#1593;&#1614;&#1604;&#1609; &#1575;&#1614;&#1576;&#1616;&#1609; &#1575;&#1604;&#1618;&#1593;&#1575;&#1583;&#1616;&#1610;&#1614;&#1577;&#1616; &#1604;&#1614;&#1593;&#1618;&#1606;&#1614;&#1577;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1593;&#1618;&#1606;&#1614;&#1577;&#1615; &#1605;&#1614;&#1604;&#1575;&#1574;&#1616;&#1603;&#1614;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1585;&#1615;&#1587;&#1615;&#1604;&#1616;&#1607;&#1616; &#1575;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1610;&#1606;&#1614;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 02:26 AM</div></div><div class="posttext">&#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;<br />
- &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1610;&#1587;&#1575;&#1585; &#1576;&#1606; &#1587;&#1576;&#1593; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1590;&#1593;&#1601;&#1607; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 3/123 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
107370 - &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1610;&#1587;&#1575;&#1585; &#1576;&#1606; &#1587;&#1576;&#1593; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: [&#1601;&#1610;&#1607;] &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1587;&#1585;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 3/1653 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
51608 - &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1608;&#1587;&#1575;&#1604;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1601;&#1610;&#1607; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2/544 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
125846 - &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1610;&#1587;&#1575;&#1585; &#1576;&#1606; &#1587;&#1576;&#1593; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: [&#1601;&#1610;&#1607;] &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1584;&#1603;&#1585; &#1605;&#1606; [&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607;] - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1/488 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
48057 - &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1610;&#1587;&#1575;&#1585; &#1576;&#1606; &#1587;&#1576;&#1593; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: [&#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1548; &#1584;&#1603;&#1585; &#1605;&#1606; &#1580;&#1585;&#1581;&#1607;] - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 3/42 <br />
<br />
<br />
--------------------------------------------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 02:31 AM</div></div><div class="posttext">&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1601;&#1610;&#1583;&#1577;  &#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1593;&#1604;&#1610; &#1575;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;<br />
.................................................. .................................................. .....<br />
<br />
 &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;: &#1571;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1608;&#1606; &#1602;&#1575;&#1604;: ((&#1571;&#1602;&#1576;&#1604; &#1593;&#1605;&#1575;&#1585; &#1608; &#1607;&#1608; &#1575;&#1576;&#1606; &#1573;&#1581;&#1583;&#1609; &#1608; &#1578;&#1587;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608; &#1603;&#1575;&#1606; &#1571;&#1602;&#1583;&#1605; &#1601;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1602;&#1576;&#1604; &#1573;&#1604;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1601;&#1585;&#1563; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610;&#1548; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1588;&#1585;&#1610;&#1603; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577;&#1548; &#1601;&#1575;&#1606;&#1578;&#1607;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: (&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1590;&#1585;&#1576;&#1578;&#1605;&#1608;&#1606;&#1575; &#1581;&#1578;&#1609; &#1578;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1606;&#1575; &#1587;&#1593;&#1601;&#1575;&#1578; &#1607;&#1580;&#1585; &#1604;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;) &#1601;&#1581;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1607;&#1548; &#1608; &#1586;&#1593;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604;: &#1576;&#1604; &#1602;&#1578;&#1604;&#1607; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610;)). <br />
<br />
&#1608;&#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609;&#1548; &#1571;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1609; &#1602;&#1575;&#1604;: ((&#1581;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; &#1610;&#1608;&#1605; &#1589;&#1601;&#1610;&#1606; &#1601;&#1583;&#1601;&#1593;&#1578;&#1607;&#1548; &#1601;&#1571;&#1604;&#1602;&#1610;&#1578;&#1607; &#1593;&#1606; &#1601;&#1585;&#1587;&#1607; &#1608;&#1587;&#1576;&#1602;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1575;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587;&#1607; &lt;&#1602;&#1604;&#1578;: &#1610;&#1593;&#1606;&#1609; &#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1605;&#1609;!&gt; &#1601;&#1575;&#1582;&#1578;&#1589;&#1605;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; <br />
<br />
&#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1608;&#1590;&#1593;&#1606;&#1575;&#1607; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1548; &#1603;&#1604;&#1575;&#1606;&#1575; &#1610;&#1583;&#1593;&#1610; &#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1603;&#1604;&#1575;&#1606;&#1575; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1548; &#1608;&#1593;&#1606;&#1583;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1593;&#1605;&#1575;&#1585;: (&#1578;&#1602;&#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1577; <br />
<br />
&#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577;&#1548; &#1576;&#1588;&#1585; &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585;). &#1601;&#1578;&#1585;&#1603;&#1578;&#1607; &#1605;&#1606; &#1610;&#1583;&#1609;&#1548; &#1601;&#1602;&#1604;&#1578;: (&#1604;&#1605; &#1571;&#1602;&#1578;&#1604;&#1607;) &#1548; &#1608;&#1578;&#1585;&#1603;&#1607; &#1589;&#1575;&#1581;&#1576;&#1610; &#1605;&#1606; &#1610;&#1583;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1604;&#1605; &#1571;&#1602;&#1578;&#1604;&#1607;) )).<br />
<br />
&#1601;&#1605;&#1606; &#1610;&#1575; &#1578;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1609; &#1571;&#1582;&#1584; &#1587;&#1604;&#1576; &#1593;&#1605;&#1575;&#1585;!<br />
<br />
&#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; <br />
=======<br />
<br />
&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1601;&#1610;&#1583;&#1577;  &#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577;  &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;    &#1580;&#1593;&#1604;&#1607;&#1575;  &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1585;&#1602;&#1605; 2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—Ê» «·„” ÕÌ·</div><div class="date">23-09-06, 02:46 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 03:18 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1589;&#1604;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55695</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 03:26 AM</div></div><div class="posttext">&#1576;&#1605;&#1591;&#1575;&#1604;&#1593;&#1578;&#1610; &#1604;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1610;&#1578;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1604;&#1603;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1585;&#1590; <br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1575;&#1583;&#1606;&#1575;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;  &#1575;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577;  &#1605;&#1593; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;  &#1581;&#1610;&#1579; &#1610;&#1578;&#1581;&#1575;&#1608;&#1585; &#1601;&#1610; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1607;&#1608; &#1575;&#1576;&#1608;&#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; <br />
<br />
&#1585;&#1594;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1603;&#1575;&#1606; &#1610;&#1582;&#1601;&#1610;  &#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1576;&#1608; &#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606; &#1602;&#1578;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1575;&#1585; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1603;&#1578;&#1576;&#1607;&#1605; &#1603;&#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;&#1610; &#1604;&#1603;&#1606; &#1602;&#1604;&#1604;&#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1580;&#1593;&#1604;&#1607; &#1610;&#1580;&#1575;&#1583;&#1604; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1610;&#1606;  &#1575;&#1583;&#1606;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; <br />
<br />
===<br />
<br />
&#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1617;&#1575;&#1585; ...&#1589;&#1581;&#1575;&#1576;&#1610; ... &#1588;&#1607;&#1583; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; ... &#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; . &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1606;&#1589; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=440731&amp;posted=1#post440731<br />
<br />
<br />
&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1571;&#1582; &#1593;&#1583;&#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1581;&#1608;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55720</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 03:40 AM</div></div><div class="posttext">&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-09-06, 04:19 AM</div></div><div class="posttext">,&#1608;&#1590;&#1593; &#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
=======<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; ( 9/297 ) :<br />
<br />
( &#1608;&#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1571;&#1606; &#1585;&#1580;&#1604;&#1610;&#1606; &#1571;&#1578;&#1610;&#1575; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1582;&#1578;&#1589;&#1605;&#1575;&#1606; &#1601;&#1610; &#1583;&#1605; &#1593;&#1605;&#1617;&#1575;&#1585; &#1608;&#1587;&#1604;&#1576;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1582;&#1604;&#1610;&#1575; &#1593;&#1606;&#1607; &#1601;&#1573;&#1606;&#1617;&#1610; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1610;&#1602;&#1608;&#1604; : &#1602;&#1575;&#1578;&#1604; &#1593;&#1605;&#1617;&#1575;&#1585; &#1608;&#1587;&#1575;&#1604;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; ) .<br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; : ( &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1602;&#1583; &#1589;&#1585;&#1617;&#1581; &#1604;&#1610;&#1579; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; ) .<br />
<br />
=======<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1585;&#1583; &#1605;&#1606;&#1602;&#1608;&#1604; <br />
=============<br />
<br />
&#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1605;&#1606;&#1602;&#1591;&#1593; &#1601;&#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1604;&#1605; &#1610;&#1604;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;<br />
<br />
&#1608;&#1583;&#1593;&#1608;&#1609; &#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1583;&#1593;&#1608;&#1607; &#1605;&#1580;&#1585;&#1583;&#1607; &#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1601;&#1575;&#1604;&#1575;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1575;&#1608;&#1604;&#1575;&#1567;&#1567;<br />
<br />
&#1575;&#1606;&#1578; &#1575;&#1578;&#1610;&#1578; &#1576;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; &#1608;&#1575;&#1606;&#1575; &#1575;&#1578;&#1610;&#1603; &#1576;&#1607; &#1575;&#1610;&#1590;&#1575; &#1581;&#1578;&#1609; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;<br />
<br />
&#1608;&#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1616;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1610;&#1602;&#1608;&#1604;:. <br />
<br />
&#171;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575;&#1585;&#1616; &#1608;&#1587;&#1614;&#1575;&#1604;&#1616;&#1576;&#1615;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616;&#187;.<br />
<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608;&#1601;&#1610;&#1607;: &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1610;&#1548; &#1608;&#1607;&#1608; &#1590;&#1593;&#1610;&#1601;.<br />
<br />
<br />
=======<br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1589;&#1604;&#1577; <br />
<br />
http://www.almanhaj.com/vb/showthread.php?t=579<br />
<br />
<br />
http://www.saaid.net/Doat/dimashqiah/05.doc<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; :<br />
<br />
http://www.muslm.net/vb/showpost.ph...07&amp;postcount=21<br />
__</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">23-09-06, 12:55 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „Õ„œ «·Ã⁄·Ï</div><div class="date">24-09-06, 08:32 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1571;&#1582;&#1609;  &#1576;&#1575;&#1585;&#1602;<br />
&#1587;&#1583;&#1583; &#1575;&#1604;&#1604;&#1607; &#1582;&#1591;&#1575;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „Õ„œ «·Ã⁄·Ï</div><div class="date">24-09-06, 08:40 PM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1607; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;:<br />
&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1585;&#1580;&#1604; &#1610;&#1580;&#1574; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578; &#1593;&#1605;&#1575;&#1585;&#1575;)&#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;&#1608;: (&#1601;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603;&#1567;) -&#1610;&#1593;&#1606;&#1609; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1578;&#1581;&#1585;&#1609; &#1601;&#1610;&#1605;&#1606; &#1610;&#1583;&#1593;&#1609; &#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1601;&#1609; &#1583;&#1593;&#1608;&#1575;&#1607;- &#1601;&#1610;&#1582;&#1604;&#1591;&#1608;&#1606; -&#1605;&#1606; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1591; &#1571;&#1609; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1607;! - &#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1608;&#1609; -&#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609;- : (&#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578;&#1607;) &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;&#1608;: (&#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1605;&#1606;&#1591;&#1602;&#1607;&#1567;) &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1608;&#1609;: (&#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1581;&#1586;&#1576;&#1607;)&#1548; &#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;&#1608;: (&#1589;&#1583;&#1602;&#1578; &#1571;&#1606;&#1578; &#1589;&#1575;&#1581;&#1576;&#1607;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">24-09-06, 09:12 PM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1607; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;:<br />
&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1585;&#1580;&#1604; &#1610;&#1580;&#1574; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578; &#1593;&#1605;&#1575;&#1585;&#1575;)&#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;&#1608;: (&#1601;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603;&#1567;) -&#1610;&#1593;&#1606;&#1609; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1610;&#1578;&#1581;&#1585;&#1609; &#1601;&#1610;&#1605;&#1606; &#1610;&#1583;&#1593;&#1609; &#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1601;&#1609; &#1583;&#1593;&#1608;&#1575;&#1607;- &#1601;&#1610;&#1582;&#1604;&#1591;&#1608;&#1606; -&#1605;&#1606; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1591; &#1571;&#1609; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1607;! - &#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1608;&#1609; -&#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1587;&#1603;&#1587;&#1603;&#1609;- : (&#1571;&#1606;&#1575; &#1602;&#1578;&#1604;&#1578;&#1607;) &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;&#1608;: (&#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1605;&#1606;&#1591;&#1602;&#1607;&#1567;) &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1608;&#1609;: (&#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1581;&#1586;&#1576;&#1607;)&#1548; &#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;&#1608;: (&#1589;&#1583;&#1602;&#1578; &#1571;&#1606;&#1578; &#1589;&#1575;&#1581;&#1576;&#1607;).<br />
<br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1593;&#1604;&#1610; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1579;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577;  &#1604;&#1578;&#1604;&#1580;&#1605; &#1575;&#1590;&#1575;&#1601;&#1577; &#1604;&#1605;&#1575; &#1587;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;  &#1603;&#1604; &#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610;  &#1593;&#1583;&#1575;&#1604;&#1577; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1585;&#1594;&#1605; &#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1585;&#1590; &#1610;&#1580;&#1575;&#1583;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602;  &#1604;&#1575;&#1606; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1578;&#1584;&#1603;&#1585; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1582;&#1585;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1575;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;   &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1576;&#1608;&#1575;&#1604;&#1594;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1606;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;  &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1604;&#1575; &#1578;&#1581;&#1585;&#1605;&#1606;&#1575; &#1605;&#1606; &#1593;&#1604;&#1605;&#1603; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1603;  &#1608;&#1575;&#1610;  &#1575;&#1590;&#1575;&#1601;&#1577; &#1578;&#1579;&#1585;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1601;&#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1610;&#1607;&#1575; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—¬ÃÌ… «·Ã‰¯Â</div><div class="date">29-03-09, 03:22 PM</div></div><div class="posttext">Ã“«ﬂ «··Â «·Ã‰¯Â<br />
 <br />
***<br />
 <br />
http://up2.m5zn.com/9bjndthcm6y53q1w0kvpz47xgs82rf/2009/3/29/05/i83eby56z.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">29-03-09, 11:05 PM</div></div><div class="posttext">”„⁄  ⁄„«—« Ì‘ „ ⁄À„«‰ (√»Ê «·€«œÌ…)<br />
´ —ÊÏ Õ„«œ »‰ ”·„… ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì €«œÌ… ﬁ«·: ”„⁄  ⁄„«—« Ì‘ „ ⁄À„«‰ › Ê⁄œ Â »«·ﬁ · ›—√Ì Â ÌÊ„ ’›Ì‰ ÌÕ„· ⁄·Ï «·‰«” ›ÿ⁄‰ Â ›ﬁ · Â Ê√Œ»— ⁄„—Ê »‰ «·⁄«’ ›ﬁ«·: ”„⁄  —”Ê· «··Â &#61541; ÌﬁÊ·: ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«—ª.<br />
<br />
ﬁ«· «·–Â»Ì ´ ≈”‰«œÂ ›ÌÂ «‰ﬁÿ«⁄ª (”Ì— √⁄·«„ «·‰»·«¡2/544). Êﬁ«· „À·Â «·Õ«›Ÿ «»‰ ÕÃ— («·«’«»…7/311) ›Ì —Ê«Ì… √Œ—Ï „À·Â«.<br />
<br />
Êﬁœ –ﬂ— –·ﬂ „”·„ Ê«»‰ „⁄Ì‰ Ê·ﬂ‰ »€Ì— ”‰œ. Ê÷⁄›Â «·–Â»Ì ⁄‰œ «·‰Ÿ— «·Ï «·”‰œ.<br />
Â–Â «·ﬁ’… Õﬂ«Â« ﬁÊ„ Ê√‰ﬂ—Â« ¬Œ—Ê‰ ⁄‰œ «·‰Ÿ— ≈·Ï ≈”‰«œÂ«. ›ﬁœ ÷⁄› «»‰ ⁄œÌ Â–Â «·—Ê«Ì… Êﬁ«· ´ ÊÂ–« ·« Ì⁄—› ≈·« »«·Õ”‰ »‰ œÌ‰«— ª («·ﬂ«„· ›Ì ÷⁄›«¡ «·—Ã«·2/300). Ê√Ê—œ «»‰ „«ﬂÊ·« Â–« «·Œ»— »’Ì€… «· „—Ì÷ (Ìﬁ«· »√‰Â ﬁ · ⁄„«—«) («·≈ﬂ„«·6/15 Ê7/330). Ê«ﬂ ›Ï ›Ì ﬂ «» «·Àﬁ«  »«·ﬁÊ· »√‰ ·Â ’Õ»…. Ê·„ Ì–ﬂ— ⁄‰ ﬁ ·Â ⁄„«—« ‘Ì∆« „À· «·»Œ«—Ì.<br />
<br />
Êﬁœ ﬁ«„ √Õœ «·≈ŒÊ… «·√›«÷· «·€ÌÊ—Ì‰ ⁄·Ï œÌ‰ «··Â ñ Ê«”„Â ”⁄Êœ «·Ì«„Ì ñ »ﬂ «»… »ÕÀ  √Õ»»  √‰ Ì ‘—› ﬂ «»Ì »Â ÕÊ· √»Ì «·€«œÌ… ÊÊ—œ ›ÌÂ „« Ì·Ì:<br />
´ √»Ê «·€«œÌ… ÂÊ Ì”«— »‰ ”»⁄. ﬁ«· «»‰ „⁄Ì‰: √»Ê «·€«œÌ… «·ÃÂ‰Ì ﬁ« · ⁄„«— ·Â ’Õ»…° Êﬁ«· «·»Œ«—Ì - √Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì ·Â ’Õ»… Ê“«œ: ”„⁄ „‰ «·‰»Ì Ê »⁄Â √»Ê Õ« „ .<br />
ﬁ«· «·–Â»Ì ´ „‰ ÊÃÊÂ «·⁄—» Ê›—”«‰ √Â· «·‘«„ Ìﬁ«· ‘Âœ «·ÕœÌ»Ì… Ê·Â √Õ«œÌÀ „”‰œ…ª (”Ì— √⁄·«„ «·‰»·«¡2/544).<br />
<br />
√Œ—Ã «·Õ«ﬂ„ ›Ì «·„” œ—ﬂ3/437 ÕœÀ‰« √»Ê ⁄»œ «··Â „Õ„œ »‰ Ì⁄ﬁÊ» «·Õ«›Ÿ° ÕœÀ‰« ÌÕÌÏ »‰ „Õ„œ »‰ ÌÕÌÏ° ÕœÀ‰« ⁄»œ «·—Õ„‰ »‰ «·„»«—ﬂ° ÕœÀ‰« «·„⁄ „— »‰ ”·Ì„«‰° ⁄‰ √»ÌÂ° ⁄‰ „Ã«Âœ° ⁄‰ ⁄»œ «··Â »‰ ⁄„—Ê: √‰ —Ã·Ì‰ √ Ì« ⁄„—Ê »‰ «·⁄«’ ÌŒ ’„«‰ ›Ì œ„ ⁄„«— »‰ Ì«”— Ê”·»Â. ›ﬁ«· ⁄„—Ê: Œ·Ì« ⁄‰Â° ›≈‰Ì ”„⁄  —”Ê· «··Â &#61541; ÌﬁÊ· : «··Â„ √Ê·⁄  ﬁ—Ì‘ »⁄„«—° ≈‰ ﬁ« · ⁄„«— Ê”«·»Â° ›Ì «·‰«—ª.<br />
<br />
ﬁ«· «·Õ«ﬂ„ ´ Ê ›—œ »Â ⁄»œ «·—Õ„‰ »‰ «·„»«—ﬂ° ÊÂÊ Àﬁ… „√„Ê‰° ⁄‰ „⁄ „—° ⁄‰ √»ÌÂ ›≈‰ ﬂ«‰ „Õ›ÊŸ«° ›≈‰Â ’ÕÌÕ ⁄·Ï ‘—ÿ «·‘ÌŒÌ‰° Ê·„  ÌŒ—Ã«Â Ê≈‰„« —Ê«Â «·‰«”° ⁄‰ „⁄ „—° ⁄‰ ·ÌÀ° ⁄‰ „Ã«Âœª.<br />
ﬁ·  : ≈”‰«œÂ ’ÕÌÕ .<br />
<br />
Ê—Ê«Â «»‰ √»Ì Õ« „ ›Ì «·⁄·· ( 2/421)  Ê«»‰ ⁄œÌ ›Ì )«·ﬂ«„·(2/714  ﬁ«· √‰« «·ﬁ«”„ »‰ «··ÌÀ «·—”⁄‰Ì Ê⁄»œ «·—Õ„‰ »‰ ⁄»œ «··Â «·œ„‘ﬁÌ ﬁ«· À‰« Â‘«„ »‰ ⁄„«— À‰« ”⁄Ìœ »‰ ÌÕÌÏ ÕœÀ‰« «·Õ”‰ »‰ œÌ‰«— ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— «·„—«œÌ ⁄‰ √»Ì «·€«œÌ… ﬁ«·: ”„⁄  —”Ê· «··Â &#61541; ÌﬁÊ·: ﬁ« · ⁄„«— ›Ì «·‰«— ÊÂÊ «·–Ì ﬁ · ⁄„«—. ﬁ«· «»‰ ⁄œÌ ´ <br />
<br />
ÊÂ–« «·ÕœÌÀ ·« Ì⁄—› ≈·« »«·Õ”‰ »‰ œÌ‰«— „‰ Â–« «·ÿ—Ìﬁ  √»Ê «·€«œÌ… «”„Â Ì”«— »‰ ”»⁄ª.<br />
ﬁ· : «·Õ”‰ »‰ œÌ‰«—. ﬁ«· «»‰ Õ»«‰ ´  —ﬂÂ ÊﬂÌ⁄ Ê«»‰ «·„»«—ﬂ° ›√„« √Õ„œ ÊÌÕÌÏ ›ﬂ«‰« Ìﬂ–»«‰Âª (·”«‰ «·„Ì“«‰ (2/256) Êﬁ«· «·›·«” ´ √Ã„⁄ √Â· «·⁄·„ »«·ÕœÌÀ √‰Â ·« Ì—ÊÏ ⁄‰ «·Õ”‰ »‰ œÌ‰«—ª (·”«‰ «·„Ì“«‰2/256) Êﬁ«· √»Ê Õ« „ ´ „ —Êﬂ «·ÕœÌÀ ﬂ–«»ª Êﬁ«· «»‰ ⁄œÌ ´ Êﬁœ √Ã„⁄ „‰  ﬂ·„ ›Ì «·—Ã«· ⁄·Ï  ÷⁄Ì›Âª Êﬁ«· √»Ê ŒÌÀ„… ´ ﬂ–«»ª Êﬁ«· √»Ê œ«Êœ ´ ·Ì” »‘Ì¡ª Êﬁ«· «·‰”«∆Ì ´ ·Ì” »Àﬁ… Ê·« Ìﬂ » ÕœÌÀÂª (·”«‰ «·„Ì“«‰ 2/257)).<br />
<br />
Ê—Ê«Â √Õ„œ ›Ì («·„”‰œ4/198) ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰Ì √»Ì ÕœÀ‰« ⁄›«‰ ﬁ«· ÕœÀ‰« Õ„«œ »‰ ”·„… ﬁ«· √‰»√‰« √»Ê Õ›’ Êﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì €«œÌ… ﬁ«·:<br />
´ ﬁ · ⁄„«— »‰ Ì«”— ›√Œ»— ⁄„—Ê »‰ «·⁄«’ ﬁ«· ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ· ´ ≈‰ ﬁ« ·Â Ê”«·»Â ›Ì «·‰«— ›ﬁÌ· ·⁄„—Ê ›≈‰ﬂ ÂÊ –«  ﬁ« ·Â ≈‰„« ﬁ« · ﬁ« ·Â Ê”«·»Âª.<br />
ﬁ· : ≈”‰«œÂ ’ÕÌÕ° Ê «»⁄ «»‰ ”⁄œ «·≈„«„ √Õ„œ „ «»⁄…  «„… ›Ì ≈”‰«œÂ Ê·ﬂ‰Â Œ«·›Â „Œ«·›… „‰ﬂ—… ›Ì «·„ ‰. ›ﬁœ —Ê«Â  «»‰ ”⁄œ ›Ì «·ÿ»ﬁ« 4/198 ﬁ«· ´ ÕœÀ‰« ⁄›«‰ ﬁ«· ÕœÀ‰« Õ„«œ »‰ ”·„… ﬁ«· √‰»√‰« √»Ê Õ›’ Êﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì €«œÌ… ﬁ«·´ ”„⁄  ⁄„«— »‰ Ì«”— Ìﬁ⁄ ›Ì ⁄À„«‰ Ì‘ „Â »«·„œÌ‰… ﬁ«·: › Ê⁄œ Â »«·ﬁ · ﬁ· : ·∆‰ √„ﬂ‰‰Ì «··Â „‰ﬂ ·√›⁄·‰.. ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ Ã⁄· ⁄„«— ÌÕ„· ⁄·Ï «·‰«” ›ﬁÌ· Â–« ⁄„«— ›—√Ì  ›—Ã… »Ì‰ «·—∆ Ì‰ Ê»Ì‰ «·”«ﬁÌ‰° ﬁ«· ›Õ„· ı ⁄·ÌÂ ›ÿ⁄‰ Â ›Ì —ﬂ» Â ﬁ«· ”„⁄  —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„: ÌﬁÊ· ≈‰ ﬁ« ·Â Ê”«·»Â ›Ì «·‰«— ›ﬁÌ· ·⁄„—Ê »‰ «·⁄«’ ÂÊ –« √‰   ﬁ« ·Â ›ﬁ«·: ≈‰„« ﬁ«· ﬁ« ·Â Ê”«·»Âª.<br />
<br />
ﬁ· : ÊÂ–Â «·“Ì«œ… - ÊÂÌ ﬁ · √»Ì «·€«œÌ… ·⁄„«—- „‰ﬂ—… Ê·«  ’Õ° ÊŒ«·› ›ÌÂ« «»‰ ”⁄œ «·≈„«„ √Õ„œ° ›ﬁœ √⁄—÷ «·≈„«„ √Õ„œ ⁄‰ Â–Â «·“Ì«œ… «·„‰ﬂ—…° Ê«·≈„«„ √Õ„œ ﬁ«· ⁄‰Â «·Õ«›Ÿ ›Ì «· ﬁ—Ì» ´ √Õœ «·√∆„… Àﬁ… Õ«›Ÿ ›ﬁÌÂ ÕÃ…ª Ê«»‰ ”⁄œ ﬁ«· ⁄‰Â «·Õ«›Ÿ ›Ì «· ﬁ—Ì» ´ ’œÊﬁ ›«÷·ª.<br />
Êﬁœ ÷⁄›Â« «·≈„«„ «·–Â»Ì ›Ì «·”Ì— (2/544) Êﬁ«·: ´ ≈”‰«œÂ ›ÌÂ «‰ﬁÿ«⁄ª.<br />
ﬂ„« √‰ „ ‰Â ·« ÌŒ·Ê „‰ ‰ﬂ«—… ›⁄„«— »‰ Ì«”— —÷Ì «··Â ⁄‰Â Ì‘ „ ⁄À„«‰ —÷Ì «··Â ⁄‰Â  Ê›Ì «·„œÌ‰…° ÊÂÊ «·–Ì ﬁ«· ⁄‰Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: ´ „« ŒıÌ— ⁄„«— »Ì‰ √„—Ì‰ ≈·« «Œ «— √—‘œÂ„«ª) —Ê«Â «· —„–Ì3799)  Ê«»‰ „«Ã… (146)  Ê√Õ„œ ( 6/113)  ÊÂÊ ’ÕÌÕ.<br />
<br />
Ê—ÊÏ ⁄»œ «··Â ›Ì ( “Ê«∆œ «·„”‰œ4/76 ﬁ«· ÕœÀ‰Ì √»Ê „Ê”Ï «·⁄‰“Ì „Õ„œ »‰ «·„À‰Ï ﬁ«· ÕœÀ‰« „Õ„œ »‰ √»Ì ⁄œÌ ⁄‰ «»‰ ⁄Ê‰ ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— ﬁ«· ´ ﬂ‰« »Ê«”ÿ «·ﬁ’» ⁄‰œ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— ﬁ«· ›≈–« ⁄‰œÂ —Ã· Ìﬁ«· ·Â √»Ê «·€«œÌ… «” ”ﬁÏ „«¡ ›√ Ï »≈‰«¡ „›÷÷ ›√»Ï √‰ Ì‘—» Ê–ﬂ— «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„..ª. ›–ﬂ— Â–« «·ÕœÌÀ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« √Ê ÷·«·« ‘ﬂ «»‰ √»Ì ⁄œÌ Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ ›≈–« —Ã· ”» ›·«‰« ›ﬁ·  Ê«··Â ·∆‰ √„ﬂ‰‰Ì «··Â „‰ﬂ ›Ì ﬂ Ì»… ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ ≈–« √‰« »Â Ê⁄·ÌÂ œ—⁄ ﬁ«· ››ÿ‰  ≈·Ï «·›—Ã… ›Ì Ã—»«‰ «·œ—⁄ ›ÿ⁄‰ Â ›ﬁ · Â ›≈–« ÂÊ ⁄„«— »‰ Ì«”— ﬁ«· ﬁ·  Ê√Ì Ìœ ﬂ› «Â Ìﬂ—Â √‰ Ì‘—» ›Ì ≈‰«¡ „›÷÷ Êﬁœ ﬁ · ⁄„«— »‰ Ì«”—ªø<br />
<br />
Ê›Ì «· «—ÌŒ «·√Ê”ÿ ··»Œ«—Ì (1/380) ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰« „Õ„œ ÕœÀ‰« ﬁ Ì»… À‰« „—Àœ »‰ ⁄«„— «·⁄‰«∆Ì ÕœÀ‰Ì ﬂ·ÀÊ„ »‰ Ã»— ﬁ«· ´ ﬂ‰  »Ê«”ÿ «·ﬁ’» ›Ì „‰“· ⁄‰»”… »‰ ”⁄œ «·ﬁ—‘Ì Ê›Ì‰« ⁄»œ «·√⁄·Ï »‰ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— «·ﬁ—‘Ì ›œŒ· √»Ê €«œÌ… ﬁ« · ⁄„«— »’›Ì‰ª.<br />
<br />
Ê√Œ—Ã «·ÿ»—«‰Ì ›Ì «·ﬂ»Ì— 22/363 ( 912) ÕœÀ‰« ⁄·Ì »‰ ⁄»œ «·⁄“Ì“ Ê√»Ê „”·„ «·ﬂ‘Ì ﬁ«·« À‰« „”·„ »‰ ≈»—«ÂÌ„ À‰« —»Ì⁄… »‰ ﬂ·ÀÊ„ À‰« √»Ì ﬁ«· ﬂ‰  »Ê«”ÿ «·ﬁ’» ⁄‰œ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— ›ﬁ«·: ´ «·¬–«‰ Â–« √»Ê €«œÌ… «·ÃÂ‰Ì ›ﬁ«· ⁄»œ «·√⁄·Ï √œŒ·ÊÂ ›œŒ· Ê⁄·ÌÂ „ﬁÿ⁄«  ·Â —Ã· ÿÊ· ÷—» „‰ «·—Ã«· ﬂ√‰Â ·Ì” „‰ Â–Â «·√„… ›·„« √‰ ﬁ⁄œ ﬁ«· »«Ì⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ﬁ·  Ì„Ì‰ﬂ ﬁ«· ‰⁄„ Œÿ»‰« ÌÊ„ «·⁄ﬁ»… ›ﬁ«· ´ Ì√ÌÂ« «·‰«” √·« ≈‰ œ„«¡ﬂ„ Ê√„Ê«·ﬂ„ ⁄·Ìﬂ„ Õ—«„ ﬂÕ—„… ÌÊ„ﬂ„ Â–« ›Ì ‘Â—ﬂ„ Â–« ›Ì »·œﬂ„ Â–« √·« Â· »·€ ø ﬁ«·Ê« ‰⁄„ ﬁ«·: «··Â„ «‘Âœ. ﬁ«· ´ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ ﬁ«·: Êﬂ‰« ‰⁄œ ⁄„«— »‰ Ì«”— „‰ ŒÌ«—‰« ﬁ«· ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ √ﬁ»· Ì„‘Ì √Ê· «·ﬂ Ì»… —«Ã·« Õ Ï ≈–« ﬂ«‰ „‰ «·’›Ì‰ ÿ⁄‰ —Ã·« ›Ì —ﬂ» Â »«·—„Õ ›⁄À— ›«‰ﬂ›√ «·„€›— ⁄‰Â ›÷—»Â ›≈–« ÂÊ —√” ⁄„«— ﬁ«· ÌﬁÊ· „Ê·Ï ·‰« √Ì ﬂ› «Â ﬁ«· ›·„ √— —Ã·« √»Ì‰ ÷·«·… ⁄‰œÌ „‰Â ≈‰Â ”„⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« ”„⁄ À„ ﬁ · ⁄„«—«ª.<br />
<br />
Ê√Œ—ÃÂ «·ÿ»—«‰Ì 22/364 ( 913) ﬁ«· À‰« √Õ„œ »‰ œ«Êœ «·„ﬂÌ À‰« ÌÕÌÏ »‰ ⁄„— «··ÌÀÌ À‰« ⁄»œ «··Â »‰ ﬂ·ÀÊ„ »‰ Ã»— ﬁ«· ”„⁄  √»Ì ﬁ«· ﬂ‰« ⁄‰œ ⁄‰»”… »‰ ”⁄Ìœ ›—ﬂ»  ÌÊ„« ≈·Ï «·ÕÃ«Ã ›√ «Â —Ã· Ìﬁ«· ·Â √»Ê €«œÌ… «·ÃÂ‰Ì ÌﬁÊ· Ê‘Âœ  Œÿ» Â ÌÊ„ «·⁄ﬁ»… ´ ≈‰ œ„«¡ﬂ„ Ê√„Ê«·ﬂ„ ⁄·Ìﬂ„ Õ—«„ ﬂÕ—„… ÌÊ„ﬂ„ Â–« ›Ì ‘Â—ﬂ„ Â–« ›Ì »·œﬂ„ Â–« √·« ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ Õ Ï ≈–« ﬂ«‰ ÌÊ„ √ÕÌÿ »⁄À„«‰ ”„⁄  —Ã·« ÊÂÊ ÌﬁÊ· ´ √·« ·«  ﬁ · Â–« ›‰Ÿ—  ≈·ÌÂ ›≈–« ÂÊ ⁄„«— ›·Ê·« „‰ ﬂ«‰ „‰ Œ·›Â „‰ √’Õ«»Â ·Êÿ‰  »ÿ‰Â ›ﬁ· : «··Â„ ≈‰  ‘«¡ √‰ Ì·ﬁÌ‰ÌÂ ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ ≈–« √‰« »—Ã· ‘— ÌﬁÊœ ﬂ Ì»… —«Ã·« ›‰Ÿ—  ≈·Ï «·œ—⁄ ›«‰ﬂ”› ⁄‰ —ﬂ» Â ›√ÿ⁄‰Â ›≈–« ÂÊ ⁄„«—ª.<br />
<br />
ﬁ· : ·«  ’Õ ›Ì ”‰œÂ« ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— „ÃÂÊ· ›ﬁœ –ﬂ—Â «»‰ √»Ì Õ« „ ›Ì «·Ã—Õ Ê«· ⁄œÌ·6/276. Ê·„ Ì–ﬂ— ›ÌÂ Ã—Õ« Ê·«  ⁄œÌ·«° Ê√Ê—œÂ «·»Œ«—Ì ›Ì («· «—ÌŒ «·ﬂ»Ì—6/71  —Ã„…1742) Ê·„ Ì–ﬂ— ›ÌÂ Ã—Õ« Ê·«  ⁄œÌ·«° Êﬁ«· ⁄‰Â «»‰ ÕÃ— ›Ì («· ﬁ—Ì»)´ „ﬁ»Ê·ª.<br />
<br />
·« ‘ﬂ √‰ ”ﬂÊ  «·»Œ«—Ì Ê«»‰ √»Ì Õ« „ ⁄‰Â Ê≈ Ì«‰ Â–« «·—«ÊÌ »ÕœÌÀ ›ÌÂ ‰ﬂ«—… ·« Ìﬁ»· ·√‰Â Ì⁄«—÷  ⁄œÌ· «··Â ·√’Õ«» «·‰»Ì. Ê ⁄œÌ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·« ÌÃÊ“ œ›⁄ Â–Â «·‰ﬁÊ· «·„ Ê« —… ›Ì „Õ«”‰ «·’Õ«»… Ê›÷«∆·Â„ »‰ﬁ· Ê√À— ›ÌÂ ‰ﬂ«—… Ê —«ÊÌÂ „ÃÂÊ· «·Õ«· ·« ‰⁄·„ ⁄œ«· Â.<br />
<br />
-	›‰Õ‰ ⁄‰œ‰« «·ÌﬁÌ‰ ÊÂÊ ⁄œ«·… √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›·« ÌﬁœÕ »Â–« «·√’· √À— „‘ﬂÊﬂ ›Ì ’Õ Â »· ›ﬂÌ› ≈–« ﬂ«‰ Â–« «·√À— ÷⁄Ì›« „‰ﬂ—«!.<br />
-	À„ ﬂÌ› Ì—ÊÌ Â–« «·’Õ«»Ì ÕœÌÀ ´ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ª À„ ÂÊ Ìﬁ · ⁄„«—«ø<br />
 ·–·ﬂ ﬁ«· ⁄»œ «·√⁄·Ï —Ê«Ì «·ÕœÌÀ »⁄œ √‰ ”«ﬁ «·—Ê«Ì… ´ ›·„ √— —Ã·« √»Ì‰ ÷·«·… ⁄‰œÌ „‰Â ≈‰Â ”„⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« ”„⁄ À„ ﬁ · ⁄„«—«.<br />
<br />
ÌÃ» «· À»  Ê«· Õﬁﬁ ›Ì„« ‰ﬁ· ⁄‰ «·’Õ«»… ÊÂ„ ”«œ… «·„ƒ„‰Ì‰ ﬁ«·  ⁄«·Ï &#61481; ÌÂ« «·–Ì‰ ¬„‰Ê« ≈‰ Ã«¡ﬂ„ ›«”ﬁ »‰»√ › »Ì‰Ê« √‰  ’Ì»Ê« ﬁÊ„« »ÃÂ«·… › ’»ÕÊ« ⁄·Ï „« ›⁄· „ ‰«œ„Ì‰&#61480;.<br />
<br />
›·« ÌÃÊ“ √‰ ‰ √Ê· Ê‰»ÕÀ ⁄‰ «·„Œ«—Ã ·Â–« «·Œ»— «·„‰ﬂ— »· ‰ﬁÊ· √À»  «·⁄—‘ À„ «‰ﬁ‘.<br />
-	 À„ ≈‰ „‰ ⁄ﬁÌœ ‰« ≈–« œ⁄  «·÷—Ê—… ≈·Ï –ﬂ— „⁄«Ì» »⁄÷ √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„. ›·« »œ √‰ Ìﬁ —‰ »–·ﬂ „‰“·… «·’Õ«»Ì „‰  Ê» Â √Ê ÃÂ«œÂ Ê”«»ﬁ Â°  ›„‰ «·Ÿ·„ √‰ ‰–ﬂ— “·… Õ«ÿ» »‰ √»Ì »· ⁄… —÷Ì «··Â ⁄‰Â œÊ‰ –ﬂ—  Ê» Â «· Ì ·Ê  «»Â« ’«Õ» „ﬂ” ·ﬁ»·Â«.<br />
„·«ÕŸ… :<br />
-	·« Ì· ›  ≈·Ï „« ﬁ«·Â «»‰ ÕÃ— ›Ì  —Ã„… √»Ì «·€«œÌ… ›Ì ´ «·≈’«»… ª  ÊÃ“„ «»‰ „⁄Ì‰ »√‰Â ﬁ« · ⁄„«—.<br />
-	·„ ‰Ãœ —Ê«Ì… À«» … Ã«¡  „‰ ÿ—Ìﬁ ’ÕÌÕ ·≈À»«  ﬁ · √»Ì «·€«œÌ… ·⁄„«—<br />
-	ÊÂÊ „« √ﬂœÂ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì…: ´·« »œ „‰ –ﬂ— «·≈”‰«œ √Ê·« ›·Ê √—«œ ≈‰”«‰ √‰ ÌÕ Ã »‰ﬁ· ·« Ì⁄—› ≈”‰«œÂ ›Ì Ã“—… »ﬁ· ·„ Ìﬁ»· „‰Â° ›ﬂÌ› ÌÕ Ã »Â ›Ì „”«∆· «·√’Ê·ª („‰Â«Ã «·”‰… «·‰»ÊÌ…8/110).<br />
-	Ê«·≈”‰«œ „‰ «·œÌ‰ ﬂ„« ﬁ«· ⁄»œ «··Â »‰ «·„»«—ﬂ ´«·≈”‰«œ „‰ «·œÌ‰ Ê·Ê·« «·≈”‰«œ ·ﬁ«· „‰ ‘«¡ „« ‘«¡ª („ﬁœ„… ’ÕÌÕ „”·„). Êﬁ«· ”›Ì«‰ «·ÀÊ—Ì ´«·≈”‰«œ ”·«Õ «·„ƒ„‰ ≈–« ·„ Ìﬂ‰ „⁄Â ”·«Õ ›»√Ì ‘Ì¡ Ìﬁ« ·ª („ﬁœ„… «·„Ã—ÊÕÌ‰1/27). ÊÂ‰«ﬂ √Õ«œÌÀ ›Ì («·≈’«»…7/259-260) „Â„… Ãœ« ›Ì Â–« «·‘√‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">aldurrah</div><div class="date">30-03-09, 01:08 AM</div></div><div class="posttext">Ê«··Â «‰« ·««⁄—› ”— Â–« «·‰ﬁ«‘ «·⁄ﬁÌ„ Ê«·Ãœ«· «·„—Ì÷ Ê⁄·«„  —Ê„Ê‰ Êœ·Ì· «·«œ«‰… Ê«÷Õ Ê÷ÊÕ «·‘„” ›Ì —«»⁄… «·‰Â«— ......................<br />
 ·«ÕÊ· Ê·« ﬁÊ… «·« »«··Â «·⁄·Ì «·⁄ŸÌ„ «·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·Ã‰… «Ì „Ê«“Ì‰ Â–Â Ê«Ì «” Œ›«› »«·⁄ﬁÊ·<br />
«·Â–Â «·œ—Ã… ·«  —ÌœÊ‰ ·«»’«—ﬂ„ «‰  —Ï «·‰Ê— «·Â–Â «·œ—Ã… Ê·«∆ﬂ„ ·»‰Ì «„Ì… ·«Ìœ⁄ﬂ„ „‰ ﬁÊ· «·Õﬁ<br />
(„·«¡ ⁄„«— «Ì„«‰« „‰ ﬁ—‰ «·Ï ﬁœ„) Êﬁœ ﬁ · Â «·›∆… «·»«€Ì… «›·«  —Ê‰ «·Õﬁ «›·«  ‘⁄—Ê‰ »«·„’Ì»… «›·«  Õ”Ê‰ »«·ﬂ«—À… «„ ⁄·Ï ﬁ·Ê» «ﬁ›«·Â«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">30-03-09, 03:20 AM</div></div><div class="posttext">√‰« ·œÌ „·«ÕŸ… ⁄·Ï  ÊﬁÌ⁄ﬂ √„« „‘«—ﬂ« ﬂ ›ÂÌ ·«  ”«ÊÌ »’ﬁ… ....<br />
<br />
„‰ Â„ „Œ«·›Ìﬂ„ «·–Ì‰  À»  „–Â»ﬂ„ „‰ ﬂ »Â„ øøøøø<br />
À„ Â·  ” ÿÌ⁄ «‰  À»  „–Â»ﬂ „‰ ﬂ »ﬂ øøø<br />
«‰ „–Â»« ÌÀ»  ‰›”Â „‰ ﬂ » Œ’„Â «Õﬁ «‰ Ì »⁄ ... Ê«‰ „–Â»« ÌÕ Ã ⁄·ÌÂ »„« <br />
›Ì ﬂ »Â ›Ì·Ã√ ·· «ƒÌ· Ê«· ÕÊÌ— «Õﬁ «‰ Ì Ã‰» ⁄‰Â <br />
**⁄ı·Ì Ê‘Ìˆ⁄Û Âı Â„ı «·›ˆ¬∆ˆ“ıÊı‰Û**</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»œ—123</div><div class="date">04-09-09, 02:31 PM</div></div><div class="posttext">Ê«··Â «‰« ·««⁄—› ”— Â–« «·‰ﬁ«‘ «·⁄ﬁÌ„ Ê«·Ãœ«· «·„—Ì÷ Ê⁄·«„  —Ê„Ê‰ Êœ·Ì· «·«œ«‰… Ê«÷Õ Ê÷ÊÕ «·‘„” ›Ì —«»⁄… «·‰Â«— ......................<br />
·«ÕÊ· Ê·« ﬁÊ… «·« »«··Â «·⁄·Ì «·⁄ŸÌ„ «·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·Ã‰… «Ì „Ê«“Ì‰ Â–Â Ê«Ì «” Œ›«› »«·⁄ﬁÊ·<br />
«·Â–Â «·œ—Ã… ·«  —ÌœÊ‰ ·«»’«—ﬂ„ «‰  —Ï «·‰Ê— «·Â–Â «·œ—Ã… Ê·«∆ﬂ„ ·»‰Ì «„Ì… ·«Ìœ⁄ﬂ„ „‰ ﬁÊ· «·Õﬁ<br />
(„·«¡ ⁄„«— «Ì„«‰« „‰ ﬁ—‰ «·Ï ﬁœ„) Êﬁœ ﬁ · Â «·›∆… «·»«€Ì… «›·«  —Ê‰ «·Õﬁ «›·«  ‘⁄—Ê‰ »«·„’Ì»… «›·«  Õ”Ê‰ »«·ﬂ«—À… «„ ⁄·Ï ﬁ·Ê» «ﬁ›«·Â«<br />
 <br />
«Ê·« «·ÿ«∆› Ì‰ Õ Ï ·Ê «ﬁ ·Ê« ·« ÌŒ—ÃÂ„ „‰ œ«∆—… «·«Ì„«‰ <br />
 <br />
ﬁ«·  ⁄«·Ï <br />
<br />
{ Ê≈‰ ÿ«∆› «‰ „‰ «·„ƒ„‰Ì‰ «ﬁ  ·Ê« ›√’·ÕÊ« »Ì‰Â„« ›≈‰ »€  ≈Õœ«Â„« ⁄·Ï «·√Œ—Ï›ﬁ« ·Ê« «· Ì  »€Ì Õ Ï  ›Ì¡ ≈·Ï √„— «··Â ›≈‰ ›«¡  <br />
›√’·ÕÊ« »Ì‰Â„« »«·⁄œ· Ê√ﬁ”ÿÊ« ≈‰ «··Â ÌÕ» «·„ﬁ”ÿÌ‰ }<br />
<br />
============<br />
 <br />
  ›Ì ﬂ » «·‘Ì⁄… <br />
<br />
⁄·Ì —÷Ì «··Â ⁄‰Â ﬁ«· : (( Êﬂ«‰ »œ¡ √„—‰« √‰ ≈· ﬁÌ‰« Ê«·ﬁÊ„ „‰ √Â· «·‘«„° Ê«·Ÿ«Â— √‰ —»‰« Ê«Õ‹œ Ê‰»Ì‰« Ê«Õ‹œ° Êœ⁄Ê ‰« ›Ì «·≈”·«„ Ê«Õœ…° Ê·« ‰” “ÌœÂ„ ›Ì «·≈Ì„«‰ »«··Â Ê«· ’œÌﬁ »—”Ê·Â Ê·« Ì” “ÌœÊ‰‰«° «·√„— Ê«Õœ ≈·« „« «Œ ·›‰« ›ÌÂ „‰ œ„ ⁄À„«‰ Ê‰Õ‰ „‰Â »—«¡ )) <br />
‰ÂÃ «·»·«€… Ã‹3 ’ (648). <br />
<br />
<br />
<br />
Â–« „«ﬁ«·Â «»Ê «·Õ”‰ —÷Ï «··Â ⁄‰Â :<br />
<br />
297 - » : «»‰ ÿ—Ì› ⁄‰ «»‰ ⁄·Ê«‰ ⁄‰ Ã⁄›— ⁄‰ √»ÌÂ √‰ ⁄·Ì« ( ⁄·ÌÂ «·”·«„ ) ﬂ«‰ ÌﬁÊ· ·«Â· Õ—»Â : ≈‰« ·„ ‰ﬁ« ·Â„ ⁄·Ï «· ﬂ›Ì— ·Â„ Ê·„ ‰ﬁ« ·Â„ ⁄·Ï «· ﬂ›Ì— ·‰« Ê·ﬂ‰« —√Ì‰« √‰« ⁄·Ï Õﬁ Ê—√Ê« √‰Â„ ⁄·Ï Õﬁ .<br />
—Ê«Â «·Õ„Ì—Ì —Õ„Â «··Â ›Ì «·ÕœÌÀ : &quot; 297 Ê 302 &quot; „‰ ﬂ «» ﬁ—» «·«”‰«œ ° ’ 45 ÿ 1 <br />
»Õ«— «·«‰Ê«—: 32 <br />
«·»«» «·À«„‰ : Õﬂ„ „‰ Õ«—» ⁄·Ì« √„Ì— «·„ƒ„‰Ì‰ ’·Ê«  «··Â ⁄·ÌÂ <br />
[321][330]<br />
 <br />
··„“Ìœ<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=69545</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">15-09-10, 07:17 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« »ÕÀ ‰›Ì” Ãœ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ‰œ</div><div class="date">15-09-10, 10:09 PM</div></div><div class="posttext">’œﬁ  √ŒÌ :  «·—«›÷… ›Ì ﬁ·Ê»Â„ „—÷....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">29-09-16, 01:12 AM</div></div><div class="posttext">«⁄«œ… ‰‘— «·—Ê«»ÿ «· Ì ﬂ«‰  ·« ⁄„·<br />
<br />
<br />
„Ê÷Ê⁄ –Ê ’·… <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=55695<br />
ﬁ« · ⁄„¯«— ...’Õ«»Ì ... ‘Âœ «·⁄ﬁ»… ... Ê «·ÕœÌ»Ì… . ÊÂÊ ›Ì «·‰«— »‰’ ﬁÊ· «·—”Ê· <br />
<br />
 http://www.dd-sunnah.net/forum/showthread.php?t=55726<br />
<br />
<br />
œ⁄Ê… ··√Œ ⁄œÊ «·„‘—ﬂÌ‰ ··ÕÊ«— ÕÊ· „”√·… ⁄œ«·… «·’Õ«»… <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=55720</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">29-09-16, 08:20 AM</div></div><div class="posttext">≈‘ﬂ«·øø<br />
 <br />
«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
<br />
≈ŒÊ«‰Ì «·ﬂ—«„ Â–Â «·—Ê«Ì… „ÊÃÊœ… ›Ì ÿ»ﬁ«  «»‰ ”⁄œ Ê √‰”«» «·√‘—«›<br />
<br />
(ÕœÀ‰Ì ⁄„—Ê «·‰«ﬁœ° À‰« ⁄›«‰° À‰« —»Ì⁄… »‰ ﬂ·ÀÊ„ »‰ Ã»—° ÕœÀ‰Ì √»Ì ﬁ«·: ﬂ‰  »Ê«”ÿ «·ﬁ’» ⁄‰œ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„—. ›ﬁ«· «·¬–‰: Â–« √»Ê «·€«œÌ… «·ÃÂ‰Ì »«·»«». ›ﬁ«· ⁄»œ «·√⁄·Ï: √œŒ·ÊÂ° ›œŒ· Ê⁄·ÌÂ „ﬁÿ⁄«  ·Â° ›≈–« —Ã· ÿÊ«·° ÷—» „‰ «·—Ã«· ﬂ√‰Â ·Ì” „‰ Â–Â «·√„…° ›·„« œŒ·° ﬁ⁄œ° ﬁ«·: »«Ì⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„° ﬁ· : »Ì„Ì‰ﬂ ø ﬁ«·: ·„ ø Ê–ﬂ— ﬂ·«„«° À„ ﬁ«·: ≈‰« ﬂ‰« ‰⁄œ ⁄„«— »‰ Ì«”— ›Ì‰« Õ‰«‰«° ›»Ì‰« √‰« ›Ì „”Ãœ ﬁ»«¡° ≈–« ÂÊ ÌﬁÊ·: ≈‰ ‰⁄À·« Â–« Ì⁄‰Ì ⁄À„«‰. ›ﬁ· : ·Ê √Ãœ ⁄·ÌÂ √⁄Ê«‰«° ·Êÿ∆ Â Õ Ï √ﬁ ·Â° Êﬁ· : «··Â„. ≈‰  ‘√  „ﬂ‰Ì „‰ ⁄„«—° ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰° √ﬁ»· ›Ì √Ê· «·ﬂ Ì»…° Õ Ï ≈–« ﬂ«‰ »Ì‰ «·’›Ì‰° √»’— —Ã· ⁄Ê—… „‰Â° ›ÿ⁄‰Â ›Ì —ﬂ» Â »«·—„Õ° ›⁄À— ›«‰ﬂ‘› «·„€›— ⁄‰Â° ›÷—» Â° ›≈–« —«” ⁄„«—. ﬁ«·: ›·„ √— —Ã·« √»Ì‰ ÷·«·… ⁄‰œÌ „‰Â: ≈‰Â ”„⁄ „‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° Ê»«Ì⁄Â° À„ ﬁ · ⁄„«—«° Ê«” ”ﬁÏ √»Ê €«œÌ… „«¡. ›√ Ì »„«¡ ›Ì “Ã«Ã. ›√»Ï √‰ Ì‘—». ›√ Ì »„«¡ ›Ì Œ“›° ›ﬁ«· —Ã· »«·‰»ÿÌ…: Ì Ê—⁄ ⁄‰ «·‘—» ›Ì “Ã«Ã° Ê·„ Ì Ê—⁄ ⁄‰ ﬁ · ⁄„«—.)<br />
<br />
1-—Ã«· «·”‰œ Â„ —Ã«· «·»Œ«—Ì Ê „”·„ ›Â· Â‰«ﬂ ⁄·… ›Ì «·”‰œ?<br />
2- ≈–« ’Õ  «·—Ê«Ì… ›Â–« Ìœ· ⁄·Ï √‰ »⁄÷ «·’Õ«»… Ê ⁄·Ï —√”Â„ ⁄„«— »‰ Ì«”— ﬂ«‰Ê« Ì”„Ê‰ ⁄À„«‰ —÷Ì «··Â ⁄‰Â »«·‰⁄À· Ê Â–« Ê’› ﬁ»ÌÕ ›„« —√Ìﬂ„ø<br />
<br />
3-ﬁ—√  ›Ì √Õœ «·ﬂ » √Ÿ‰Â «·› ‰… »Ì‰ «·’Õ«»… ·„Õ„œ Õ”«‰ ⁄·Ï „« √Ÿ‰° √‰ ⁄„«— »‰ Ì«”— —÷Ì «··Â ⁄‰Â ﬁœ —Ã⁄ ⁄‰ „⁄«—÷… ⁄À„«‰ —÷Ì «··Â ⁄‰Â ›Â· Â‰«ﬂ œ·Ì· ⁄‰ Â–«ø<br />
<br />
4- ﬂÌ› Ì„ﬂ‰ Õ· «·≈‘ﬂ«· «·¬ Ì:<br />
«»Ê «·€«œÌ… «·ÃÂ‰Ì „‰ «·’Õ«»… Ê ﬁÌ· √‰Â „‰ √’Õ«» «·»Ì⁄… (ﬂ„« ›Ì «·—Ê«Ì… √⁄·«Â) «·„‘ÂÊœ ·Â„ »«·Ã‰… ﬁ« · ⁄„«— Ê »Ì‰ «·ÕœÌÀ «·’ÕÌÕ : ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«—ø<br />
<br />
============<br />
<br />
«·Ã‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ê«»<br />
<br />
<br />
<br />
 «Ã«» ‘ÌŒ‰« ”⁄Êœ «·Ì«„Ì ⁄‰ Â–Â «·‘»Â…  <br />
  <br />
<br />
<br />
”„⁄  ⁄„«—« Ì‘ „ ⁄À„«‰ (√»Ê «·€«œÌ…).<br />
´ —ÊÏ Õ„«œ »‰ ”·„… ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì €«œÌ… ﬁ«· ”„⁄  ⁄„«—« Ì‘ „ ⁄À„«‰ › Ê⁄œ Â »«·ﬁ · ›—√Ì Â ÌÊ„ ’›Ì‰ ÌÕ„· ⁄·Ï «·‰«” ›ÿ⁄‰ Â ›ﬁ · Â Ê√Œ»— ⁄„—Ê »‰ «·⁄«’ ›ﬁ«· ”„⁄  —”Ê· «··Â ? ÌﬁÊ·: ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«—ª.<br />
ﬁ«· «·–Â»Ì ´ ≈”‰«œÂ ›ÌÂ «‰ﬁÿ«⁄ª (”Ì— √⁄·«„ «·‰»·«¡2/544). Êﬁ«· „À·Â «·Õ«›Ÿ «»‰ ÕÃ— («·«’«»…7/311) ›Ì —Ê«Ì… √Œ—Ï „À·Â«.<br />
Êﬁœ –ﬂ— –·ﬂ „”·„ Ê«»‰ „⁄Ì‰ Ê·ﬂ‰ »€Ì— ”‰œ. Ê÷⁄›Â «·–Â»Ì ⁄‰œ «·‰Ÿ— «·Ï «·”‰œ.<br />
Â–Â «·ﬁ’… Õﬂ«Â« ﬁÊ„ Ê√‰ﬂ—Â« ¬Œ—Ê‰ ⁄‰œ «·‰Ÿ— ≈·Ï ≈”‰«œÂ«. ›ﬁœ ÷⁄› «»‰ ⁄œÌ Â–Â «·—Ê«Ì… Êﬁ«· ´ ÊÂ–« ·« Ì⁄—› ≈·« »«·Õ”‰ »‰ œÌ‰«— ª («·ﬂ«„· ›Ì ÷⁄›«¡ «·—Ã«·2/300). Ê√Ê—œ «»‰ „«ﬂÊ·« Â–« «·Œ»— »’Ì€… «· „—Ì÷ (Ìﬁ«· »√‰Â ﬁ · ⁄„«—«) («·≈ﬂ„«·6/15 Ê7/330). Ê«ﬂ ›Ï ›Ì ﬂ «» «·Àﬁ«  »«·ﬁÊ· »√‰ ·Â ’Õ»…. Ê·„ Ì–ﬂ— ⁄‰ ﬁ ·Â ⁄„«—« ‘Ì∆« „À· «·»Œ«—Ì.<br />
Êﬁœ ﬁ«„ √Õœ «·≈ŒÊ… «·√›«÷· «·€ÌÊ—Ì‰ ⁄·Ï œÌ‰ «··Â - Ê«”„Â ”⁄Êœ «·Ì«„Ì - »ﬂ «»… »ÕÀ  √Õ»»  √‰ Ì ‘—› ﬂ «»Ì »Â ÕÊ· √»Ì «·€«œÌ… ÊÊ—œ ›ÌÂ „« Ì·Ì:<br />
´ √»Ê «·€«œÌ… ÂÊ Ì”«— »‰ ”»⁄. ﬁ«· «»‰ „⁄Ì‰: √»Ê «·€«œÌ… «·ÃÂ‰Ì ﬁ« · ⁄„«— ·Â ’Õ»…° Êﬁ«· «·»Œ«—Ì - √Ì √»Ê «·€«œÌ… «·ÃÂ‰Ì ·Â ’Õ»… Ê“«œ: ”„⁄ „‰ «·‰»Ì Ê »⁄Â √»Ê Õ« „ .<br />
ﬁ«· «·–Â»Ì ´ „‰ ÊÃÊÂ «·⁄—» Ê›—”«‰ √Â· «·‘«„ Ìﬁ«· ‘Âœ «·ÕœÌ»Ì… Ê·Â √Õ«œÌÀ „”‰œ…ª (”Ì— √⁄·«„ «·‰»·«¡2/544).<br />
√Œ—Ã «·Õ«ﬂ„ ›Ì «·„” œ—ﬂ4/198 ÕœÀ‰« √»Ê ⁄»œ «··Â „Õ„œ »‰ Ì⁄ﬁÊ» «·Õ«›Ÿ° ÕœÀ‰« ÌÕÌÏ »‰ „Õ„œ »‰ ÌÕÌÏ° ÕœÀ‰« ⁄»œ «·—Õ„‰ »‰ «·„»«—ﬂ° ÕœÀ‰« «·„⁄ „— »‰ ”·Ì„«‰° ⁄‰ √»ÌÂ° ⁄‰ „Ã«Âœ° ⁄‰ ⁄»œ «··Â »‰ ⁄„—Ê: √‰ —Ã·Ì‰ √ Ì« ⁄„—Ê »‰ «·⁄«’ ÌŒ ’„«‰ ›Ì œ„ ⁄„«— »‰ Ì«”— Ê”·»Â. ›ﬁ«· ⁄„—Ê: Œ·Ì« ⁄‰Â° ›≈‰Ì ”„⁄  —”Ê· «··Â ( ÌﬁÊ· : «··Â„ √Ê·⁄  ﬁ—Ì‘ »⁄„«—° ≈‰ ﬁ« · ⁄„«— Ê”«·»Â° ›Ì «·‰«—ª<br />
ﬁ«· «·Õ«ﬂ„ ´ Ê ›—œ »Â ⁄»œ «·—Õ„‰ »‰ «·„»«—ﬂ° ÊÂÊ Àﬁ… „√„Ê‰° ⁄‰ „⁄ „—° ⁄‰ √»ÌÂ ›≈‰ ﬂ«‰ „Õ›ÊŸ«° ›≈‰Â ’ÕÌÕ ⁄·Ï ‘—ÿ «·‘ÌŒÌ‰° Ê·„ ÌŒ—Ã«Â Ê≈‰„« —Ê«Â «·‰«”° ⁄‰ „⁄ „—° ⁄‰ ·ÌÀ° ⁄‰ „Ã«Âœª.<br />
ﬁ·  : ≈”‰«œÂ ’ÕÌÕ .<br />
Ê—Ê«Â «»‰ √»Ì Õ« „ ›Ì «·⁄·· ( 2/421) Ê«»‰ ⁄œÌ ›Ì )«·ﬂ«„·(2/714 ﬁ«· √‰« «·ﬁ«”„ »‰ «··ÌÀ «·—”⁄‰Ì Ê⁄»œ «·—Õ„‰ »‰ ⁄»œ «··Â «·œ„‘ﬁÌ ﬁ«· À‰« Â‘«„ »‰ ⁄„«— À‰« ”⁄Ìœ »‰ ÌÕÌÏ ÕœÀ‰« «·Õ”‰ »‰ œÌ‰«— ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— «·„—«œÌ ⁄‰ √»Ì «·€«œÌ… ﬁ«·: ”„⁄  —”Ê· «··Â ( ÌﬁÊ·: ﬁ« · ⁄„«— ›Ì «·‰«— ÊÂÊ «·–Ì ﬁ · ⁄„«—. ﬁ«· «»‰ ⁄œÌ ´ ÊÂ–« «·ÕœÌÀ ·« Ì⁄—› ≈·« »«·Õ”‰ »‰ œÌ‰«— „‰ Â–« «·ÿ—Ìﬁ √»Ê «·€«œÌ… «”„Â Ì”«— »‰ ”»⁄ª.<br />
ﬁ· : «·Õ”‰ »‰ œÌ‰«—. ﬁ«· «»‰ Õ»«‰ ´  —ﬂÂ ÊﬂÌ⁄ Ê«»‰ «·„»«—ﬂ° ›√„« √Õ„œ ÊÌÕÌÏ ›ﬂ«‰« Ìﬂ–»«‰Âª (·”«‰ «·„Ì“«‰ (2/256) Êﬁ«· «·›·«” ´ √Ã„⁄ √Â· «·⁄·„ »«·ÕœÌÀ √‰Â ·« Ì—ÊÏ ⁄‰ «·Õ”‰ »‰ œÌ‰«—ª (·”«‰ «·„Ì“«‰2/256) Êﬁ«· √»Ê Õ« „ ´ „ —Êﬂ «·ÕœÌÀ ﬂ–«»ª Êﬁ«· «»‰ ⁄œÌ ´ Êﬁœ √Ã„⁄ „‰  ﬂ·„ ›Ì «·—Ã«· ⁄·Ï  ÷⁄Ì›Âª Êﬁ«· √»Ê ŒÌÀ„… ´ ﬂ–«»ª Êﬁ«· √»Ê œ«Êœ ´ ·Ì” »‘Ì¡ª Êﬁ«· «·‰”«∆Ì ´ ·Ì” »Àﬁ… Ê·« Ìﬂ » ÕœÌÀÂª (·”«‰ «·„Ì“«‰ 2/257)).<br />
Ê—Ê«Â √Õ„œ ›Ì («·„”‰œ4/198) ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰Ì √»Ì ÕœÀ‰« ⁄›«‰ ﬁ«· ÕœÀ‰« Õ„«œ »‰ ”·„… ﬁ«· √‰»√‰« √»Ê Õ›’ Êﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì €«œÌ… ﬁ«·:<br />
´ ﬁ · ⁄„«— »‰ Ì«”— ›√Œ»— ⁄„—Ê »‰ «·⁄«’ ﬁ«· ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ· ´ ≈‰ ﬁ« ·Â Ê”«·»Â ›Ì «·‰«— ›ﬁÌ· ·⁄„—Ê ›≈‰ﬂ ÂÊ –«  ﬁ« ·Â ≈‰„« ﬁ« · ﬁ« ·Â Ê”«·»Âª......<br />
ﬁ· : ≈”‰«œÂ ’ÕÌÕ° Ê «»⁄ «»‰ ”⁄œ «·≈„«„ √Õ„œ „ «»⁄…  «„… ›Ì ≈”‰«œÂ Ê·ﬂ‰Â Œ«·›Â „Œ«·›… „‰ﬂ—… ›Ì «·„ ‰. ›ﬁœ —Ê«Â «»‰ ”⁄œ ›Ì «·ÿ»ﬁ« 4/198 ﬁ«· ´ ÕœÀ‰« ⁄›«‰ ﬁ«· ÕœÀ‰« Õ„«œ »‰ ”·„… ﬁ«· √‰»√‰« √»Ê Õ›’ Êﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì €«œÌ… ﬁ«·´ ”„⁄  ⁄„«— »‰ Ì«”— Ìﬁ⁄ ›Ì ⁄À„«‰ Ì‘ „Â »«·„œÌ‰… ﬁ«·: › Ê⁄œ Â »«·ﬁ · ﬁ· : ·∆‰ √„ﬂ‰‰Ì «··Â „‰ﬂ ·√›⁄·‰.. ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ Ã⁄· ⁄„«— ÌÕ„· ⁄·Ï «·‰«” ›ﬁÌ· Â–« ⁄„«— ›—√Ì  ›—Ã… »Ì‰ «·—∆ Ì‰ Ê»Ì‰ «·”«ﬁÌ‰° ﬁ«· ›Õ„·  ⁄·ÌÂ ›ÿ⁄‰ Â ›Ì —ﬂ» Â ﬁ«· ”„⁄  —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„: ÌﬁÊ· ≈‰ ﬁ« ·Â Ê”«·»Â ›Ì «·‰«— ›ﬁÌ· ·⁄„—Ê »‰ «·⁄«’ ÂÊ –« √‰   ﬁ« ·Â ›ﬁ«·: ≈‰„« ﬁ«· ﬁ« ·Â Ê”«·»Âª.<br />
ﬁ· : ÊÂ–Â «·“Ì«œ… - ÊÂÌ ﬁ · √»Ì «·€«œÌ… ·⁄„«—- „‰ﬂ—… Ê·«  ’Õ° ÊŒ«·› ›ÌÂ« «»‰ ”⁄œ «·≈„«„ √Õ„œ° ›ﬁœ √⁄—÷ «·≈„«„ √Õ„œ ⁄‰ Â–Â «·“Ì«œ… «·„‰ﬂ—…° Ê«·≈„«„ √Õ„œ ﬁ«· ⁄‰Â «·Õ«›Ÿ ›Ì «· ﬁ—Ì» ´ √Õœ «·√∆„… Àﬁ… Õ«›Ÿ ›ﬁÌÂ ÕÃ…ª Ê«»‰ ”⁄œ ﬁ«· ⁄‰Â «·Õ«›Ÿ ›Ì «· ﬁ—Ì» ´ ’œÊﬁ ›«÷·ª.<br />
Êﬁœ ÷⁄›Â« «·≈„«„ «·–Â»Ì ›Ì «·”Ì— (2/544) Êﬁ«·: ´ ≈”‰«œÂ ›ÌÂ «‰ﬁÿ«⁄ª.<br />
ﬂ„« √‰ „ ‰Â ·« ÌŒ·Ê „‰ ‰ﬂ«—… ›⁄„«— »‰ Ì«”— —÷Ì «··Â ⁄‰Â Ì‘ „ ⁄À„«‰ —÷Ì «··Â ⁄‰Â Ê›Ì «·„œÌ‰…° ÊÂÊ «·–Ì ﬁ«· ⁄‰Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: ´ „« ŒÌ— ⁄„«— »Ì‰ √„—Ì‰ ≈·« «Œ «— √—‘œÂ„«ª) —Ê«Â «· —„–Ì3799) Ê«»‰ „«Ã… (146) Ê√Õ„œ ( 6/113) ÊÂÊ ’ÕÌÕ.<br />
Ê—ÊÏ ⁄»œ «··Â ›Ì ( “Ê«∆œ «·„”‰œ4/76 ﬁ«· ÕœÀ‰Ì √»Ê „Ê”Ï «·⁄‰“Ì „Õ„œ »‰ «·„À‰Ï ﬁ«· ÕœÀ‰« „Õ„œ »‰ √»Ì ⁄œÌ ⁄‰ «»‰ ⁄Ê‰ ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— ﬁ«· ´ ﬂ‰« »Ê«”ÿ «·ﬁ’» ⁄‰œ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— ﬁ«· ›≈–« ⁄‰œÂ —Ã· Ìﬁ«· ·Â √»Ê «·€«œÌ… «” ”ﬁÏ „«¡ ›√ Ï »≈‰«¡ „›÷÷ ›√»Ï √‰ Ì‘—» Ê–ﬂ— «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„..ª. ›–ﬂ— Â–« «·ÕœÌÀ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« √Ê ÷·«·« ‘ﬂ «»‰ √»Ì ⁄œÌ Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ ›≈–« —Ã· ”» ›·«‰« ›ﬁ·  Ê«··Â ·∆‰ √„ﬂ‰‰Ì «··Â „‰ﬂ ›Ì ﬂ Ì»… ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ ≈–« √‰« »Â Ê⁄·ÌÂ œ—⁄ ﬁ«· ››ÿ‰  ≈·Ï «·›—Ã… ›Ì Ã—»«‰ «·œ—⁄ ›ÿ⁄‰ Â ›ﬁ · Â ›≈–« ÂÊ ⁄„«— »‰ Ì«”— ﬁ«· ﬁ·  Ê√Ì Ìœ ﬂ› «Â Ìﬂ—Â √‰ Ì‘—» ›Ì ≈‰«¡ „›÷÷ Êﬁœ ﬁ · ⁄„«— »‰ Ì«”—ªø<br />
Ê›Ì «· «—ÌŒ «·√Ê”ÿ ··»Œ«—Ì (1/380) ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰« „Õ„œ ÕœÀ‰« ﬁ Ì»… À‰« „—Àœ »‰ ⁄«„— «·⁄‰«∆Ì ÕœÀ‰Ì ﬂ·ÀÊ„ »‰ Ã»— ﬁ«· ´ ﬂ‰  »Ê«”ÿ «·ﬁ’» ›Ì „‰“· ⁄‰»”… »‰ ”⁄œ «·ﬁ—‘Ì Ê›Ì‰« ⁄»œ «·√⁄·Ï »‰ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— «·ﬁ—‘Ì ›œŒ· √»Ê €«œÌ… ﬁ« · ⁄„«— »’›Ì‰ª...<br />
Ê√Œ—Ã «·ÿ»—«‰Ì ›Ì «·ﬂ»Ì— 22/363 ( 912) ÕœÀ‰« ⁄·Ì »‰ ⁄»œ «·⁄“Ì“ Ê√»Ê „”·„ «·ﬂ‘Ì ﬁ«·« À‰« „”·„ »‰ ≈»—«ÂÌ„ À‰« —»Ì⁄… »‰ ﬂ·ÀÊ„ À‰« √»Ì ﬁ«· ﬂ‰  »Ê«”ÿ «·ﬁ’» ⁄‰œ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— ›ﬁ«·: ´ «·¬–«‰ Â–« √»Ê €«œÌ… «·ÃÂ‰Ì ›ﬁ«· ⁄»œ «·√⁄·Ï √œŒ·ÊÂ ›œŒ· Ê⁄·ÌÂ „ﬁÿ⁄«  ·Â —Ã· ÿÊ· ÷—» „‰ «·—Ã«· ﬂ√‰Â ·Ì” „‰ Â–Â «·√„… ›·„« √‰ ﬁ⁄œ ﬁ«· »«Ì⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ﬁ·  Ì„Ì‰ﬂ ﬁ«· ‰⁄„ Œÿ»‰« ÌÊ„ «·⁄ﬁ»… ›ﬁ«· ´ Ì√ÌÂ« «·‰«” √·« ≈‰ œ„«¡ﬂ„ Ê√„Ê«·ﬂ„ ⁄·Ìﬂ„ Õ—«„ ﬂÕ—„… ÌÊ„ﬂ„ Â–« ›Ì ‘Â—ﬂ„ Â–« ›Ì »·œﬂ„ Â–« √·« Â· »·€ ø ﬁ«·Ê« ‰⁄„ ﬁ«·: «··Â„ «‘Âœ. ﬁ«· ´ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ ﬁ«·: Êﬂ‰« ‰⁄œ ⁄„«— »‰ Ì«”— „‰ ŒÌ«—‰« ﬁ«· ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ √ﬁ»· Ì„‘Ì √Ê· «·ﬂ Ì»… —«Ã·« Õ Ï ≈–« ﬂ«‰ „‰ «·’›Ì‰ ÿ⁄‰ —Ã·« ›Ì —ﬂ» Â »«·—„Õ ›⁄À— ›«‰ﬂ›√ «·„€›— ⁄‰Â ›÷—»Â ›≈–« ÂÊ —√” ⁄„«— ﬁ«· ÌﬁÊ· „Ê·Ï ·‰« √Ì ﬂ› «Â ﬁ«· ›·„ √— —Ã·« √»Ì‰ ÷·«·… ⁄‰œÌ „‰Â ≈‰Â ”„⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« ”„⁄ À„ ﬁ · ⁄„«—«ª.<br />
Ê√Œ—ÃÂ «·ÿ»—«‰Ì 22/364 ( 913) ﬁ«· À‰« √Õ„œ »‰ œ«Êœ «·„ﬂÌ À‰« ÌÕÌÏ »‰ ⁄„— «··ÌÀÌ À‰« ⁄»œ «··Â »‰ ﬂ·ÀÊ„ »‰ Ã»— ﬁ«· ”„⁄  √»Ì ﬁ«· ﬂ‰« ⁄‰œ ⁄‰»”… »‰ ”⁄Ìœ ›—ﬂ»  ÌÊ„« ≈·Ï «·ÕÃ«Ã ›√ «Â —Ã· Ìﬁ«· ·Â √»Ê €«œÌ… «·ÃÂ‰Ì ÌﬁÊ· Ê‘Âœ  Œÿ» Â ÌÊ„ «·⁄ﬁ»… ´ ≈‰ œ„«¡ﬂ„ Ê√„Ê«·ﬂ„ ⁄·Ìﬂ„ Õ—«„ ﬂÕ—„… ÌÊ„ﬂ„ Â–« ›Ì ‘Â—ﬂ„ Â–« ›Ì »·œﬂ„ Â–« √·« ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ Õ Ï ≈–« ﬂ«‰ ÌÊ„ √ÕÌÿ »⁄À„«‰ ”„⁄  —Ã·« ÊÂÊ ÌﬁÊ· ´ √·« ·«  ﬁ · Â–« ›‰Ÿ—  ≈·ÌÂ ›≈–« ÂÊ ⁄„«— ›·Ê·« „‰ ﬂ«‰ „‰ Œ·›Â „‰ √’Õ«»Â ·Êÿ‰  »ÿ‰Â ›ﬁ· : «··Â„ ≈‰  ‘«¡ √‰ Ì·ﬁÌ‰ÌÂ ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ ≈–« √‰« »—Ã· ‘— ÌﬁÊœ ﬂ Ì»… —«Ã·« ›‰Ÿ—  ≈·Ï «·œ—⁄ ›«‰ﬂ”› ⁄‰ —ﬂ» Â ›√ÿ⁄‰Â ›≈–« ÂÊ ⁄„«—ª.....<br />
ﬁ· : ·«  ’Õ ›Ì ”‰œÂ« ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— „ÃÂÊ· ›ﬁœ –ﬂ—Â «»‰ √»Ì Õ« „ ›Ì «·Ã—Õ Ê«· ⁄œÌ·6/276. Ê·„ Ì–ﬂ— ›ÌÂ Ã—Õ« Ê·«  ⁄œÌ·«° Ê√Ê—œÂ «·»Œ«—Ì ›Ì («· «—ÌŒ «·ﬂ»Ì—6/71  —Ã„…1742) Ê·„ Ì–ﬂ— ›ÌÂ Ã—Õ« Ê·«  ⁄œÌ·«° Êﬁ«· ⁄‰Â «»‰ ÕÃ— ›Ì («· ﬁ—Ì»)´ „ﬁ»Ê·ª.<br />
·« ‘ﬂ √‰ ”ﬂÊ  «·»Œ«—Ì Ê«»‰ √»Ì Õ« „ ⁄‰Â Ê≈ Ì«‰ Â–« «·—«ÊÌ »ÕœÌÀ ›ÌÂ ‰ﬂ«—… ·« Ìﬁ»· ·√‰Â Ì⁄«—÷  ⁄œÌ· «··Â ·√’Õ«» «·‰»Ì. Ê ⁄œÌ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·« ÌÃÊ“ œ›⁄ Â–Â «·‰ﬁÊ· «·„ Ê« —… ›Ì „Õ«”‰ «·’Õ«»… Ê›÷«∆·Â„ »‰ﬁ· Ê√À— ›ÌÂ ‰ﬂ«—… Ê —«ÊÌÂ „ÃÂÊ· «·Õ«· ·« ‰⁄·„ ⁄œ«· Â.<br />
- ›‰Õ‰ ⁄‰œ‰« «·ÌﬁÌ‰ ÊÂÊ ⁄œ«·… √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›·« ÌﬁœÕ »Â–« «·√’· √À— „‘ﬂÊﬂ ›Ì ’Õ Â »· ›ﬂÌ› ≈–« ﬂ«‰ Â–« «·√À— ÷⁄Ì›« „‰ﬂ—«!.<br />
- À„ ﬂÌ› Ì—ÊÌ Â–« «·’Õ«»Ì ÕœÌÀ ´ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ª À„ ÂÊ Ìﬁ · ⁄„«—«ø<br />
·–·ﬂ ﬁ«· ⁄»œ «·√⁄·Ï —Ê«Ì «·ÕœÌÀ »⁄œ √‰ ”«ﬁ «·—Ê«Ì… ´ ›·„ √— —Ã·« √»Ì‰ ÷·«·… ⁄‰œÌ „‰Â ≈‰Â ”„⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« ”„⁄ À„ ﬁ · ⁄„«—«.<br />
ÌÃ» «· À»  Ê«· Õﬁﬁ ›Ì„« ‰ﬁ· ⁄‰ «·’Õ«»… ÊÂ„ ”«œ… «·„ƒ„‰Ì‰ ﬁ«·  ⁄«·Ï ( ÌÂ« «·–Ì‰ ¬„‰Ê« ≈‰ Ã«¡ﬂ„ ›«”ﬁ »‰»√ › »Ì‰Ê« √‰  ’Ì»Ê« ﬁÊ„« »ÃÂ«·… › ’»ÕÊ« ⁄·Ï „« ›⁄· „ ‰«œ„Ì‰(.<br />
›·« ÌÃÊ“ √‰ ‰ √Ê· Ê‰»ÕÀ ⁄‰ «·„Œ«—Ã ·Â–« «·Œ»— «·„‰ﬂ— »· ‰ﬁÊ· √À»  «·⁄—‘ À„ «‰ﬁ‘.<br />
- À„ ≈‰ „‰ ⁄ﬁÌœ ‰« ≈–« œ⁄  «·÷—Ê—… ≈·Ï –ﬂ— „⁄«Ì» »⁄÷ √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„. ›·« »œ √‰ Ìﬁ —‰ »–·ﬂ „‰“·… «·’Õ«»Ì „‰  Ê» Â √Ê ÃÂ«œÂ Ê”«»ﬁ Â° ›„‰ «·Ÿ·„ √‰ ‰–ﬂ— “·… Õ«ÿ» »‰ √»Ì »· ⁄… —÷Ì «··Â ⁄‰Â œÊ‰ –ﬂ—  Ê» Â «· Ì ·Ê  «»Â« ’«Õ» „ﬂ” ·ﬁ»·Â«.<br />
„·«ÕŸ… :<br />
- ·« Ì· ›  ≈·Ï „« ﬁ«·Â «»‰ ÕÃ— ›Ì  —Ã„… √»Ì «·€«œÌ… ›Ì ´ «·≈’«»… ª ÊÃ“„ «»‰ „⁄Ì‰ »√‰Â ﬁ« · ⁄„«—.<br />
- ·„ ‰Ãœ —Ê«Ì… À«» … Ã«¡  „‰ ÿ—Ìﬁ ’ÕÌÕ ·≈À»«  ﬁ · √»Ì «·€«œÌ… ·⁄„«—<br />
- ÊÂÊ „« √ﬂœÂ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì…: ´·« »œ „‰ –ﬂ— «·≈”‰«œ √Ê·« ›·Ê √—«œ ≈‰”«‰ √‰ ÌÕ Ã »‰ﬁ· ·« Ì⁄—› ≈”‰«œÂ ›Ì Ã“—… »ﬁ· ·„ Ìﬁ»· „‰Â° ›ﬂÌ› ÌÕ Ã »Â ›Ì „”«∆· «·√’Ê·ª („‰Â«Ã «·”‰… «·‰»ÊÌ…8/110).<br />
- Ê«·≈”‰«œ „‰ «·œÌ‰ ﬂ„« ﬁ«· ⁄»œ «··Â »‰ «·„»«—ﬂ ´«·≈”‰«œ „‰ «·œÌ‰ Ê·Ê·« «·≈”‰«œ ·ﬁ«· „‰ ‘«¡ „« ‘«¡ª („ﬁœ„… ’ÕÌÕ „”·„). Êﬁ«· ”›Ì«‰ «·ÀÊ—Ì ´«·≈”‰«œ ”·«Õ «·„ƒ„‰ ≈–« ·„ Ìﬂ‰ „⁄Â ”·«Õ ›»√Ì ‘Ì¡ Ìﬁ« ·ª („ﬁœ„… «·„Ã—ÊÕÌ‰1/27). ÊÂ‰«ﬂ √Õ«œÌÀ ›Ì («·≈’«»…7/259-260) „Â„… Ãœ« ›Ì Â–« «·‘√‰. <br />
<br />
<br />
=================================<br />
==========================<br />
—Ê«Ì… «‰”«» «·«‘—«› „‰ ÿ—Ìﬁ ﬂ·ÀÊ„ »‰ Ã»— .<br />
<br />
Ê«·—Ê«Ì… ·«  ’Õ ÊÂÌ „‰ﬁÿ⁄… .<br />
================================<br />
<br />
<br />
«·—Ê«Ì… ÷⁄Ì›… ÊÕﬂ„ ⁄·ÌÂ« «·≈„«„ «·–Â»Ì »«·«‰ﬁÿ«⁄ ° ÊÕ”»ﬂ »—Ê«Ì… ÌÕﬂ„ ⁄·ÌÂ« √Õœ ’Ì«—›… Â–« «·›‰ ÊÂÊ «·–Â»Ì —Õ„Â «··Â ° ››Ì ”Ì— √⁄·«„ «·‰»·«¡ 2/544 &quot; —ÊÏ Õ„«œ »‰ ”·„… ⁄‰ ﬂ·ÀÊ„ ⁄‰ √»Ì «·€«œÌ… À„ ”«ﬁ «·ÕœÌÀ ° Êﬁ«· —Õ„Â «··Â &quot; ≈”‰«œÂ ›ÌÂ «‰ﬁÿ«⁄ &quot; <br />
<br />
ﬁ·  : Ê„Ÿ‰… «·«‰ﬁÿ«⁄ »Ì‰ Õ„«œ Êﬂ·ÀÊ„ ° ﬂ„« √‰ «·—Ê«Ì… „‰ﬂ—… Ê„ ‰Â« „‰ﬂ— ° ›ﬂÌ› ‰√Œ– »—Ê«Ì… ›Ì ”‰œÂ« —Ã«· ›ÌÂ„ ﬂ·«„ Ê«Œ ·«› »Ì‰ √Â· «·⁄·„ ° Ê›ÌÂ« «‰ﬁÿ«⁄ ›Ì »⁄÷ ÿ—ﬁÂ« °›ﬂÌ› ‰√Œ– »—Ê«Ì… Â–« Õ«·Â« ° ÊÂÌ €Ì— À«» … Ê‰ —ﬂ «·‰’Ê’ «·„ Ê« —… Ê‰ —ﬂ «·ÌﬁÌ‰ ÊÂÊ ⁄œ«·… √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›·« ÌﬁœÕ »Â–« «·√’· √À— „‘ﬂÊﬂ ›Ì ’Õ Â »· ›ﬂÌ› ≈–« ﬂ«‰ Â–« «·√À— ÷⁄Ì›« „‰ﬂ—«!.<br />
- À„ ﬂÌ› Ì—ÊÌ Â–« «·’Õ«»Ì ÕœÌÀ ´ ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ª À„ ÂÊ Ìﬁ · ⁄„«—«ø<br />
<br />
ﬂ„« √Êœ √‰ √·›  «‰ »«Âﬂ »√‰ Â‰«ﬂ —”«·… Œ«’… ﬁœ ﬂ »Â« «·‘ÌŒ —»Ì⁄ »‰ Â«œÌ √Õœ ⁄·„«¡ «·„œÌ‰… «·‰»ÊÌ… ›Ì Â–« «·ÕœÌÀ ° ›Ì„ﬂ‰ﬂ √‰  —Ã⁄ ·Â« „⁄ „·«ÕŸ… √‰Â« €Ì— „ÿ»Ê⁄… Ê·ﬂ‰ „« œ„  Õ—Ì’«’ ›Ì„ﬂ‰ﬂ ≈‰ ﬂ‰   Õ» «·»ÕÀ √‰  ‘œ «·—Õ«· √Ê  ÿ·»Â« „‰ √Õœ „‰  ·«„Ì–Â .<br />
<br />
«·Œ·«’… «·—Ê«Ì… „‰ﬂ—… Ê«··Â «·„Ê›ﬁ .<br />
============================<br />
—Ê«Ì… √‰”«» «·√‘—«› ÂÌ ÕœÀ‰« ⁄À„«‰ »‰ „”·„ «·’›«— ÕœÀ‰« Õ„«œ »‰ ”·„… √‰»√‰« ﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì «·€«œÌ… «·ÕœÌÀ ÊœÊ‰ “Ì«œ… ‰⁄À· .ÊÂ–« «·ÕœÌÀ ﬁœ Õﬂ„ ⁄·ÌÂ «·–Â»Ì »«·«‰ﬁÿ«⁄ ﬂ„« √‘—‰« „‰ ﬁ»· .<br />
<br />
<br />
À«‰Ì« : Â‰«ﬂ ÿ—Ìﬁ ¬Œ— ›Ì √‰”«» «·√‘—«› „‰ ÿ—Ìﬁ ⁄›«‰ »‰ „”·„ ⁄‰ —»Ì⁄… »‰ ﬂ·ÀÊ„ ⁄‰ √»ÌÂ .<br />
<br />
ÊÂ–« «·ÕœÌÀ ÷⁄Ì› ·« Ì· ›  ≈·ÌÂ ››ÌÂ —»Ì⁄… √Ê—œÂ «·‰”«∆Ì ›Ì ﬂ «»Â «·÷⁄›«¡ Ê«·„ —ÊﬂÌ‰ Êﬁ«· ·Ì” »«·ﬁÊÌ ° ÊÂÊ ’œÊﬁ ÌÂ„ ﬂ„« ÊÀﬁÂ «·¬Œ—Ê‰ .<br />
=====================<br />
’ÕÕÂ« «·«·»«‰Ì <br />
 √‰Â« „‰ √Œÿ«¡ «·‘ÌŒ «·⁄·«„… «·√·»«‰Ì —Õ„Â «··Â ° Ê√‰Â« „‰  ”«Â·« Â —Õ„Â «··Â ° <br />
<br />
·«‘ﬂ ÊÂ–«  ‰«ﬁ÷ „‰Â —Õ„Â «··Â ° ›ﬂÌ› ‰’ÕÕ —Ê«Ì… ›ÌÂ« ≈‘ﬂ«·«  ﬂÀÌ—… ° ÊÕ Ï ﬂ·ÀÊ„ »‰ Ã»— Ê≈‰ ÊÀﬁÂ »⁄÷ √Â· «·⁄·„ ≈·« √‰Â ÷⁄›Â »⁄÷Â„ ° ÊÂ–Â „‰ «·ﬁ—«∆‰ «·„—ÃÕ… ·÷⁄› «·—Ê«Ì… ° ›ﬂÌ› ‰√Œ– »—Ê«Ì…  ‰«ﬁ÷ √’·« Ê—ﬂ‰« —ﬂÌ‰« „‰ «·„⁄ ﬁœ ÊÂÌ ⁄œ«·… «·’Õ«»… —÷Ê«‰ «··Â ⁄·ÌÂ„ ·√Ã· —Ê«Ì… ›ÌÂ« «·÷⁄› Ê⁄·«„«  «·÷⁄› Ÿ«Â—… ⁄·ÌÂ« › √„· .<br />
<br />
«·Œ·«’… :<br />
<br />
<br />
√Ê·« : «·ÕœÌÀ  ›—œ »Â ﬂ·ÀÊ„ »‰ Ã»— ÊÂÊ „Œ ·› ›ÌÂ Êﬁœ ÿ⁄‰ »Â «·≈„«„ «·‰”«∆Ì Êﬁ«· ·Ì” »«·ﬁÊÌ ° Ê≈‰ ﬂ«‰ ÊÀﬁÂ «·¬Œ—Ê‰ ·ﬂ‰ ﬂÌ› ‰ﬁ»·  ›—œ —Ê«Ì… „‰ﬂ—… —Ê«Â« ‘Œ’ „Œ ·› ›ÌÂ Ê‰‰ﬁ÷ »Â «·¬Ì«  «·„ ÷«›—… ›Ì «·À‰«¡ Ê«·‘Â«œ… ·Ã„Ì⁄ «·’Õ«»… »√‰Â„ —÷Ì «··Â ⁄‰Â„ Ê—÷Ê« ⁄‰Â .<br />
<br />
À«‰Ì« : «·—Ê«Ì«  √Ì÷« ≈„«„ √‰Â« „‰ﬁÿ⁄… √Ê √   „‰ ÿ—ﬁ ›ÌÂ« —Ã«· „ÿ⁄Ê‰ »ÊÀ«ﬁ Â„ ›·« ÌÃÊ“ ·‰« √‰ ‰ﬁ»· »Â« <br />
<br />
À«·À« : Ê„‰ »«» «· ‰“· Ê·Ê ﬁ·‰« »√‰ «·—Ê«Ì… ≈”‰«œÂ« ’ÕÌÕ ≈·« √‰ „ ‰Â« „‰ﬂ— »· ›Ì €«Ì… «·‰ﬂ«—… ›„‰ ‘—Êÿ ’Õ… «·ÕœÌÀ √‰ ·«  ﬂÊ‰ »Â ⁄·… ﬁ«œÕ… .<br />
<br />
—«»⁄« : «·—Ê«Ì… „‰ﬂ—… Ê Œ«·› „« À»  √‰ √»« «·€«œÌ… „‰ √Â· «·»Ì⁄… «·„‘ÂÊœ ·Â„ »«·Ã‰… Ê Â–« „⁄«—÷ ··ÕœÌÀ «·’ÕÌÕ ﬁ« · ⁄„«— Ê ”«·»Â ›Ì «·‰«— .<br />
<br />
Œ«„”« : √ŒÌ «·Õ»Ì» ≈‰ ﬂ‰  „‰ √Â· «·ﬂÊÌ  ›Ì«·Ì ﬂ  ‘—›‰Ì »“Ì«—… Œ«’… ·Â–« «·„Ê÷Ê⁄ Õ Ï √Ã·Ì ·ﬂ ﬂ· „« ›Ì –Â‰ﬂ „‰ ‘»Â… Ê«··Â «·„Ê›ﬁ .<br />
<br />
√»Ê ⁄»œ «·⁄“Ì“ ”⁄Êœ «·“„«‰«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">29-09-16, 08:33 AM</div></div><div class="posttext">ÃÊ«» ”„⁄  ⁄„«—« Ì‘ „ ⁄À„«‰ (√»Ê «·€«œÌ…)<br />
http://aljazeeraalarabiamodwana.blogspot.com/2016/09/blog-post_378.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">30-09-16, 01:59 AM</div></div><div class="posttext">œ›⁄ «·⁄«œÌ… ›Ì ﬁ’… √»Ì «·€«œÌ…<br />
<br />
«·„‘—› «·⁄«„<br />
<br />
»ﬁ·„: Õ„œ »‰ ⁄»œ «·—Õ„‰ «·”—ÌÕ<br />
<br />
«·Õ„œ ··Â ﬁœ„ „‰ ‘«¡ »›÷·Â° Ê√Œ— „‰ ‘«¡ »⁄œ·Â° ·« Ì⁄ —÷ ⁄·ÌÂ –Ê ⁄ﬁ· »⁄ﬁ·Â° Ê·« Ì”√·Â „Œ·Êﬁ ⁄‰ ⁄·… ›⁄·Â° √Õ„œÂ ”»Õ«‰Â ⁄·Ï Õ“‰ «·√„— Ê”Â·Â° œﬁÂ ÊÃ·Â° Ê√’·Ì ⁄·Ï ŒÌ— „‰ Êÿ∆ «·Õ’Ï »‰⁄·Â° „Õ„œ «·„’ÿ›Ï «·„ √·Â° Ê⁄·Ï ¬·Â Ê√Â·Â° Ê⁄·Ï ’Õ«» Â ·√·∆ «·œÌ‰ Êœ—Â° Ê⁄·Ï ﬂ· „‰ «ﬁ ›Ï ⁄·Ï √À—Â° Ê√”·„  ”·Ì„« ﬂÀÌ—« . Ê»⁄œ :<br />
     ›„„« ·« Ì” —Ì» »Â „‰ œŒ· «·≈Ì„«‰ ﬁ·»Â° ÊŒ«·ÿ  »‘«‘ Â ›ƒ«œÂ Ê·»¯Â° √‰ ’Õ«»… —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Â„ ‘«„… ›Ì Ã»Ì‰ «·√Ì«„° ÊÊ»Ì’ „”ﬂ ›Ì „›—ﬁ «·√⁄Ê«„° ≈– »Â„ ‰ÿﬁ «·ﬂ «» Ê»Â ‰ÿﬁÊ«° Ê»Â„ ﬁ«„ Ê»Â ﬁ«„Ê«°  ﬂ«À—  ›Ì ›÷«∆·Â„ «·‰’Ê’° Ì” ÊÌ ›Ì –·ﬂ «·⁄„Ê„ „‰Â„ Ê«·Œ’Ê’° ﬁÊ„ «Œ «—Â„ «··Â ·’Õ»… ‰»ÌÂ° Ê„ƒ«“—… Ê·Ì¯Â Ê’›ÌÂ° ›√—¯ﬁÊ« „‰ »⁄œÂ„ ›Ì ·Õ«ﬁÂ„ Ê√‰Ï ·Â„ –·ﬂ° Ê”»ﬁÊ« „‰ ﬁ»·Â„ ›Õ«“Ê« Ã„Ì⁄ «·„œ«—ﬂ° ﬁœ √Ã„⁄ ⁄·„«¡ √Â· «·”‰… ⁄œ«· Â„° ›„‰ ﬁœÕ ›ÌÂ„ √Ê «‰ ﬁ’ ‘√‰Â„ ›ÂÊ «·„ Â„ ﬁ«· «»‰ ⁄»œ «·»— ›Ì «·«” Ì⁄«» 1/19: √Ã„⁄ √Â· «·Õﬁ „‰ «·„”·„Ì‰ ÊÂ„ √Â· «·”‰… Ê«·Ã„«⁄… ⁄·Ï √‰Â„ ﬂ·Â„ ⁄œÊ·. Êﬁ«· «·≈„«„ «·ÃÊÌ‰Ì ﬂ„« ‰ﬁ·Â ⁄‰ «·”Œ«ÊÌ ›Ì › Õ «·„€ÌÀ 3/103 ÌﬁÊ· «·ÃÊÌ‰Ì: Ê·⁄· «·”»» ›ÌÂ ( Ì⁄‰Ì ›Ì ⁄œ«· Â„ √‰Â„ ‰ﬁ·… «·‘—Ì⁄…° ›·Ê À»   Êﬁ› ›Ì —Ê«Ì Â„ ·«‰Õ’—  «·‘—Ì⁄… ⁄·Ï ⁄’— «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·„« «” —”·  ⁄·Ï ”«∆— «·√⁄’«—. ÊÌﬁÊ· «·⁄—«ﬁÌ ›Ì ‘—Õ √·›Ì Â 3/13-14 : ≈‰ Ã„Ì⁄ «·√„… „Ã„⁄… ⁄·Ï  ⁄œÌ· „‰ ·„ Ì·«»” «·› ‰ „‰Â„° Ê√„« „‰ ·«»” «·› ‰ „‰Â„° ›√Ã„⁄ „‰ Ì⁄ œ »Â ›Ì «·≈Ã„«⁄ ⁄·Ï  ⁄œÌ·Â„ ≈Õ”«‰« ··Ÿ‰ »Â„° ÊÕ„·« ·Â„ ›Ì –·ﬂ ⁄·Ï «·«Ã Â«œ. ÊÌﬁÊ· «·Õ«›Ÿ »‰ ÕÃ—: « ›ﬁ √Â· «·”‰… ⁄·Ï √‰ «·Ã„Ì⁄ ⁄œÊ·° Ê·„ ÌŒ«·› ›Ì –·ﬂ ≈·« ‘–Ê– ›Ì «·„» œ⁄…. –ﬂ—Â «·”Œ«ÊÌ ›Ì › Õ «·„€ÌÀ 3/103° Êﬁœ ÕﬂÏ «·≈Ã„«⁄ ⁄·Ï ⁄œ«· Â„ «·ﬂÀÌ— «·ﬂÀÌ— „‰ «·⁄·„«¡° ﬂ„« ÂÊ „⁄·Ê„ „‘ÂÊœ° Ì„ﬂ‰ √‰ Ì—Ã⁄  ≈·ÌÂ ›Ì ﬂ » √Â· «·⁄·„.<br />
     Ê«·„ﬁ’Êœ √‰ Â–« „„«  ÷«›—  ⁄·ÌÂ «·‰ﬁÊ· Ê«·⁄ﬁÊ·° „” ﬁ— ›Ì ﬁ·Ê» «·⁄·„«¡ «·›ÕÊ· ≈·« √‰ √⁄œ«¡ «·œÌ‰° Ê—Ê«’œ «·„·…° ·« Ì› ƒÊ‰ Ì‘€»Ê‰ ⁄·Ï √Â· «·Õﬁ „« «” Ìﬁ‰ÊÂ° ÊÌ‰›ÀÊ‰ ”„Ê„ «·› ‰ »Ì‰ «·„ „”ﬂÌ‰ »«·ÊÕÌ ·Ìœ⁄ÊÂ° ÊÂ–« ·⁄„— «··Â ÂÊ „‰ÿÊﬁ «·ﬂ «» «·„’Ê‰°  {√ÛÕÛ”ˆ»Û «·‰¯Û«”ı √Û‰ Ìı ˙—ÛﬂıÊ« √Û‰ ÌÛﬁıÊ·ıÊ« ¬„Û‰¯Û« ÊÛÂı„˙ ·Û« Ìı›˙ Û‰ıÊ‰Û }° Ê„„« Ì·ﬁÊ‰Â „‰ «·‘»Â«  «· ‘ÊÌ‘ »«·„‰ﬁÊ·« ° Ê«‰ ﬁ«¡ √ÂÊ«∆Â„ ··„—ÊÌ« ° ›Â„ ·« Ì„Õ’Ê‰ «·√Œ»«— ÿ·»« ·’ÕÌÕÂ«° Ê·« Ì‰ﬁ»Ê‰ «·¬À«— »‰Ì…  „ÌÌ“Â«° »· Â„ ·ÿ·» «·‘–Ê– „—«ÃÊ‰° Ê·ﬁ’œ «· ·»Ì” „—ÊÃÊ‰° Ì»€Ê‰ «·› ‰… ›Ì„« Ì‰ﬁ·Ê‰Â „‰ «·√Œ»«—° ›Â„ Ì⁄„ÂÊÊ‰ ≈·Ï „« ÌÀÌ— «· ÂÃ‰ Ê«·«” ‰ﬂ«—° ÊÌ–ﬂÊ‰ √Ê«—° ÌŸ‰Ê‰ √·« ÌŒ·’ ≈·ÌÂ„ »«· ÕﬁÌﬁ Ê«· › Ì‘° Â–« „⁄ √‰ —”Ê· «·Õﬁ° ·« Ì‰ÿﬁ ≈·« «·’œﬁ° ›ÂÊ ÕﬁÌﬁ ⁄·Ï √‰ ÌﬁÊ· ⁄·Ï «··Â ≈·« «·Õﬁ.<br />
     Ê„‰ –·ﬂ „« Ì‘€»Ê‰ »Â ›Ì ﬂÀÌ— „‰ «·„‰ œÌ«  Ê«· Ã„⁄«  «·‰«ﬁ„… ⁄·Ï «·’Õ«»… √Ê ›Ì «·„’‰›«  «· Ì ÌœÊ‰Ê‰Â« „„« ÌÀÌ—Ê‰Â ›ÌÂ« ⁄·Ï ÕœÌÀ ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«—.<br />
 <br />
     Êﬁœ ÿ·» „‰Ì «·»ÕÀ ›Ì ’Õ… «·ÕœÌÀ° Êœ›⁄ «· ⁄«—÷ »Ì‰Â Ê»Ì‰ ﬂÊ‰ ﬁ« ·Â ’Õ«»Ì«° »· Ìı–ﬂ— √‰Â „‰ √Â· «·»Ì⁄…° «·–Ì‰ ﬁ«· ›ÌÂ„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot; ·‰ ÌœŒ· «·‰«— √ÕœÒ »«Ì⁄  Õ  «·‘Ã—… &quot; Õ Ï ≈–« „« ﬂ‰  ›Ì ÕÌ‰ «·»ÕÀ Ê«· ‰ﬁÌ»°  »Ì‰ ·Ì „« –ﬂ— Â „„«  ’—„° »· ≈‰‰Ì ÊÃœ Â „‘ﬂ·« Õ Ï ⁄‰œ »⁄÷ «·„‘«ÌŒ Êÿ·»… «·⁄·„ „„‰  »«ÕÀ  „⁄Â„° Ê –«ﬂ— Â ›Ì„« »Ì‰Ì Ê»Ì‰Â„° Ê·√Ã· –«° ﬂ »  Â–Â «·’›Õ«  «·Ì”Ì—« ° Õ»« ›Ì ‰›⁄ ≈ŒÊ«‰Ì° Ê Ã·Ì… ··≈‘ﬂ«· «·Ÿ«Â— ›Ì «·Œ»—° Êœ›⁄« · ‘ÊÌ‘ √Â· «·«» œ«⁄ Ê«· Â—Ì‘.<br />
 <br />
     ›√ﬁÊ· „” ⁄Ì‰« »«··Â: ≈‰  Õ—Ì— «·„ﬁ«· ›Ì Â–« «·„ﬁ«„ √‰ Ìﬁ«·: Â· ÕœÌÀ: (( ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«— ))’ÕÌÕ »«·« ›«ﬁ. À„ Â· À»  »œ·Ì· ’ÕÌÕ ÌÃ» √‰ Ì’«— ≈·ÌÂ √‰ ﬁ« ·Â° ÊÂÊ √»Ê «·€«œÌ… «·ÃÂ‰Ì° ’Õ«»Ì° Ê≈‰ ﬂ«‰ ’Õ«»Ì«° ›Â· ÂÊ „„‰ »«Ì⁄  Õ  «·‘Ã—… ø À„ Â· À»  »«·œ·Ì· «·’ÕÌÕ √‰ √»« «·€«œÌ… ÂÊ ﬁ« · ⁄„«—° —÷Ì «··Â ⁄‰Â ø<br />
 <br />
     √„« ⁄‰ ’Õ… «·ÕœÌÀ : ›Â–« „„« «Œ ·› «·⁄·„«¡ ›ÌÂ° ﬁ«· «·√·»«‰Ì ›Ì «·”·”·… «·’ÕÌÕ… ( 5/18 ): —Ê«Â √»Ê „Õ„œ «·„Œ·œÌ ›Ì À·«À… „Ã«·” „‰ «·√„«·Ì (75/1-2) ⁄‰ ·ÌÀ ⁄‰ „Ã«Âœ ⁄‰ ⁄»œ «··Â »‰ ⁄„—Ê „—›Ê⁄«. ﬁ· : ÊÂ–« ≈”‰«œ ÷⁄Ì›° ·ÌÀ ñ ÂÊ «»‰ √»Ì ”·Ì„° ﬂ«‰ «Œ ·ÿ° ·ﬂ‰ ·„ Ì‰›—œ »Â° ›ﬁ«· ⁄»œ «·—Õ„‰ »‰ «·„»«—ﬂ: ÕœÀ‰« «·„⁄ „— »‰ ”·Ì„«‰ ⁄‰ √»ÌÂ ⁄‰ „Ã«Âœ »Â. √Œ—ÃÂ «·Õ«ﬂ„ ( 3/387 ) Êﬁ«·:  ›—œ »Â ⁄»œ «·—Õ„‰ »‰ «·„»«—ﬂ ÊÂÊ Àﬁ… „√„Ê‰° ›≈–« ﬂ«‰ „Õ›ÊŸ«° ›≈‰Â ’ÕÌÕ ⁄·Ï ‘—ÿ «·‘ÌŒÌ‰. ﬁ· : ·Â ÿ—Ìﬁ √Œ—Ï° ›ﬁ«· «·≈„«„ √Õ„œ ( 4/198 ) Ê«»‰ ”⁄œ ›Ì «·ÿ»ﬁ«  ( 3/260-261 ) Ê«·”Ì«ﬁ ·Â: √Œ»—‰« ⁄À„«‰ »‰ „”·„ ﬁ«·: √Œ»—‰« Õ„«œ »‰ ”·„… ﬁ«·: √Œ»—‰« √»Ê Õ›’ Êﬂ·ÀÊ„ »‰ Ã»Ì— ⁄‰ √»Ì €«œÌ… ﬁ«·: ”„⁄  ⁄„«— »‰ Ì«”— Ìﬁ⁄ ›Ì ⁄À„«‰ Ì‘ „Â »«·„œÌ‰…° ﬁ«·: › Ê⁄œ Â »«·ﬁ ·° ﬁ· : ·∆‰ √„ﬂ‰‰Ì «··Â „‰ﬂ ·√›⁄·‰° ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ Ã⁄· ⁄„«— ÌÕ„· ⁄·Ï «·‰«”° ›ﬁÌ·: Â–« ⁄„«—° ›—√Ì  ›—Ã… »Ì‰ «·—∆ Ì‰ Ê»Ì‰ «·”«ﬁÌ‰° ﬁ«·: ›Õ„·  ⁄·ÌÂ ›ÿ⁄‰ Â ›Ì —ﬂ» Â° ﬁ«·: ›Êﬁ⁄ ›ﬁ · Â° ›ﬁÌ·: ﬁ ·  ⁄„«— »‰ Ì«”— ø! Ê√Œ»— ⁄„—Ê »‰ «·⁄«’° ›ﬁ«·: ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ·: ›–ﬂ—Â° ›ﬁÌ· ·⁄„—Ê »‰ «·⁄«’: ÂÊ –« √‰   ﬁ« ·Â ø ›ﬁ«·: ≈‰„« ﬁ«·: (( ﬁ« ·Â Ê”«·»Â )). ﬁ· : ÊÂ–« ≈”‰«œ ’ÕÌÕ° —Ã«·Â Àﬁ«  —Ã«· „”·„° Ê√»Ê «·€«œÌ… ÂÊ «·ÃÂ‰Ì° ÊÂÊ ’Õ«»Ì ﬂ„« √À»  –·ﬂ Ã„⁄. « Â‹ . ﬁ· : Â–« «·≈”‰«œ ›Ì „”‰œ «·≈„«„ √Õ„œ Ê«»‰ ”⁄œ ›Ì «·ÿ»ﬁ«  ’ÕÌÕ ≈·Ï √»Ì «·€«œÌ…° ≈·« √‰ ﬁÊ·Â: Ê√Œ»— ⁄„—Ê »‰ «·⁄«’ ñ Â· Ì—ÊÌÂ √»Ê «·€«œÌ… ⁄‰ ⁄„—Ê ø √Ê ÂÊ „‰ —Ê«Ì… ﬂ·ÀÊ„ »‰ Ã»— ⁄‰ ⁄„—Ê »‰ «·⁄«’ ø ›≈‰ ﬂ«‰ «·√Ê· ›ÂÊ ’ÕÌÕ ﬂ„«  ﬁœ„° Ê≈‰ ﬂ«‰ «·À«‰Ì ÊÂÊ «·√ﬁ—» ·√‰ ›ÌÂ: Ê√Œ»— ⁄„—Ê° Ê›ÌÂ: ›ﬁÌ· ·⁄„—Ê: ›≈‰ﬂ ÂÊ –«  ﬁ« ·Â. ›ﬂ√‰ Â–« Ì›Ìœ √‰ √»« «·€«œÌ… ·« Ì—ÊÌÂ ⁄‰ ⁄„—Ê° Ê·–·ﬂ ﬁ«· «·–Â»Ì ›Ì «·”Ì— ( 2/544 ): ≈”‰«œÂ ›ÌÂ «‰ﬁÿ«⁄. Ê·⁄·Â Ìﬁ’œ »«·«‰ﬁÿ«⁄ ÂÊ √‰ ﬂ·ÀÊ„ »‰ Ã»— ·« Ì⁄—› ·Â ”„«⁄ „‰ ⁄„—Ê° Ê·–·ﬂ ›≈‰ “Ì«œ… ﬁ · √»Ì «·€«œÌ… ·⁄„«— √⁄—÷ ⁄‰Â« «·≈„«„ √Õ„œ° Ê≈⁄—«÷Â ⁄‰Â« Ìœ· ⁄·Ï ≈‰ﬂ«—Â ·Â«° ·«”Ì„« √‰ √Ê· ≈”‰«œÂ ⁄‰œ √Õ„œ Ê«»‰ ”⁄œ „ ›ﬁ »Ì‰Â„«° Ê≈‰„« «·„Œ«·›… Êﬁ⁄  ›Ì «·„ ‰. Ê√„« —Ê«Ì… «»‰ √»Ì Õ« „ ›Ì «·⁄·· ( 2/421 ) Ê«»‰ ⁄œÌ ›Ì «·ﬂ«„· ( 2/714 ) ﬁ«·: √‰« «·ﬁ«”„ »‰ «··ÌÀ «·—”⁄‰Ì Ê⁄»œ «·—Õ„‰ »‰ ⁄»œ «··Â «·œ„‘ﬁÌ ﬁ«·: À‰« Â‘«„ »‰ ⁄„«— À‰« ”⁄Ìœ »‰ ÌÕÌÏ ÕœÀ‰« «·Õ”‰ »‰ œÌ‰«— ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— «·„—«œÌ ⁄‰ √»Ì «·€«œÌ… ﬁ«·: ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: ›–ﬂ—Â° ÊÂ–« «·ÕœÌÀ „‰ Â–« «·ÿ—Ìﬁ ·« Ì⁄—› ≈·« »«·Õ”‰ »‰ œÌ‰«—° ﬁ«· «»‰ Õ»«‰ ⁄‰Â:  —ﬂÂ ÊﬂÌ⁄ Ê«»‰ «·„»«—ﬂ° ›√„« √Õ„œ ÊÌÕÌÏ ›ﬂ«‰« Ìﬂ–»«‰Â.  ·”«‰ «·„Ì“«‰ ( 2/256 ) Êﬁ«· √»Ê Õ« „° „ —Êﬂ «·ÕœÌÀ ﬂ–«». Êﬁ«· «»‰ ⁄œÌ: Êﬁœ √Ã„⁄ „‰  ﬂ·„ ›Ì «·—Ã«· ⁄·Ï  ÷⁄Ì›Â. Êﬁ«· √»Ê œ«Êœ: ·Ì” »‘Ì¡. Êﬁ«· «·‰”«∆Ì: ·Ì” »‘Ì¡ Ê·« Ìﬂ » ÕœÌÀÂ. ·”«‰ «·„Ì“«‰ ( 2/257 ). Êﬁ«· «·√·»«‰Ì ›Ì «·’ÕÌÕ… ( 5/18 ): ÊÂ–« „‰  Œ«·Ìÿ «·Õ”‰ »‰ œÌ‰«—° ›≈‰ «·ÕœÌÀ ·Ì” „‰ —Ê«Ì… √»Ì «·€«œÌ… ⁄‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„° »Ì‰Â„« ⁄„—Ê »‰ ﬂ„« ›Ì «·—Ê«Ì… «·”«»ﬁ…. Ì⁄‰Ì —Ê«Ì… √Õ„œ Ê«»‰ ⁄œÌ.<br />
     Ê√„« „‰ ÕÌÀ «·„ ‰ ›ﬁœ —ÊÌ  Â–Â «·ﬁ’… „‰ ÿ—ﬁ √Œ—Ï ⁄‰ ⁄»œ «··Â »‰ ⁄„—Ê „‰ —Ê«Ì Â ÂÊ Ê„‰ —Ê«Ì… √»ÌÂ° Ê·Ì” ›ÌÂ„«: ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«—. ›ﬁœ √Œ—Ã √Õ„œ ( 2/164/206 ) ﬁ«·: À‰« Ì“Ìœ √‰« «·⁄Ê«„ À‰Ì √”Êœ »‰ „”⁄Êœ ⁄‰ Õ‰Ÿ·… »‰ ŒÊÌ·œ «·⁄‰»—Ì ﬁ«·: »Ì‰„« √‰« ⁄‰œ „⁄«ÊÌ… ≈– Ã«¡Â —Ã·«‰ ÌŒ ’„«‰ ›Ì —√” ⁄„«— ÌﬁÊ· ﬂ· „‰Â„«: √‰« ﬁ · Â° ›ﬁ«· ⁄»œ «··Â »‰ ⁄„—Ê: ·Ìÿ» »Â √Õœﬂ„« ‰›”« ·’«Õ»Â° ›≈‰Ì ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ·: &quot;  ﬁ ·Â «·›∆… «·»«€Ì… &quot; Ê√Œ—ÃÂ «»‰ ”⁄œ (3/253 )° Ê«·»Œ«—Ì ›Ì «· «—ÌŒ (3/39 ) Ê«·‰”«∆Ì ›Ì «·Œ’«∆’ ( 164 ) ﬂ·Â„ „‰ ÿ—Ìﬁ Ã⁄›— ⁄‰ Ì“Ìœ »Â° ﬁ«· «·–Â»Ì ›Ì «·„⁄Ã„ «·„Œ ’ »«·„ÕœÀÌ‰ „‰ ‘ÌÊŒÂ »⁄œ √‰ —Ê«Â ’ 96: ≈”‰«œÂ ÃÌœ° ›≈‰ «·√”Êœ Â–« ÊÀﬁÂ «»‰ „⁄Ì‰. ›Â–Â «·ÿ—ﬁ ·Ì” ›ÌÂ« „« Ã«¡ ›Ì —Ê«Ì… ﬂ·ÀÊ„ »‰ Ã»—° ≈·« ›Ì —Ê«Ì… ⁄‰œ «·ÿ»—«‰Ì ›Ì «·ﬂ»Ì— „‰ ÕœÌÀ ⁄»œ «··Â »‰ ⁄„—Ê° ≈·« √‰ ›ÌÂ« „”·„ «·„·«∆Ì ÊÂÊ ÷⁄Ì›° ﬁ«·Â «·ÂÌÀ„Ì ›Ì „Ã„⁄ «·“Ê«∆œ (9/197 ).<br />
 <br />
     ·ﬂ‰ ﬁœ √Œ—Ã «»‰ ”⁄œ ›Ì «·ÿ»ﬁ«  ( 3/251 ) „‰ ÿ—Ìﬁ ≈”Õ«ﬁ »‰ «·√“—ﬁ √Œ»—‰« ⁄Ê› »‰ «·√⁄—«»Ì ⁄‰ «·Õ”‰ ⁄‰ √„Â ⁄‰ √„ ”·„… ﬁ«· : ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ·: &quot;  ﬁ · ⁄„«—« «·›∆… «·»«€Ì… &quot; ﬁ«· ⁄Ê›: Ê·« √Õ”»Â ≈·« ﬁ«·: Êﬁ« ·Â ›Ì «·‰«—. ≈·« √‰ Â–Â «·“Ì«œ… „‰ﬂ—…° ·√„—Ì‰: √ÕœÂ„«: √‰ Â–« «·ÕœÌÀ Ã«¡ „‰ ÿ—ﬁ ﬂÀÌ—… „‰ €Ì— ÿ—Ìﬁ ⁄Ê› «·√⁄—«»Ì „‰ ÕœÌÀ «·Õ”‰ ⁄‰ √„Â ⁄‰ √„ ”·„… ⁄‰œ „”·„ Ê√Õ„œ Ê«·ÿÌ«·”Ì Ê«»‰ ”⁄œ Ê«·»ÌÂﬁÌ ›Ì «·”‰‰ Ê«·ÿ»—«‰Ì ›Ì «·ﬂ»Ì— Ê√»Ê Ì⁄·Ï Ê«»‰ Õ»«‰ Ê€Ì—Â„ Ê·Ì”  ›ÌÂ Â–Â «·“Ì«œ…. »· √Œ—Ã «·ÿ»—«‰Ì ( 23/363 ) ›Ì «·„⁄Ã„ «·ﬂ»Ì— „‰ ÕœÌÀ ⁄À„«‰ »‰ «·ÂÌÀ„ ÊÂÊ–… »‰ Œ·Ì›… ﬂ·«Â„« ⁄‰ ⁄Ê› »Â Ê·Ì” ›ÌÂ Â–Â «·“Ì«œ…. «·À«‰Ì: √‰ ⁄Ê›« ﬁ«·: Ê·« √Õ”»Â ≈·« ﬁ«·. ÊÂ–« ‘ﬂ „‰Â° ›ÂÊ „„« Ì»Ì‰ ‰ﬂ«— Â„«.<br />
 <br />
     À„ ≈‰ ”Ì«ﬁ «·ﬁ’… ·« ÌŒ·Ê „‰ ‰ﬂ«—…° ≈– ﬂÌ› Ì‘ „ ⁄„«— »‰ Ì«”— —÷Ì «··Â ⁄‰Â ⁄À„«‰ —÷Ì «··Â ⁄‰Â ÊÂÊ ›Ì «·„œÌ‰…  Õ  ≈„— Â Ê”ÿÊ Â° ÊÂ· Â–« ≈·« „‰«›Ú ··—‘«œ° Ê⁄„«— —÷Ì «··Â ⁄‰Â ﬁ«· ⁄‰Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot; „« ŒÌ¯ˆ— ⁄„«— »Ì‰ √„—Ì‰ ≈·« «Œ «— √—‘œÂ„« &quot; —Ê«Â «· —„–Ì Ê«»‰ „«Ã… Ê√Õ„œ ›Ì «·„”‰œ° ÊÂÊ ’ÕÌÕ.<br />
 <br />
     ÊŒ·«’… «·ﬂ·«„ √‰ ›Ì À»Ê  «·ÕœÌÀ ‰Ÿ—«° ·«”Ì„« Ê√‰ «·√’· «·„ Ìﬁ‰ ⁄œ«·… ’Õ«»… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° ›≈‰ ﬁÌ·: ≈‰ √»« «·€«œÌ… ’Õ«»Ì° ÊÌ√ Ì »ÕÀÂ° ›·« Ì⁄œ· ⁄‰ Â–« «·√’· »√À— „‘ﬂÊﬂ ›Ì ’Õ Â° »· ﬂÌ› Ì⁄œ· ÊŸ«Â— «·ÕœÌÀ «·÷⁄› Ê«·‰ﬂ«—….<br />
 <br />
     Ê√„« Â· À»  √‰ √»« «·€«œÌ… ’Õ«»Ì ø ﬁ«· «»‰ ÕÃ— ›Ì «·≈’«»… ·„« –ﬂ—  —Ã„ Â: «”„Â: Ì”«—° - » Õ «‰Ì… -° Ê„Â„·… Œ›Ì›… ñ «»‰ ”»⁄ ñ »› Õ «·„Â„·… Ê÷„ «·„ÊÕœ…. Ê–ﬂ— ⁄‰ «»‰ „⁄Ì‰: √»Ê «·€«œÌ… «·ÃÂ‰Ì ﬁ« · ⁄„«— ·Â ’Õ»…° Êﬁ«· «·»€ÊÌ: √»Ê €«œÌ… «·ÃÂ‰Ì Ìﬁ«·: «”„Â Ì”«—° ”ﬂ‰ «·‘«„° Êﬁ«· «·»Œ«—Ì: «·ÃÂ‰Ì ·Â ’Õ»…° Ê“«œ: ”„⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° Ê »⁄Â √»Ê Õ« „° Êﬁ«· «»‰ ”„Ì⁄: Ìﬁ«· ·Â ’Õ»…° Êﬁ«· „”·„ ›Ì «·ﬂ‰Ï: √»Ê «·€«œÌ… Ì”«— »‰ ”»⁄ ﬁ« · ⁄„«— ·Â ’Õ»…° Êﬁ«· «·»Œ«—Ì Ê√»Ê “—⁄… «·œ„‘ﬁÌ Ã„Ì⁄«° ⁄‰ œıÕÌ„: «”„ √»Ì «·€«œÌ… «·ÃÂ‰Ì Ì”«— »‰ ”»⁄° Ê‰”»ÊÂ ﬂ·Â„ ÃÂ‰Ì«° Êﬂ–« «·œ«—ﬁÿ‰Ì° Ê«·⁄”ﬂ—Ì° Ê«»‰ „¬ﬂÊ·« . « Â‹ .<br />
Êﬁ«· «·–Â»Ì ›Ì «·”Ì— (2/544 ): „‰ ÊÃÊÂ «·⁄—» Ê›—”«‰ √Â· «·‘«„° Ìﬁ«·: ‘Âœ «·ÕœÌ»Ì… Ê·Â √Õ«œÌÀ „”‰œ….<br />
     Êﬁœ ﬁ”„ «·Õ«›Ÿ »‰ ÕÃ— —Õ„Â «··Â ÿ—ﬁ ≈À»«  «·’Õ«»… ≈·Ï Œ„”… ﬂ„« ›Ì «·≈’«»… (1/8 )° ‰“Â… «·‰Ÿ— ’ 101-102° √ÕœÂ«: «· Ê« —: ÊÂÊ ≈„« »‰’ „‰ «·ﬁ—¬‰ ﬂﬁÊ·Â  ⁄«·Ï: {≈ˆ·«¯Û  Û‰’ı—ıÊÂı ›ÛﬁÛœ˙ ‰Û’Û—ÛÂı «··¯Âı ≈ˆ–˙ √ÛŒ˙—ÛÃÛÂı «·¯Û–ˆÌ‰Û ﬂÛ›Û—ıÊ«˙ ÀÛ«‰ˆÌÛ «À˙‰ÛÌ˙‰ˆ ≈ˆ–˙ Âı„Û« ›ˆÌ «·˙€Û«—ˆ ≈ˆ–˙ ÌÛﬁıÊ·ı ·ˆ’Û«Õˆ»ˆÂˆ ·«Û  ÛÕ˙“Û‰˙ ≈ˆ‰¯Û «··¯ÂÛ „Û⁄Û‰Û« } ÕÌÀ «‰⁄ﬁœ ≈Ã„«⁄ «·√„… √‰ Â–« ›Ì √»Ì »ﬂ— —÷Ì «··Â ⁄‰Â° ﬂ„« –ﬂ— –·ﬂ Ã„⁄ „‰ «·„›”—Ì‰° ﬂ«·—«“Ì° ›Ì «· ›”Ì— :   ( 16/65 ) √Ê √‰ ÌﬂÊ‰ «· Ê« — „‰ «·”‰…° ﬂ„« ›Ì «·√Õ«œÌÀ «·„ Ê« —… «· Ì  ‘Âœ ··⁄‘—… »«·»‘«—… »«·Ã‰….<br />
«·ÿ—Ìﬁ «·À«‰Ì: «·‘Â—… Ê«·«” ›«÷… «· Ì ·„  »·€ Õœ «· Ê« —° ÊÂ–« ﬂ„« ›Ì ’Õ»… √»Ì ”⁄Ìœ «·Œœ—Ì Ê⁄»œ «··Â »‰ ⁄„— Ê√»Ì Â—Ì—… Ê€Ì—Â„ —÷Ì «··Â ⁄‰Â„° ›Â„ „„« ·« Ì‘ﬂ √ÕœÒ ›Ì À»Ê  ’Õ» Â„ ·—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
«·ÿ—Ìﬁ «·À«·À: √‰ ÌﬁÊ· ’Õ«»Ì „⁄—Ê› «·’Õ»… »’Õ»… ¬Œ—: ÊÌﬂÊ‰ –·ﬂ »ÿ—Ìﬁ «· ’—ÌÕ: ﬂ√‰ ÌﬁÊ· «·’Õ«»Ì: ≈‰ ›·«‰« ’Õ«»Ì° √Ê „‰ «·√’Õ«»° √Ê „„‰ ’Õ» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„. √Ê √‰ ÌﬂÊ‰ »ÿ—Ìﬁ «··“Ê„: ﬂ«‰ ÌﬁÊ·: ﬂ‰  √‰« Ê›·«‰ ⁄‰œ «·‰»Ì° √Ê ”„⁄ „⁄Ì √‰ ÕœÌÀ ›·«‰ „‰ «·‰»Ì° √Ê œŒ·  √‰« Ê›·«‰ ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° ≈·« √‰Â Ì‘ —ÿ ›Ì ÿ—Ìﬁ «··“Ê„ √‰ Ì⁄—÷ ≈”·«„ «·„–ﬂÊ— ›Ì  ·ﬂ «·Õ«·… ﬂ„« –ﬂ—Â «·”Œ«ÊÌ ›Ì › Õ «·„€ÌÀ ( 3/96 ).<br />
«·ÿ—Ìﬁ «·—«»⁄: ﬁÊ· √Õœ «· «»⁄Ì‰ «·„ÊÀÊﬁÌ‰ »«·’Õ»… ·›·«‰° ›≈–« √Œ»— √Õœ «· «»⁄Ì‰ «·„ÊÀÊﬁÌ‰ »√‰ ›·«‰« ’Õ«»Ì° ›Â–« Ì⁄ »— √Õœ ÿ—ﬁ ≈À»«  «·’Õ«»…° ÊÂÊ „‰»‰Ú ⁄·Ï ﬁ»Ê· «· “ﬂÌ… „‰ Ê«Õœ° ÊÂÊ ﬁÊ· «»‰ ÕÃ— Ê«·”Œ«ÊÌ° Ê√„« „‰ ﬁ«· »«‘ —«ÿ «· ⁄œœ ›Ì «·„“ﬂÌ‰° ›–Â» ≈·Ï √‰Â ·« ÌÀ»  »ﬁÊ· «· «»⁄Ì «·Àﬁ… «·’Õ»…° Ê«·√Ê· √’Õ° Ê«·—«ÃÕ ﬁ»Ê·Â« Ê·Ê „‰ „“ﬂÚ Ê«ÕœÚ ≈–« ﬂ«‰ Àﬁ….<br />
«·ÿ—Ìﬁ «·Œ«„”: √‰ Ìœ⁄Ì „⁄·Ê„ «·⁄œ«·… ›Ì «·“„‰ «·„„ﬂ‰ ··’Õ»…° Ê⁄·ÌÂ ›Ì’Õ ﬁÊ· ›·«‰ ›Ì ‰›”Â √‰Â ’Õ«»Ì »‘—ÿÌ‰° √ÕœÂ„«: √‰ ÌﬂÊ‰ –·ﬂ »⁄œ À»Ê  ⁄œ«· Â. «·À«‰Ì: √‰ ÌﬂÊ‰ »⁄œ À»Ê  „⁄«’— Â ··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„. ÊÂ–« ﬁÊ· Ã„ÂÊ— ⁄·„«¡ «·√’Ê· Ê«·ÕœÌÀ.<br />
    Ê⁄·Ï Â–«° ›√Ì‰ «·œ·Ì· ⁄·Ï ≈À»«  √‰ √»« «·€«œÌ… ·Â ’Õ»…° ≈– ·„ Ì Ê« — ›Ì ≈À»« Â« ‰’ „‰ «·ﬂ «» √Ê «·”‰…° Ê√Ì‰ «·«” ›«÷… Ê«·‘Â—… ›Ì ≈À»«  ’Õ» Â° À„ √Ì‰ ﬁÊ· ’Õ«»Ì ›ÌÂ »«·’Õ»… ·« »«· ’—ÌÕ Ê·« »«··“Ê„° Ê√Ì‰ ﬁÊ· «· «»⁄Ì «·„ÊÀÊﬁ ›ÌÂ° Ê√„« ﬁÊ· «·√∆„… ›ÌÂ »«·’Õ»…° ›Â–« „‰»‰Ú ñ Ê«··Â √⁄·„ ñ ⁄·Ï «·√Œ»«— «·„ ﬁœ„… ›Ì ﬁ’… ﬁ ·Â° Ê·Â–«  ÃœÂ„ ÌŒ»—Ê‰ »⁄œ –ﬂ— ’Õ» Â »√‰Â ﬁ« · ⁄„«—° Êﬂ√‰Â ≈‘«—… ≈·Ï «·Œ»— «·„—ÊÌ ›Ì –·ﬂ° Êﬁœ  ﬁœ„ «·ﬂ·«„ ⁄·ÌÂ° À„ ≈‰Â ·„ Ì⁄·„ ·Â œ⁄ÊÏ «·’Õ»…° Ê«·√Œ»«— «·„—ÊÌ… ›Ì  ’—ÌÕÂ »”„«⁄Â „‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì À»Ê Â« ‰Ÿ—° ﬂ„«  ﬁœ„ «·ﬂ·«„ ⁄·ÌÂ«° ›«·–Ì ÌŸÂ— „‰ –·ﬂ √‰Â ·„ ÌÀ»  »œ·Ì· ’ÕÌÕ ÌÃ» √‰ Ì’«— ≈·ÌÂ √‰ ·√»Ì «·€«œÌ… ’Õ»….<br />
     Ê⁄·Ï Â–« ›œ⁄ÊÏ √‰Â „‰ √Â· «·»Ì⁄… ›ÌÂ« ‰Ÿ— Ÿ«Â—° Ê·–·ﬂ ﬁ«· ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ›Ì „‰Â«Ã «·”‰… ( 6/205 ): Ê«·–Ì ﬁ · ⁄„«— »‰ Ì«”— √»Ê «·€«œÌ…° Êﬁœ ﬁÌ·: ≈‰Â „‰ √Â· »Ì⁄… «·—÷Ê«‰ –ﬂ— –·ﬂ «»‰ Õ“„. Êﬁ«·: ( 6/333 ): ÊﬁÌ·: ﬂ«‰ „⁄ „⁄«ÊÌ… »⁄÷ «·”«»ﬁÌ‰ «·√Ê·Ì‰° Ê≈‰ ﬁ« · ⁄„«— »‰ Ì«”— ÂÊ √»Ê «·€«œÌ… Êﬂ«‰ „„‰ »«Ì⁄  Õ  «·‘Ã—… ÊÂ„ «·”«»ﬁÊ‰ «·√Ê·Ê‰ –ﬂ— –·ﬂ «»‰ Õ“„ Ê€Ì—Â. Êﬁ«· (7/55): Êﬁœ ﬁÌ·: ≈‰ »⁄÷ «·”«»ﬁÌ‰ «·√Ê·Ì‰ ﬁ« ·ÊÂ° Ê–ﬂ— «»‰ Õ“„ √‰ ⁄„«— »‰ Ì«”— ﬁ ·Â √»Ê «·€«œÌ…° Ê√‰ √»« «·€«œÌ… Â–« √Õœ «·”«»ﬁÌ‰ „„‰ »«Ì⁄  Õ  «·‘Ã—…. Êﬁœ  ﬁœ„ ﬁÊ· «·–Â»Ì ›Ì «·”Ì— ÕÌ‰  —Ã„ Â ·√»Ì «·€«œÌ…: Ìıﬁ«· ‘Âœ «·ÕœÌ»Ì….<br />
     ›‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ÕﬂÏ –·ﬂ ⁄‰ «»‰ Õ“„ —Õ„Â «··Â° ›√Ì‰ «·œ·Ì· «·–Ì «” ‘Âœ ⁄·ÌÂ «»‰ Õ“„ ›Ì –·ﬂ° Ê·–·ﬂ ›≈‰ ‘ÌŒ «·≈”·«„ ÌÕﬂÌ –·ﬂ »’Ì€… «· „—Ì÷° ›ÌﬁÊ·: ﬁÌ·° ÊÌﬁÊ·: ≈‰ ﬂ«‰ „‰ √Â· »Ì⁄… «·—÷Ê«‰° Ê„À· Â–« ÌÕ «Ã ≈·Ï œ·Ì· ’ÕÌÕ „”‰œ° ÊÂÊ „« –ﬂ—Â ‘ÌŒ «·≈”·«„ ›Ì „‰Â«Ã «·”‰… ( 8/110 ) »ﬁÊ·Â:·« »œ „‰ –ﬂ— «·≈”‰«œ √Ê·«° ›·Ê √—«œ ≈‰”«‰ √‰ ÌÕ Ã »‰ﬁ· ·« Ì⁄—› ≈”‰«œÂ ›Ì Ã“—… »ﬁ· ·„ Ìﬁ»· „‰Â° ›ﬂÌ› ÌÕ Ã »Â ›Ì „”«∆· «·√’Ê· . « Â‹ . ÊÂ–« «·Œ»— „‰ «»‰ Õ“„ —Õ„Â «··Â Ì‰«ﬁ÷ √’·« √’Ì·« ›Ì „ÿ·ﬁ ›÷· «·’Õ«»… Ê⁄œ«· Â„° Ê›Ì Œ’Ê’ √Â· «·»Ì⁄… „‰ —÷« «··Â ⁄‰Â„ Ê»ﬂÊ‰Â„ ·‰ ÌœŒ· «·‰«— √ÕœÒ „‰Â„° ﬂ„« ›Ì ’ÕÌÕ „”·„. Ê«·≈”‰«œ „‰ «·œÌ‰° ﬂ„« ﬁ«· ⁄»œ «··Â »‰ «·„»«—ﬂ: «·≈”‰«œ „‰ «·œÌ‰ Ê·Ê·« «·≈”‰«œ ·ﬁ«· „‰ ‘«¡ „« ‘«¡. Êﬁ«· ”›Ì«‰ «·ÀÊ—Ì: «·≈”‰«œ ”·«Õ «·„ƒ„‰° ≈–« ·„ Ìﬂ‰ „⁄Â ”·«Õ ›»√Ì ‘Ì¡ Ìﬁ« ·. Êﬁ«· «»‰ ”Ì—Ì‰° ÊÌ—ÊÏ ⁄‰ «·Õ”‰: ≈‰ Â–« «·⁄·„ œÌ‰ ›«‰Ÿ—Ê« ⁄„‰  √Œ–Ê‰ œÌ‰ﬂ„° ÊÕ Ï ›Ì ﬁÊ· «·–Â»Ì ⁄»— »’Ì€… «· „—Ì÷: Ìﬁ«·° Ê·„ ‰Ãœ ≈”‰«œ ÌÀ»  –·ﬂ° Ê«··Â «·„Ê›ﬁ.<br />
     Ê√„« Â· À»  »«·œ·Ì· «·’ÕÌÕ √‰ ﬁ« · ⁄„«— ÂÊ √»Ê «·€«œÌ… ø ›ﬁœ —ÊÏ ⁄»œ «··Â »‰ √Õ„œ ›Ì “Ê«∆œ «·„”‰œ ( 4/76 ) ﬁ«· ÕœÀ‰Ì √»Ê „Ê”Ï «·⁄‰“Ì „Õ„œ »‰ «·„À‰Ï ﬁ«· ÕœÀ‰« „Õ„œ »‰ √»Ì ⁄œÌ ⁄‰ «»‰ ⁄Ê‰ ⁄‰ ﬂ·ÀÊ„ »‰ Ã»— ﬁ«·: ﬂ‰« »Ê«”ÿ «·ﬁ’» ⁄‰œ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— ﬁ«·: ›≈–« ⁄‰œÂ —Ã· Ìﬁ«· ·Â: √»Ê «·€«œÌ…° «” ”ﬁÏ „«¡ ›√ Ì »≈‰«¡ „›÷÷ ›√»Ï √‰ Ì‘—»° Ê–ﬂ— «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„...° ›–ﬂ— «·ÕœÌÀ: ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷° ›≈–« —Ã· ”» ›·«‰«° ›ﬁ· : Ê«··Â ·∆‰ √„ﬂ‰‰Ì «··Â „‰Â ›Ì ﬂ Ì»…° ›·„« ﬂ«‰ ÌÊ„ ’›Ì‰ ≈–« √‰« »Â Ê⁄·ÌÂ œ—⁄ ﬁ«·: ››ÿ‰  ≈·Ï «·›—Ã… ›Ì Ã—»«‰ «·œ—⁄° ›ÿ⁄‰ Â ›ﬁ · Â ›≈–« ÂÊ ⁄„«— »‰ Ì«”—° ﬁ«·: ﬁ· : Ê√Ì Ìœ ﬂ› «Â Ìﬂ—Â √‰ Ì‘—» ›Ì ≈‰«¡ „›÷÷ ° Êﬁœ ﬁ · ⁄„«— »‰ Ì«”—.<br />
Ê√Œ—ÃÂ «·»Œ«—Ì ›Ì «·√Ê”ÿ ( 1/189 ) „‰ ÿ—Ìﬁ «»‰ ⁄Ê‰ »Â° Ê√Œ—ÃÂ «»‰ ”⁄œ ›Ì «·ÿ»ﬁ«  ( 3/260 ) ﬁ«·: √Œ»—‰« ⁄›«‰ »‰ „”·„ √Œ»—‰« Õ„«œ »‰ ”·„… √Œ»—‰« √»Ê Õ›’ Êﬂ·ÀÊ„ »‰ Ã»— ⁄‰ √»Ì «·€«œÌ… ›–ﬂ—Â° Ê√Œ—ÃÂ «·ÿ»—«‰Ì ›Ì «·ﬂ»Ì— ( 22/363 ) À‰« ⁄·Ì »‰ ⁄»œ «·⁄“Ì“ Ê√»Ê „”·„ «·ﬂ‘Ì ﬁ«·: À‰« „”·„ »‰ ≈»—«ÂÌ„ À‰« —»Ì⁄… »‰ ﬂ·ÀÊ„ À‰« √»Ì ﬁ«·: ﬂ‰  »Ê«”ÿ «·ﬁ’»° ›–ﬂ— ﬁ’… ﬁ ·Â ·⁄„«—° Ê√Œ—ÃÂ √Ì÷« ›Ì «·ﬂ»Ì— ( 22/364 ) À‰« √Õ„œ »‰ œ«Êœ «·„ﬂÌ À‰« ÌÕÌÏ »‰ ⁄„— «··ÌÀÌ À‰« ⁄»œ «··Â »‰ ﬂ·ÀÊ„ »‰ Ã»— ﬁ«·: ”„⁄  √»Ì ›–ﬂ— «·ﬁ’… »‰ÕÊ „«  ﬁœ„.<br />
     ›Â–Â «·ﬁ’… «·≈”‰«œ ›ÌÂ« ≈·Ï ﬂ·ÀÊ„ »‰ Ã»— ’ÕÌÕ° ›ﬁœ ÊÀﬁÂ «·Ã„ÂÊ—° Êﬁ«· «·‰”«∆Ì ⁄‰Â: ·Ì” »«·ﬁÊÌ. ≈·« √‰ ⁄»œ «·√⁄·Ï »‰ ⁄»œ «··Â »‰ ⁄«„— „”ﬂÊ  ⁄‰Â° ›ﬁœ –ﬂ—Â «»‰ √»Ì Õ« „ ›Ì «·Ã—Õ Ê«· ⁄œÌ· ( 6/276 ) Ê·„ Ì–ﬂ— ›Ì Ã—Õ« Ê·«  ⁄œÌ·«° Ê–ﬂ—Â «·»Œ«—Ì ›Ì «· «—ÌŒ «·ﬂ»Ì— ( 6/71  —Ã„… 1742 ) Ê·„ Ì–ﬂ— ›ÌÂ Ã—Õ« Ê·«  ⁄œÌ·«° Ê√„« ﬁÊ· «»‰ ÕÃ— ⁄‰Â ›Ì «· ﬁ—Ì»: „ﬁ»Ê·. ›·Ê ·„ Ìﬂ‰ ›Ì ÕœÌÀÂ ‰ﬂ«—… · ÊÃÂ «·√Œ– »Â° ≈·« √‰ ”ﬂÊ  «·»Œ«—Ì Ê«»‰ √»Ì Õ« „ ⁄‰Â° Ê≈ Ì«‰Â »ÕœÌÀ ›ÌÂ ‰ﬂ«—… ·« Ìﬁ»·° ·«”Ì„« ⁄‰œ «·ﬁÊ· »√‰ √»« «·€«œÌ… ’Õ«»Ì° ›ÂÊ Ì⁄«—÷ „ÿ·ﬁ ⁄œ«·… «·’Õ«»…° ≈– ·« ÌÃÊ“ œ›⁄ «·ÌﬁÌ‰ «·„ﬁÿÊ⁄ »Â „‰ –·ﬂ »„À· Â–Â «·¬À«— «·„‘ﬂÊﬂ ›Ì ’Õ Â«° Ê«·‰ﬂ«—… ›Ì «·„ ‰ »Ì‰…° ≈– ﬂÌ› Ì—ÊÌ √»Ê «·€«œÌ… ÕœÌÀ &quot; ·«  —Ã⁄Ê« »⁄œÌ ﬂ›«—« Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ &quot; À„ ÂÊ Ìﬁ · ⁄„«— !ø Ê·–·ﬂ ﬁ«· ⁄»œ «·√⁄·Ï —«ÊÌ «·ÕœÌÀ »⁄œ √‰ ”«ﬁ «·—Ê«Ì…: ›·„ √— —Ã·« √»Ì‰ ÷·«·… ⁄‰œÌ „‰Â° ≈‰Â ”„⁄ „‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« ”„⁄ À„ ﬁ · ⁄„«—«. Ê·Â–« ›≈‰ «·≈„«„ √Õ„œ √⁄—÷ ›Ì —Ê«Ì Â ⁄‰ “Ì«œ… ﬁ · √»Ì «·€«œÌ… ·⁄„«—° ÊÂ–« Ìœ· ⁄·Ï √‰Â« „‰ﬂ—… ⁄‰œÂ Ê·«  ’Õ. Ê√„« –ﬂ— «»‰ „⁄Ì‰ Ê«·Õ«ﬂ„ Ê√»Êøø Ê„”·„ »√‰Â ﬁ« · ⁄„«—° ›·„ ‰Ãœ —Ê«Ì… À«» … Ã«¡  „‰ ÿ—Ìﬁ ’ÕÌÕ  œ· ⁄·Ï ﬁ · √»Ì «·€«œÌ… ·⁄„«— —÷Ì «··Â ⁄‰Â° Ê«·–Ì Ì Õ—— „‰ –·ﬂ √‰ ›Ì À»Ê  ÕœÌÀ: &quot; ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«— &quot; ‰Ÿ—«° Ê⁄·ÌÂ ›·« ÌÕ «Ã ≈·Ï √‰ Ì ‰«Ê· ·Â° Ê√‰ Ì»ÕÀ ·Â ⁄‰ ÊÃÂ Ìœ›⁄ »Â «· ⁄«—÷ »Ì‰Â Ê»Ì‰ „ÿ·ﬁ ⁄œ«·… «·’Õ«»… —÷Ì «··Â ⁄‰Â„° Ê·–·ﬂ ›≈‰ „‰  ﬂ·› ·Â ÃÊ«»« Ã«¡ »„« ·« Ì”·„ „‰ „⁄«—÷° ﬁ«· «»‰ ÕÃ— ›Ì ¬Œ—  —Ã„ Â ·√»Ì «·€«œÌ… „‰ «·≈’«»…: Ê«·Ÿ‰ »«·’Õ«»… ›Ì  ·ﬂ «·Õ—Ê» √‰Â„ ﬂ«‰Ê« ›ÌÂ« „ √Ê·Ì‰° Ê··„Ã Âœ «·„Œÿ∆ √Ã—° Ê≈–« À»  Â–« ›Ì Õﬁ  ¬Õ«œ «·‰«” ›À»Ê Â ··’Õ«»… »«·ÿ—Ìﬁ «·√Ê·Ï. ﬁ«· «·√·»«‰Ì ›Ì «·’ÕÌÕ… ( 5/18 ): Ê√ﬁÊ·: Â–« Õﬁ° ·ﬂ‰  ÿ»ÌﬁÂ ⁄·Ï ﬂ· ›—œ „‰ √›—«œÂ„ „‘ﬂ·° ·√‰Â Ì·“„  ‰«ﬁ÷ «·ﬁ«⁄œ… «·„–ﬂÊ—… Ì„À· ÕœÌÀ «· —Ã„…° ≈– ·« Ì„ﬂ‰ «·ﬁÊ· »√‰ √»« «·€«œÌ… «·ﬁ« · ·⁄„«— „√ÃÊ— ·√‰Â ﬁ ·Â „Ã Âœ«° Ê—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ ”·„ ÌﬁÊ·: &quot; ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«— &quot;° ›«·’Ê«» √‰ Ìﬁ«·: ≈‰ «·ﬁ«⁄œ… ’ÕÌÕ… ≈·« „« œ· «·œ·Ì· «·ﬁ«ÿ⁄ ⁄·Ï Œ·«›Â«° ›Ì” À‰Ï –·ﬂ „‰Â« ﬂ„« ÂÊ «·‘√‰ Â‰«° ÊÂ–« ŒÌ— „‰ ÷—» «·ÕœÌÀ «·’ÕÌÕ »Â«. Ê«··Â √⁄·„. « Â‹ .  Ê„« √Ã«» »Â «·√·»«‰Ì —Õ„Â «··Â €Ì— „”·„° Ê–·ﬂ ·√‰Â Ì‰«ﬁ÷ ﬁÊ·Â ⁄·ÌÂ «·’·«… Ê«·”·«„: &quot; ·‰ ÌœŒ· «·‰«— √ÕœÒ »«Ì⁄  Õ  «·‘Ã—… &quot; À„ ≈‰Â —Õ„Â «··Â «” À‰Ï „‰ «·ﬁ«⁄œ… „« œ· «·œ·Ì· «·ﬁ«ÿ⁄ ⁄·Ï Œ·«›Â«° Ê«·ÕœÌÀ «·œ«· ⁄·Ï √‰ ﬁ« · ⁄„«— ›Ì «·‰«— €Ì— „ ›ﬁ ⁄·Ï À»Ê Â° ›·« ﬁÿ⁄Ì… ›ÌÂ „ÊÃ»… ··⁄œÊ· ⁄‰ «ÿ—«œ «·ﬁ«⁄œ…. Ê·Ê ﬁÌ·: ≈‰ ﬁÊ·Â: &quot; ﬁ« · ⁄„«— Ê”«·»Â ›Ì «·‰«— &quot; Ì⁄‰Ì ›Ì «·›∆… «· Ì  œ⁄ÊÂ ≈·Ï «·‰«—° ·ﬂ«‰ ﬁ—Ì»« ·„« —Ê«Â «·»Œ«—Ì : (447 ) „‰ ÕœÌÀ «»‰ ⁄»«” √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·: &quot; ÊÌÕ ⁄„«—  ﬁ ·Â «·›∆… «·»«€Ì… &quot; Ìœ⁄ÊÂ„ ≈·Ï «·Ã‰… ÊÌœ⁄Ê‰Â ≈·Ï «·‰«— &quot; ﬁ«·: «·Õ«›Ÿ «»‰ ÕÃ— ›Ì «·› Õ : ( 2/701 ): ›«·„—«œ »«·œ⁄«¡ ≈·Ï «·Ã‰… «·œ⁄«¡ ≈·Ï ”»»Â« ÊÂÊ ÿ«⁄… «·≈„«„° Êﬂ–·ﬂ ﬂ«‰ ⁄„«— Ìœ⁄ÊÂ„ ≈·Ï ÿ«⁄… ⁄·Ì ÊÂÊ «·≈„«„ «·Ê«Ã» «·ÿ«⁄… ≈– –«ﬂ° Êﬂ«‰Ê« Â„ Ìœ⁄Ê‰ ≈·Ï Œ·«› –·ﬂ ·ﬂ‰Â„ „⁄–Ê—Ê‰ ·· √ÊÌ· ŸÂ— ·Â„° ›·Ê ﬂ«‰ Œ»— &quot; ﬁ« · ⁄„«— ›Ì «·‰«— &quot; ’ÕÌÕ« ·Õ„· ⁄·Ï √‰ ﬁ« ·Â ﬂ«‰ ›Ì «·›∆… «· Ì  œ⁄Ê« ≈·Ï «·‰«—° Êœ⁄«ƒÂ„ ≈·ÌÂ« ﬂ„« »Ì‰Â «·Õ«›Ÿ œ⁄«¡Ò ≈·Ï ”»»Â«° Ê≈‰ ·„ Ìﬂ‰ „ﬁ’Êœ« „‰Â„ —÷Ì «··Â ⁄‰Â„° ≈– –«ﬂ ›Ì  ’Ê—Â„ √‰Â„ ›«⁄·Ê‰ ··’Ê«» Ê≈‰ ·„ Ìﬂ‰ ›Ì ‰›” «·√„— ﬂ–·ﬂ° ÊÂ–« ﬂ·Â ·Ê ’Õ «·Œ»—° ·ﬂ‰Â ﬂ„«  ﬁœ„ «·ﬂ·«„ ⁄·ÌÂ ›Ì À»Ê Â ‰Ÿ— »Ì‰ Ê«··Â √⁄·„.<br />
     Ê≈‰ ﬁÌ·: ≈‰ √»« «·€«œÌ… ’Õ«»Ì° ÊÂÊ ﬁ« · ⁄„«—° „⁄ ﬂÊ‰Â ·„ ÌÀ»  œ·Ì· ÌÃ» √‰ Ì’«— ≈·ÌÂ ›Ì –·ﬂ° ›≈‰ √Õœ« ·„ Ìﬁ·: ≈‰ Â–« ·Ì” –‰»« ⁄ŸÌ„«° Ê·ﬂ‰ ·„ Ìﬁ· √ÕœÒ ≈‰ «·’Õ«»… ·« Ì–‰»Ê‰ Ê·« Ìﬁ⁄Ê‰ ›Ì «·ﬂ»«∆—° ›‰Õ‰ ·« ‰‘Âœ √‰ «·Ê«Õœ „‰Â„ Ì–‰»° »· «·–Ì ‰ﬁÊ·Â Ê‰‘Âœ »Â √‰ «·Ê«Õœ „‰Â„ ≈–« √–‰» ›≈‰ «··Â ·« Ì⁄–»Â ›Ì «·¬Œ—… Ê·« ÌœŒ·Â «·‰«—° »· ÌœŒ·Â «·Ã‰… »·« —Ì»° Ê⁄ﬁÊ»… «·¬Œ—…  “Ê· ⁄‰Â ≈„« » Ê»… „«ÕÌ… „‰Â° Ê≈„« »Õ”‰« Â «·ﬂÀÌ—…° Ê≈„« »„’«∆»Â «·„ﬂ›—…° Ê≈„« »€Ì— –·ﬂ° ›≈‰ «·–‰Ê» „ÿ·ﬁ« „‰ Ã„Ì⁄ «·„ƒ„‰Ì‰ ÂÌ ”»» «·⁄–«» ·ﬂ‰ «·⁄ﬁÊ»… »Â« ›Ì «·¬Œ—… ›Ì ÃÂ‰„  ‰œ›⁄ »‰ÕÊ ⁄‘—… √”»«»° ﬁœ »”ÿ  ›Ì ﬂ » «·⁄ﬁÌœ… Ê«·”·Êﬂ° Êﬁœ –ﬂ—Â« ‘ÌŒ «·≈”·«„ ›Ì „Ê«÷⁄ ﬂÀÌ—…° ﬂ„« ›Ì „‰Â«Ã «·”‰… ( 6/205 )° Êﬂ„« ›Ì «·≈Ì„«‰ «·√Ê”ÿ ( 33 )° Ê€Ì—Â« „‰ „’‰›« Â —Õ„Â «··Â.<br />
     À„ ≈‰ «·’Õ«»… —÷Ì «··Â ⁄‰Â„ ·Â„ „‰ «·”Ê«»ﬁ Ê«·›÷«∆· „« ÌÊÃ» „€›—… „« ’œ— „‰Â„ ≈‰ ’œ—° ﬁ«·  ⁄«·Ï: { ≈ˆ‰¯Û «·˙ÕÛ”Û‰Û« ˆ Ìı–˙Âˆ»˙‰Û «·”¯Û‹Ì¯ˆ∆Û« } ›·Â„ „‰ «·’Õ«»… Ê«·ÃÂ«œ „⁄ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« Ì€„— „« ﬂ«‰ „‰ «·Ã“∆Ì«  Ê«·Œÿ«Ì«° ›Â„ —÷Ì «··Â ⁄‰Â„  ÷«⁄› ·Â„ «·Õ”‰«  √ﬂÀ— „‰ €Ì—Â„° Ê·« Ì”«ÊÌÂ„ √Õœ ›Ì «·›÷·°Êﬁœ À»  ›Ì «·’ÕÌÕÌ‰ Ê€Ì—Â„« „‰ ÿ—ﬁ ﬂÀÌ—… √‰Â„ ŒÌ— «·ﬁ—Ê‰° Ê√‰ «·„œ „‰ √ÕœÂ„ ·Ê  ’œﬁ »Â √›÷· „‰ √Õœ –Â»« ·Ê  ’œﬁ »Â €Ì—Â„°—÷Ì «··Â ⁄‰Â„.<br />
     Ê„–Â» √Â· «·”‰… Ê«·Ã„«⁄… ÊÃÊ» «·≈„”«ﬂ ⁄„« Êﬁ⁄ »Ì‰ «·’Õ«»…° Ê«·”ﬂÊ  ⁄‰Â° Ê«·≈÷—«» ⁄‰ √Œ»«— «·„ƒ—ŒÌ‰ ÊÃÂ·… «·—Ê«…° Ê÷·«· «·‘Ì⁄… «·Õ«ﬁœÌ‰° ÊÌﬁÊ·Ê‰ „« ﬁ«·Â «·Œ·Ì›… «·—«‘œ ⁄„— »‰ ⁄»œ «·⁄“Ì“ —Õ„Â «··Â ⁄‰œ„« ”∆· ⁄„« ‘Ã— »Ì‰Â„ ﬁ«·:  ·ﬂ œ„«¡Ò ÿÂ— «··Â ÌœÌ¯ „‰Â«° √›·« √ÿÂ— „‰Â« ·”«‰Ì ø „À· √’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „À· «·⁄ÌÊ‰ ÊœÊ«¡ «·⁄ÌÊ‰  —ﬂ „”Â« . Ê√‰Â„ „⁄–Ê—Ê‰ ›Ì„ Êﬁ⁄ „‰Â„° ·√‰Â„ ≈„« „Ã ÂœÊ‰ „’Ì»Ê‰° Ê≈„« „Ã ÂœÊ‰ „Œÿ∆Ê‰° ›Â„ ›Ì œ«∆—… «·√Ã— »⁄œ «·«Ã Â«œ° Ê›Ì «·’ÕÌÕÌ‰ „‰ ÕœÌÀ ⁄„—Ê »‰ «·⁄«’ Ê√»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â„« ⁄‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot; ≈–« Õﬂ„ «·Õ«ﬂ„ ›«Ã Âœ° À„ √’«» ›·Â √Ã—«‰° Ê≈–« Õﬂ„ ›«Ã Âœ À„ √Œÿ√ ›·Â √Ã—&quot;.<br />
     Ê„‰ √’Ê· √Â· «·”‰… ”·«„… ﬁ·Ê»Â„ Ê√·”‰ Â„ ·√’Õ«» —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„° ﬂ„« Ê’›Â„ «··Â »–·ﬂ: {ÊÛ«·¯Û–ˆÌ‰Û ÃÛ«ƒıÊ« „ˆ‰ »Û⁄˙œˆÂˆ„˙ ÌÛﬁıÊ·ıÊ‰Û —Û»¯Û‰Û« «€˙›ˆ—˙ ·Û‰Û« ÊÛ·ˆ≈ˆŒ˙ÊÛ«‰ˆ‰Û« «·¯Û–ˆÌ‰Û ”Û»ÛﬁıÊ‰Û« »ˆ«·˙≈ˆÌ„Û«‰ˆ ÊÛ·Û«  ÛÃ˙⁄Û·˙ ›ˆÌ ﬁı·ıÊ»ˆ‰Û« €ˆ·¯« ·¯ˆ·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« —Û»¯Û‰Û« ≈ˆ‰¯ÛﬂÛ —ÛƒıÊ›Ò —¯ÛÕˆÌ„Ò }. ﬁ«· ⁄»œ «··Â »‰ ⁄„—° —÷Ì «··Â ⁄‰Â„«: ·«  ”»Ê« √’Õ«» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„° ›·„ﬁ«„ √ÕœÂ„ ”«⁄…° Ì⁄‰Ì „⁄ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„° ÌÊÂ‰ ⁄„· √Õœﬂ„ √—»⁄Ì‰ ”‰…. —Ê«Â √Õ„œ Ê«»‰ „«Ã…° Ê·Â–« « ›ﬁ «·⁄·„«¡ ⁄·Ï √‰ „‰ ”» «·’Õ«»… ¬À„Ò „Ã—„° ÌÃ»  √œÌ»Â Ê ⁄“Ì—Â° Ê≈‰„« Ã—Ï «·Œ·«› »Ì‰Â„ ›Ì ﬂ›—Â ⁄·Ï ﬁÊ·Ì‰° √ÕœÂ„«: √‰Â Ìﬂ›—° ÊÂÊ √Õœ ﬁÊ·Ì „«·ﬂ° ÊﬁÊ· √»Ì “—⁄… «·—«“Ì° Ê–Â» ≈·ÌÂ «·”—Œ”Ì° ÊÂÊ Ÿ«Â— ﬂ·«„ «·ÿÕ«ÊÌ ›Ì ⁄ﬁÌœ Â° Ê€Ì—Â„ „‰ «·√∆„…° ﬁ«· «·≈„«„ „«·ﬂ ⁄‰œ ¬Ì… «·› Õ: { ÊÛ„ÛÀÛ·ıÂı„˙ ›ˆÌ «·˙≈ˆ‰ÃˆÌ·ˆ ﬂÛ“Û—˙⁄Ú √ÛŒ˙—ÛÃÛ ‘Ûÿ˙√ÛÂı ›Û¬“Û—ÛÂı ›Û«”˙ Û€˙·ÛŸÛ ›Û«”˙ ÛÊÛÏ ⁄Û·ÛÏ ”ıÊﬁˆÂˆ Ìı⁄˙Ãˆ»ı «·“¯ı—¯Û«⁄Û ·ˆÌÛ€ˆÌŸÛ »ˆÂˆ„ı «·˙ﬂı›¯Û«—Û } ﬁ«·: Ê„‰ €«ŸÂ «·’Õ«»… ›ÂÊ ﬂ«›— ·Â–Â «·¬Ì…° Êﬁ«· √»Ê “—⁄…: ≈–« —√Ì  √Õœ« Ì‰ ﬁ’ «„—√ „‰ «·’Õ«»… ›«⁄·„ √‰Â “‰œÌﬁ° Ê–·ﬂ √‰ «·ﬁ—¬‰ Õﬁ° Ê«·—”Ê· Õﬁ° Ê„« Ã«¡ »Â Õﬁ° Ê„« √œÏ ≈·Ì‰« –·ﬂ ﬂ·Â ≈·« «·’Õ«»…° ›„‰ Ã—ÕÂ„ ≈‰„« √—«œ ≈»ÿ«· «·ﬂ «» Ê«·”‰…° ›ÌﬂÊ‰ «·Ã—Õ »Â √·Ìﬁ Ê«·Õﬂ„ ⁄·ÌÂ »«·“‰œﬁ… Ê«·÷·«· √ﬁÊ„ Ê√Õﬁ.<br />
«·À«‰Ì: √‰Â ·« Ìﬂ›—° »· Ì›”ﬁ ÊÌ÷··° ÊÂÊ «·ﬁÊ· «·À«‰Ì ⁄‰ „«·ﬂ ÊÂÊ «·„‘ÂÊ— „‰ „–Â»Â° Ê–Â» ≈·ÌÂ «»‰ ⁄«»œÌ‰ ›Ì —”«·…  ‰»ÌÂ «·Ê·«… Ê«·Õﬂ«„° Ê„·« ⁄·Ì «·ﬁ«—Ì° Ê«Œ «—Â «·ﬁ”ÿ·«‰Ì ›Ì ≈—‘«œ «·”«—Ì° Ê«·‰ÊÊÌ ›Ì ‘—Õ „”·„° Ê€Ì—Â„ „‰ «·√∆„….<br />
ÊÂ–« «·Œ·«› Ã«—Ú ›Ì„« ≈–« ·„ Ì” Õ·¯Û «·”»° √„« ≈‰ «” Õ·Â ›·« Œ·«› ›Ì ﬂ›—Â° ﬁ«· «·⁄·«„… «»‰ Õ„œ«‰ ›Ì ‰Â«Ì… «·„» œ∆Ì‰: „‰ ”»¯Û √Õœ« „‰ «·’Õ«»… „” Õ·« ﬂ›—° Ê≈‰ ·„ Ì” Õ· ›”ﬁ° Ê⁄‰Â Ìﬂ›— „ÿ·ﬁ«° Ê„‰ ›”ﬁÂ„ √Ê ÿ⁄‰ ›Ì œÌ‰Â„ √Ê ﬂ›—Â„ ﬂ›—.<br />
. « Â‹ . –ﬂ—Â ›Ì ‘—Õ ⁄ﬁÌœ… «·”›«—ÌÌ‰Ì ( 2/388-389 ).<br />
     ›√”√· «··Â  ⁄«·Ï √‰ ÌÃ⁄·‰« „„‰ Ì„”ﬂÊ‰ »«·ﬂ «» Ê«·”‰…° Ê√‰ Ì⁄Ì–‰« „‰ ‘— «·ÂÊÏ Ê«·»œ⁄…° Ê√‰ ÌÊ›ﬁ‰« ··”œ«œ ›Ì «·ﬁÊ· Ê«·⁄„·° ÊÌﬁÌ‰« „Ê«—œ «·Œÿ√ Ê«·“··° Ê√‰ ÌÕ‘—‰« „⁄ «·√Õ»…° „Õ„œÚ Ê’Õ»Â° ≈‰Â Ê·Ì –·ﬂ° Ê«··Â √⁄·„ Ê’·Ï «··Â ⁄·Ï „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â Ê”·„  ”·Ì„« ﬂÀÌ—«.<br />
http://www.al-aqidah.com/art/s/626/%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D8%B9%D8%A7%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D8%B5%D8%A9-%D8%A3%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%A7%D8%AF%D9%8A%D8%A9</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«·» ⁄·«„</div><div class="date">30-09-16, 10:57 AM</div></div><div class="posttext">·Ê ≈‰ ⁄·Ì« Ê√’Õ«»Â .. ≈Õ ÃÊ« »—Ê«Ì«   „ﬁ · ⁄„«— .. · „ Õ”„ «· ÕﬂÌ„  ·’«·ÕÂ„ »«· √ﬂÌœ ..<br />
›·« √Õœ Ì⁄ —÷ ⁄·Ï ﬂ·«„ —”Ê· «··Â ⁄·ÌÂ «·’·«… Ê«·”·«„ ..<br />
--------------------------------------------------------------------------<br />
Ê«·√€—» :-<br />
·Ì” ⁄·Ì ›ﬁÿ .. ﬁœ €«»  ⁄‰Â —Ê«Ì«  „ﬁ · ⁄„«— ..<br />
»· ≈»‰Â «·Õ”‰ .. √À‰«¡ ‰“«⁄Â „⁄ „⁄«ÊÌ… !!!!!<br />
Êﬂ–·ﬂ «·Õ”Ì‰ .. √À‰«¡ ‰“«⁄Â „⁄ Ì“Ìœ !!!!!!<br />
----------------------------------------------------<br />
„‰ ÌÕ· Â–Â «·›“Ê—… ø<br />
---------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">01-10-16, 12:51 AM</div></div><div class="posttext">„‰ ﬁ · ⁄„«— Â„ «·ŒÊ«—Ã «·–Ì‰ ﬁ ·Ê« ”Ìœ‰« ⁄À„«‰ Ê Ê«’·Ê« ﬁ ·Â„ ⁄·Ì Ê «·›∆… «·»«€Ì…<br />
http://www.dd-sunnah.net/forum/showthread.php?t=167555</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>