<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ж“«—… «б’Ќ… «б≈н—«дн….....еб  ж«Ёё —√н Џг— »д «бќЎ«» —÷н «ббе Џдењњњњњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ж“«—… «б’Ќ… «б≈н—«дн….....еб  ж«Ёё —√н Џг— »д «бќЎ«» —÷н «ббе Џдењњњњњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ж“«—… «б’Ќ… «б≈н—«дн….....еб  ж«Ёё —√н Џг— »д «бќЎ«» —÷н «ббе Џдењњњњњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ж“«—… «б’Ќ… «б≈н—«дн….....еб  ж«Ёё —√н Џг— »д «бќЎ«» —÷н «ббе Џдењњњњњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55176.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55176">ж“«—… «б’Ќ… «б≈н—«дн….....еб  ж«Ёё —√н Џг— »д «бќЎ«» —÷н «ббе Џдењњњњњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">01-09-06, 05:03 PM</div></div><div class="posttext">.<br />
<br />
<br />
<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;....<br />
<br />
<br />
<br />
<br />
<br />
<br />
:&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.....&#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602; &#1585;&#1571;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;:<br />
<br />
&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1571;&#1581;&#1583; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586;<br />
<br />
http://www.islamonline.net/Arabic/news/2001-12/10/Article07.shtml<br />
<br />
&#1605;&#1591;&#1610;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1575;&#1574;&#1576;- &#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1608;&#1606; &#1604;&#1575;&#1610;&#1606;.&#1606;&#1578;/10-12-2001<br />
<br />
&#1571;&#1593;&#1604;&#1606; &#1606;&#1575;&#1574;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1583;.&quot;&#1593;&#1604;&#1610; &#1587;&#1610;&#1575;&#1585;&#1610;&quot; &#1571;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1601;&#1610;&#1585;&#1608;&#1587; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586; HIV &#1578;&#1580;&#1575;&#1608;&#1586; 15 &#1571;&#1604;&#1601; &#1588;&#1582;&#1589;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1587;&#1578;&#1577; &#1571;&#1590;&#1593;&#1575;&#1601; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1585;&#1590; &#1602;&#1576;&#1604; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1610;&#1575;&#1585;&#1610; &#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; BBC &#1575;&#1604;&#1571;&#1581;&#1583; 9-12-2001: &quot;&#1573;&#1606; &#1578;&#1602;&#1606;&#1610;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1580;&#1593;&#1604; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1589;&#1593;&#1576;&#1575;&#1611; &#1581;&#1610;&#1579; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586;&quot;.<br />
<br />
&#1608;&#1581;&#1587;&#1576; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; BBC &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606; &#1604;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1576;&#1604;&#1594; &#1581;&#1608;&#1575;&#1604;&#1610; 3100 &#1588;&#1582;&#1589;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1585;&#1576;&#1605;&#1575; &#1610;&#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1578;&#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1602;&#1610;&#1605; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1608;&#1583;&#1610;&#1606;&#1610;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577;.<br />
<br />
&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1607;&#1608; &#1586;&#1608;&#1575;&#1580; &#1605;&#1572;&#1602;&#1578; &#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1577; &#1604;&#1607; &#1603;&#1571;&#1587;&#1576;&#1608;&#1593; &#1571;&#1608; &#1588;&#1607;&#1585; &#1571;&#1608; &#1587;&#1606;&#1577; &#1571;&#1608; &#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1604;&#1602;&#1575;&#1569; &#1571;&#1580;&#1585; &#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1610;&#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1608;&#1610;&#1615;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1603;&#1575;&#1604;&#1586;&#1606;&#1575;.<br />
&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1584;&#1603;&#1585;&#1578; &#1580;&#1607;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1573;&#1576;&#1585; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1578;&#1593;&#1583; &#1571;&#1581;&#1583; &#1571;&#1603;&#1576;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1602;&#1583; &#1571;&#1588;&#1575;&#1585; &#1605;&#1572;&#1582;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1610;&#1606;&#1578;&#1588;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1602;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1571;&#1581;&#1608;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1610;&#1606;.<br />
<br />
&#1608;&#1610;&#1589;&#1604; &#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; 70 &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1587;&#1605;&#1577;&#1548; &#1608;&#1578;&#1589;&#1604; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; 25% (&#1593;&#1575;&#1605; 1999) &#1608;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1590;&#1582;&#1605; 30% (&#1593;&#1575;&#1605; 1999) &#1603;&#1605;&#1575; &#1610;&#1593;&#1610;&#1588; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 53% &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1578;&#1581;&#1578; &#1582;&#1591; &#1575;&#1604;&#1601;&#1602;&#1585; (1996). &#1608;&#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1578;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1586;&#1605;&#1575;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1563; &#1606;&#1592;&#1585;&#1575; &#1604;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1590;&#1582;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;.<br />
<br />
<br />
&#1608;&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575;:D <br />
<br />
:) :) :) :) <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1585;&#1581; &#1606;&#1601;&#1587;&#1607; &#1607;&#1608;: <br />
<br />
<br />
&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.....&#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602; &#1585;&#1571;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">01-09-06, 07:05 PM</div></div><div class="posttext">»я—… нЌ—гжде« »”»» «б≈нѕ“<br />
<br />
Ћг нќ —Џжд —ж«н«   ёжб √д (( Џг— )) еж «б–н Ќббе« .......<br />
<br />
еееееееееееееееееееееееееееееееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">01-09-06, 07:22 PM</div></div><div class="posttext">»я—… нЌ—гжде« »”»» «б≈нѕ“<br />
<br />
Ћг нќ —Џжд —ж«н«   ёжб √д (( Џг— )) еж «б–н Ќббе« .......<br />
<br />
еееееееееееееееееееееееееееееееееееее<br />
<br />
<br />
”»Ќ«д «ббе  ..<br />
б«  ” »Џѕ ..<br />
 яб ‘∆ Џдѕег ћ«∆“ .<br />
<br />
»«—я «ббе Ёняг« √ќж«н.<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">02-09-06, 01:14 AM</div></div><div class="posttext">sharp arrow..........<br />
<br />
&#1605;&#1572;&#1583;&#1576;.................<br />
<br />
&#1571;&#1588;&#1603;&#1585;&#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605;&#1575;<br />
<br />
<br />
&#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1610;&#1591;&#1585;&#1581; &#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
<br />
&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.....&#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602; &#1585;&#1571;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1582;&#1591;&#1574; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1573;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;  &#1576;&#1606;&#1607;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
&#1610;&#1608;&#1605; &#1582;&#1610;&#1576;&#1585;<br />
<br />
<br />
&#1605;&#1580;&#1585;&#1583; &#1571;&#1587;&#1574;&#1604;&#1577; &#1578;&#1606;&#1578;&#1592;&#1585; &#1580;&#1608;&#1575;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607;&#1605;<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√дж«— «б”д…</div><div class="date">02-09-06, 03:31 AM</div></div><div class="posttext">ж“«—… «б’Ќ… «б≈н—«дн….....еб  ж«Ёё —√н Џг— »д «бќЎ«» —÷н «ббе Џдењњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ—Џ «б”д…</div><div class="date">02-09-06, 08:28 AM</div></div><div class="posttext">Anti rafeda<br />
<br />
ћ“«я «ббе ќн—.<br />
<br />
бб—ЁЏ Ёжё.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">02-09-06, 08:38 AM</div></div><div class="posttext">&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577;  &#1608;&#1575;&#1601;&#1602;&#1578; &#1605;&#1606; &#1604;&#1575;&#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609;  &#1575;&#1604;&#1584;&#1609; &#1581;&#1585;&#1605;&#1607;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1585;&#1576;&#1609; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бдн“я</div><div class="date">02-09-06, 05:00 PM</div></div><div class="posttext">&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«ег —яЏ« ”ћѕ«</div><div class="date">02-09-06, 05:59 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1575;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585; <br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1575;&#1578;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593;&#1603; &#1610;&#1575; &#1575;&#1582;&#1610; &#1607;&#1604; &#1578;&#1578;&#1576;&#1593; &#1608;&#1586;&#1575;&#1585;&#1607; &#1575;&#1604;&#1589;&#1581;&#1607; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1607; &#1605;&#1575; &#1575;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">02-09-06, 09:29 PM</div></div><div class="posttext">«б√ќ √дж«— «б”д…........бн ег нћн»ж«<br />
<br />
«б√ќ ѕ—Џ «б”д…......ж≈н«я √ќн «бЌ»н»<br />
<br />
«б√ќ ”«ћѕ ббе......’ѕё  √ќн «бя—нг<br />
<br />
«б√ќ «бдн“я.......ќжЁ« гд √’Ќ«» «бЏг«∆г  гд √д  ÷нЏ гдег<br />
<br />
«б√ќ  —«ег —яЏ« ”ћѕ«........ж≈н«я √ќн «бя—нг<br />
<br />
<br />
жг« “«б «б”ƒ«б нЎ—Ќ дЁ”е ж»‘яб ¬ќ—<br />
<br />
<br />
<br />
бг«–«  дя—жд Џбм ”нѕд« Џг— »д «бќЎ«» ≈–д г«ѕ«г г ≈Џ —Ё г »√÷—«—е«њњњњ<br />
<br />
Џбд« дћѕ ћж«»«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√дж«— «б”д…</div><div class="date">02-09-06, 09:53 PM</div></div><div class="posttext">жн”жжжжжжжжжжжжжжжжжѕ «б’г  <br />
{еубъ  хЌц”шх гцдъехг гшцдъ √уЌуѕт √ужъ  у”ъгуЏх буехгъ —цяъ“р«}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бќЎ«»</div><div class="date">03-09-06, 01:28 AM</div></div><div class="posttext">http://www.mesopotamia4374.com/adad2/mashroe.htm<br />
<br />
<br />
<br />
г‘—жЏ  ёднд «б»џ«Ѕ Ён «н—«д<br />
<br />
ћ—нѕ… «б‘—ё «б«ж”Ў № бдѕд № 2 № 3 № 2004<br />
<br />
<br />
 <br />
<br />
Ќ’б   Ђ«б‘—ё «б√ж”Ўї Џбм д”ќ… гд «бжЋнё… «б н  ‘н— «бм Ў—нё… «д‘«Ѕ Ђ»нж  «бЏЁ«Ёї бгя«ЁЌ… «бЁЌ‘«Ѕ ж«бЏб«ё«  џн— «бг‘—жЏ… »нд «б—ћ«б ж«бд”«Ѕ ж«б√г—«÷ «бћд”н… жЁн гёѕг е« «б«нѕ“. жЂ»нж  «бЏЁ…ї «бгё —Ќ… ” Џ—÷ № Ќ”» «бжЋнё… № Џбм “»«∆де« «б—«џ»нд Ён «б“ж«ћ »Ў—нё… «бг Џ… («б“ж«ћ «бгƒё ) гд «бд”«Ѕ ж«б—ћ«б°  ”енб«   ‘гб: № «ћ—«Ѕ «б“ж«ћ »’ж—… ‘—Џн… ббгѕ… «б н н Ёё Џбне« Ђ«б“жћ«дї° гд ”«Џ… ж«Ќѕ… «бм 99 ”д…. № гдЌ Ђ«б“жћндї  —ќн’«р —”гн«р бЌћ“ «бџ—Ё Ён «бЁд«ѕё «–« г« я«д «бћгЏ »ндег« (Ён »н  «Ќѕ«ег«) џн— ггяд. № «ќ÷«Џ «б“»«∆д бЁЌж’«  Ў»н… гЌѕѕ… »’ж—… гд ўг… »ЌнЋ нЌгб яб “»жд ж“»жд… ‘е«ѕ… Ў»н…  ƒяѕ Џѕг «» б«∆е (√ж «» б«∆е«) »√г—«÷ ћд”н… гЏѕн…. №  ‘—Ё Џбм е–е «б»нж  ен∆«    √бЁ яб ж«Ќѕ… где« гд «Ќѕ «∆г… «бг”«ћѕ жггЋб Ќ«яг «бгѕнд… жё«∆ѕ ёж«  «б√гд ж√Ќѕ «б ћ«— ж√Ќѕ «б√Ў»«Ѕ. № нѕЁЏ «б“»«∆д гя«Ё√… —г“н… яг”«ег… Ён  џЎн…  я«бнЁ «ѕ«—… «б»нж . ж»«бд”»… ббд”«Ѕ «ббж« н  ”гЌ Ђ»нж  «бЏЁ…ї » “жнћед »Ў—нё… «бг Џ… б”«Џ«  √ж «н«г √ж ”дж« ° Ёб« »ѕ √д няд: № гд «б√—«гб. № √ж гд «бд”«Ѕ «бЏ«гб«  џн— «б—«џ»«  Ён «б“ж«ћ »’ж—… ѕ«∆г…. № «бд”«Ѕ џн— «бћгнб«  «ббж« н нЏ«днд гд дё’ √ж г—÷ нЌжб ѕжд<br />
<br />
“ж«ћед »’ж—… Џ«ѕн…. № «бЁ н«  «ббж« н нёгд Ён гя«д »Џнѕ Џд »нж ед «бЏ«∆бн… я«бЎ«б»« . <br />
<br />
<br />
 <br />
<br />
ж»«бд”»… бб–яж— Ё≈д «б‘—Ў «бжЌнѕ еж «г б«яег ‘е«ѕ… Ў»н… »ќбжег гд «б«г—«÷ «бћд”н… ж ”ѕнѕег «бгя«Ё√… «б—г“н… б№Ђ»н  «бЏЁ…ї.ж»«бд”»… б√ћ— «б“»жд… √ж Ђ«б“жћ…ї° Ё≈де н —«жЌ »нд 30 √бЁ  жг«д жгбнжд  жг«д »Ќ”»  ж«Ёё Ђ«б“жћндї. г”«Џѕ гЌ«Ёў ёг° гѕнд… «бЌж“… ж—ћ«б «бѕнд° «Џ —Ё «ќн—«р Ён «ћ г«Џ бя»«— г”ƒжбн «бгЌ«Ёў… »√д Џѕѕ »«∆Џ«  «бежм Ён е–е «бгѕнд… «бгёѕ”… н ћ«ж“ Џ‘—нд «бЁ«р. Ёед«я «бг∆«  гд «б”г«”—… н“«жбжд Џгбег »«беж« Ё «бћж«б… Ён «бгѕнд…. жЁн «бЏ«’г… Ўе—«д ед«я «бг∆«  гд »нж  «бг Џ… «б”—н… жнЏ ёѕ «бгЌ«Ёўжд »√д «д‘«Ѕ Ђ»нж  «бЏЁ…ї еж √Ё÷б Ў—нё б«џб«ё «б»нж  «б”—н… ж«бё÷«Ѕ Џбм ў«е—… «бѕЏ«—… »‘яб де«∆н. »ндг« «б—∆н” ќ« гн ж—ћ«бе н—жд √д «д ‘«— «бЁЌ‘«Ѕ ж«б—–нб… жџн—ег« гд «б√г—«÷ «б«ћ г«Џн… «бќЎн—…° н—ћЏ «бм «бЁё— ж б«‘н «бёнг «б«ќб«ён… ж«б√”” «б н я«д «бгћ гЏ «б«н—«дн ё«∆г«р Џбне«° ж«д Џб«ћ «бг‘яб… бд н г Џ»— «бг‘—жЏ «бгё —Ќ Ђ»нж  «бЏЁ…ї »б гд «б÷—ж—н «ё б«Џ ћ–ж— е–е «б√г—«÷ »Ќб г‘яб… «бЁё— ж Ў»нё «б«’б«Ќ« ° гƒяѕнд «д «бгћ гЏ «б–н нЌўн гж«Ўдже »дЏг… «бЌ—н… ж«бЏѕ«б… «б«ћ г«Џн… бд н”гЌ »«д‘«Ѕ  бя «б»нж  »џ÷ «бдў— Џд «”г«∆е«.<br />
<br />
<br />
<br />
г«нё’г ўеж— «б”»∆н… еж ((«бяб«г «бгд”ж» “ж—«р)) бЏбн »д «»н Ў«б» --Џбм г«√ўд<br />
<br />
((бжб« √д ден Џг— Џд «бг Џ… г«“дм «б«‘ён))<br />
<br />
«ббег яЋ— «б«‘ён«Ѕ ж«б‘ён«  Ён «н—«д;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">03-09-06, 04:20 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн ≈»д «бќЎ«»....<br />
<br />
<br />
жбяд ≈бм «б¬д бг д”гЏ бб—«Ё÷… Ќ”«!!!<br />
<br />
ббѕЁ«Џ Џд ѕндег :) <br />
<br />
«бн”  «бг Џ… ен «бѕнд Џдѕяг ...«бн” гд  г Џ »√—»Џ… я«д бе гё«г «бд»н ’бм «ббе Џбне ж”бг;) <br />
<br />
√бн” гд √дя— «бг Џ… Ёеж я«Ё— <br />
<br />
б« √”гЏ «ббе бяг Ќ”«:o <br />
<br />
{еубъ  хЌц”шх гцдъехг гшцдъ √уЌуѕт √ужъ  у”ъгуЏх буехгъ —цяъ“р«}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">21-01-07, 11:31 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593;....*......*<br />
<br />
<br />
 &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>