<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" © «Ќгѕн дћ«ѕ: б”  ÷ѕ «б”«гн… ж«Ќ —г «бнежѕ ћѕ« ®, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  © «Ќгѕн дћ«ѕ: б”  ÷ѕ «б”«гн… ж«Ќ —г «бнежѕ ћѕ« ® «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> © «Ќгѕн дћ«ѕ: б”  ÷ѕ «б”«гн… ж«Ќ —г «бнежѕ ћѕ« ® [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  © «Ќгѕн дћ«ѕ: б”  ÷ѕ «б”«гн… ж«Ќ —г «бнежѕ ћѕ« ®</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55749.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55749">© «Ќгѕн дћ«ѕ: б”  ÷ѕ «б”«гн… ж«Ќ —г «бнежѕ ћѕ« ®</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">22-09-06, 02:53 AM</div></div><div class="posttext">&#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583;: &#1604;&#1587;&#1578; &#1590;&#1583; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1580;&#1583;&#1575; :<br />
<br />
http://newsimg.bbc.co.uk/media/images/42115000/jpg/_42115434_ahmad_203afp.jpg<br />
&#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &quot;&#1580;&#1583;&#1575;&quot;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1593;&#1575;&#1583;&#1610;&#1575; &#1604;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1589;&#1581;&#1601;&#1610; &#1593;&#1602;&#1583;&#1607; &#1576;&#1605;&#1602;&#1585; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &quot;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1581;&#1592;&#1608;&#1606; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;&quot;.<br />
<br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1574;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &quot;&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1578;&#1607;&#1575;&#1605;&#1610; &#1576;&#1575;&#1606;&#1606;&#1610; &#1605;&#1593;&#1575;&#1583; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&quot;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &quot;&#1604;&#1575;&#1548; &#1575;&#1606;&#1606;&#1610; &#1604;&#1587;&#1578; &#1590;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1575;&#1606;&#1606;&#1610; &#1575;&#1581;&#1578;&#1585;&#1605;&#1607;&#1605; &#1580;&#1583;&#1575;&quot;.<br />
<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &quot;&#1604;&#1606;&#1578;&#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1608;&#1610;&#1607;&#1608;&#1583; &#1580;&#1606;&#1576;&#1575; &#1575;&#1604;&#1609; &#1580;&#1606;&#1576;&quot;.<br />
<br />
&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &quot;&#1606;&#1581;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606;&quot;.<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &quot;&#1606;&#1581;&#1606; &#1590;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1578;&#1588;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589;&#1548; &#1608;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1606;&#1575; &#1575;&#1610;&#1577; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1610;&#1606;&quot;.<br />
<br />
&#1608;&#1578;&#1571;&#1578;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1576;&#1593;&#1583; &#1575;&#1588;&#1607;&#1585; &#1605;&#1606; &#1583;&#1593;&#1608;&#1578;&#1607; &#1604;&#1605;&#1581;&#1608; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1604;&#1604;&#1607;&#1608;&#1604;&#1608;&#1603;&#1608;&#1587;&#1578; &#1576;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579;.<br />
<br />
======================<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1607;&#1608; &#1571;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; ( &#1601;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1593;&#1607; ) &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1583; &#1576;&#1573;&#1576;&#1575;&#1583;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1605;&#1594;&#1608;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1571;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1605;&#1581;&#1610; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1607; <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606; &#1610;&#1583;&#1610;&#1585; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1576;&#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1583;&#1587; &#1605;&#1606; &#1606;&#1580;&#1587; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607; &#1573;&#1581;&#1578;&#1590;&#1606; &#1581;&#1605;&#1575;&#1587; &#1608;&#1583;&#1593;&#1605; &#1581;&#1605;&#1575;&#1587; <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1607;&#1608; &#1585;&#1574;&#1610;&#1587; &#1583;&#1608;&#1604;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1605;&#1594;&#1601;&#1604;&#1610; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1607; &#1571;&#1606;&#1607;&#1575; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;  <br />
<br />
=======================<br />
<br />
&#1573;&#1604;&#1610;&#1603; &#1571;&#1606;&#1578; <br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593; <br />
<br />
&#1607;&#1604; &#1605;&#1575;&#1586;&#1604;&#1578; &#1578;&#1606;&#1575;&#1583;&#1610; &#1608;&#1578;&#1607;&#1578;&#1601; &#1576;&#1573;&#1587;&#1605; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1585;&#1601;&#1590; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
<br />
&#1607;&#1604; &#1605;&#1575; &#1586;&#1604;&#1578; &#1578;&#1606;&#1575;&#1583;&#1610; &#1608;&#1578;&#1607;&#1578;&#1601; &#1576;&#1571;&#1587;&#1605; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
<br />
=======================<br />
<br />
&#1571;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; <br />
<br />
&#1603;&#1605; &#1571;&#1606;&#1578; &#1593;&#1575;&#1607;&#1585; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1594;&#1583;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1593;&#1607;&#1585; &#1608;&#1601;&#1587;&#1575;&#1583; <br />
<br />
&#1607;&#1605;  &#1575;&#1604;&#1602;&#1608;&#1575;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1585;&#1610;&#1606; &#1604;&#1603; &#1608;&#1604;&#1586;&#1593;&#1610;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578;  <br />
<br />
&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1603; &#1610;&#1575;  &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1603;&#1585;&#1610; &#1608;&#1610;&#1575;  &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;  &#1608;&#1610;&#1575; &#1593;&#1586;&#1605;&#1610; &#1576;&#1588;&#1575;&#1585;&#1607;  &#1608;&#1610;&#1575; &#1606;&#1602;&#1575;&#1588;  &#1608;&#1610;&#1575;  &#1608;&#1610;&#1575;  &#1608;&#1610;&#1575; <br />
<br />
&#1601;&#1602;&#1583; &#1578;&#1576;&#1608;&#1574;&#1578;&#1605; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1607; <br />
<br />
&#1601;&#1610; &#1605;&#1608;&#1575;&#1582;&#1610;&#1585; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1607; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1607; <br />
<br />
=========================<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1594;&#1583; :<br />
<br />
 &quot;&#1606;&#1581;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1606;<br />
<br />
( &#1606;&#1593;&#1605; &#1607;&#1608; &#1610;&#1581;&#1576; &#1581;&#1578;&#1609; &#1576;&#1608;&#1584;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1576;&#1594;&#1590; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1587;&#1606;&#1610; , &#1608;&#1607;&#1584;&#1607; &#1603;&#1578;&#1576;&#1607;&#1605; &#1578;&#1591;&#1601;&#1581; &#1576;&#1581;&#1602;&#1583;&#1607;&#1605; , &#1608;&#1607;&#1608; &#1583;&#1610;&#1606; &#1608;&#1593;&#1602;&#1610;&#1583;&#1607; &#1604;&#1583;&#1610;&#1607;&#1605; <br />
<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1608;&#1575;&#1590;&#1581;&#1607; &#1603;&#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; <br />
<br />
&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; <br />
<br />
&#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; <br />
<br />
&#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1594;&#1583;&#1585; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1576;&#1594;&#1590;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1610;&#1576;&#1594;&#1590;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
<br />
======================<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; <br />
<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; <br />
<br />
&#1605;&#1575;&#1586;&#1604;&#1578; &#1578;&#1572;&#1605;&#1606; &#1608;&#1578;&#1579;&#1602; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1588;&#1610;&#1593;&#1577; &#1571;&#1576;&#1604;&#1610;&#1587; &#1608;&#1580;&#1606;&#1608;&#1583;&#1607; <br />
<br />
&#1601;&#1578;&#1576;&#1575; &#1604;&#1603; <br />
<br />
<br />
......   <br />
<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; BBC<br />
<br />
http://news.bbc.co.uk/hi/arabic/news/newsid_5368000/5368924.stm<br />
<br />
..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гхЌ» «б’ѕнё ж «бЁ«—жё</div><div class="date">22-09-06, 03:22 AM</div></div><div class="posttext">ћ“«я «ббе √бЁ ќн— √ќжн ..<br />
<br />
«б—«Ё÷… ж «бнежѕ жће«д бЏгб… ж«Ќѕ… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ќ  «бг”бгнд</div><div class="date">22-09-06, 07:01 AM</div></div><div class="posttext">«н—«д Џѕже« «б«”б«г ж«бг”бгнд ж«бЏ—» »‘яб ќ«’<br />
жгд «бџ»«Ѕ «д б« дѕ—я е–« «б√г—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">днджм</div><div class="date">22-09-06, 12:01 PM</div></div><div class="posttext">ёбг «б—’«’ нж«’б «б ќ»Ў..!<br />
б« √хѕ«ЁЏ Џд дћ«ѕ жбяд яб«ге ж«÷Ќ ж÷жЌ «б‘г” Ён —«»Џ… «бде«— жбяд г«–«  ЁЏб Ён гд ж÷Џ дў«—… ”жѕ«Ѕ ”гня… Џбм яб « Џндне ..!<br />
√”∆б… бя √д  /еб  Џ«ѕн «бнежѕ яѕн«д… њ!<br />
еб ед«бя Ё—ё »нд «бнежѕ ж«б’е«нд… њ!<br />
еб  Џ—Ё гЏдм «б”«гн… њ!<br />
г«ен «б”«гн… «бгё’жѕ… «б н нћ» гЏ«ѕ е« њ!<br />
√д« √ћ“г √де ≈–« √ћ»  » Ёя— ж ћ—ѕ..”жЁ няжд .....ћж«» ёбг —’«’ = ћж«» дћ«ѕ..:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бж«÷Ќ2</div><div class="date">22-09-06, 02:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1610;&#1593;&#1575;&#1583;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1571;&#1580;&#1604; &#1583;&#1610;&#1575;&#1606;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1583;&#1604;&#1577; &#1575;&#1604;&#1605; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1606;&#1571;&#1582;&#1584; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1576;&#1603;&#1604;&#1575;&#1605; &#1606;&#1580;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">22-09-06, 05:32 PM</div></div><div class="posttext">√д« √ћ“г √де ≈–« √ћ»  » Ёя— ж ћ—ѕ..”жЁ няжд .....ћж«» ёбг —’«’ = ћж«» дћ«ѕ..:) <br />
н« ”б«г Џбм «б √жнб Џдѕ «б—«Ё÷…  <br />
Ёяг« нЏбг √∆г ег «бџн» <br />
√’»Ќж« нЏбгжд« янЁ ” яжд ≈ћ«»« д« »«б Ёя— ж «б ћ—ѕ <br />
н« ”б«г :eek: <br />
√Ќгё гд —«Ё÷н <br />
<br />
бдд ў— ж д—м еб »Џѕ «б ћ—ѕ ж «б Ёя— ” яжд ≈ћ«»… √ќжд« ёбг —’«’ я≈ћ«»… дћ«ѕ бЏде «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «б’Ќ—«Ѕ2006</div><div class="date">22-09-06, 05:51 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1606;&#1580;&#1575;&#1583; &#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1606; &#1575;&#1589;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1604;&#1575; &#1578;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1606; &#1610;&#1581;&#1576; &#1605;&#1606; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1602;&#1578;&#1604;&#1607;&#1605; &#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”бнг«дн</div><div class="date">22-09-06, 06:45 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">22-09-06, 08:30 PM</div></div><div class="posttext">≈ќж н «бя—«г <br />
гЌ» «б’ѕнё ж«бЁ«—жё _ √ќ  «бг”бгнд _ «бж«÷Ќ _ √»ж ё «ѕе _ –∆» «б’Ќ—«Ѕ _ «б”бнг«дн <br />
»«—я «ббе Ёняг ж‘я— ”Џняг <br />
=============<br />
<br />
”г«Ќ… дндж…  «бгжё— <br />
√н ‘—Ё ќбЏ гже Џбнд« »≈Ўб«б яг «б‘—нЁе !<br />
н»ѕж √д »—я«  Џ’— «бўеж— ёѕ Ќ«д √ж«де« :D <br />
<br />
========<br />
ё»б √д √ж«’б <br />
<br />
е–«  ’жн» б”Ў—я «б√жб :<br />
<br />
( ёбг «б—’«’ нж«’б «бќ»Ў ) <br />
<br />
б–« √ё —Ќ Џбня ж÷Џ ќж–е Џбм —√”я ббжё«н… <br />
<br />
=========<br />
<br />
н»ѕж н« Џ“н“н √д бѕня ’Џж»… Ён «б Џ»н— <br />
Ёбг н ћ«ж“ —ѕя ”жн ’Ё б»Џ÷ «бябг«  »Ў—нёе ЎЁжбне <br />
ж»√”бж» »»џ«жн н—ѕѕ «бяб«г жб« нЁёе бе гЏдм <br />
жбяд Ќ м б« √е÷гя Ќёя <br />
Ё√д« √Џ —Ё бя »Џ»ё—н… Ќгё«Ѕ Ќнд ёб  :<br />
<br />
г«–«  ЁЏб Ён гд ж÷Џ дў«—… ”жѕ«Ѕ ”гня… Џбм яб « Џндне ..!<br />
<br />
бёѕ √”ёЎ Ён нѕн »ѕ«н… «б√г— жбг √Ёег <br />
жбядн  ѕ«—я   Ён «бде«н… <br />
ЁёЎЏ« ”нЌ «ћ «бдў«—«  «б‘г”не <br />
гд ”ндў— бяб«г дћ«ѕ «бж«÷Ќ я«б‘г” , Ќ м б« н–е» е–« «бж÷жЌ »«б»’—<br />
<br />
===========<br />
<br />
√д   ”∆бдн Џд «б”«гн… <br />
ж√д« √ёжб бя дЌд «б”«гн… <br />
Ё«бЏ—»  гд д”б ”«г »д джЌ Џбне жЏбм д»нд« «б’б«… ж«б”б«г <br />
б–«  Ё«бЁ«—”н √Ќгѕн дћ«ѕ Џѕж бб”«гн… <br />
б√д «бЁ—” гд √бѕ √Џѕ«Ѕ «бг”бгнд «бЏ—» <br />
Ёгд √»«ѕ ггбя… Ё«—”  ж√е«д гбяе« ж√ЎЁ«Ѕ д«—е« <br />
еж Џг— »д «бќЎ«» «бЏ—»н «бё—‘н ( ’е— гЌгѕ Џбне «б’б«… ж«б”б«г  ж’е— Џбн »д √»н Ў«б» —÷м «ббе Џде )  <br />
<br />
============<br />
<br />
√не« «бгжё— дндж… <br />
<br />
г’ЎбЌ« я  :  ”«гн… , ’енждн…  б«  Џдндн Ён ‘∆<br />
<br />
Ё«д« √ »Џ ѕнд гЌгѕ ж¬б гЌгѕ ’бм «ббе Џбне жЏбнег ж”бг <br />
<br />
жбг нёжб —”жб «ббе ’бм «ббе Џбне ж”бг »”«гне жб« ’енждне <br />
<br />
жбг нёб √Ќ»ж« «бнежѕ яг« нёжб ’«Ќ»я дћ«ѕ <br />
==============<br />
<br />
ед«я Ё—ё  »нд «бнежѕне яѕнд гд Џдѕ «ббе  ж»нд «бнежѕ я‘Џ»<br />
√д« √жгд »яб г« √д“б «ббе гд ѕнд ббнежѕ , ж»яб д»н √—”б «бнег <br />
жбяд  Џ«б ж√дў— г«–« ЁЏб «бнежѕ «б–нд  Ќ»ег √д  ждћ«ѕ :<br />
<br />
нёжб «бЌё  »«—я ж Џ«бм :<br />
<br />
бшуёуѕъ ”угцЏу «ббшех ёужъбу «бшу–цнду ёу«бхж«ъ ≈цдшу «ббшеу Ёуёцн—с жудуЌъдх √уџъдцну«Ѕ ”удуяъ х»х гу« ёу«бхж«ъ жуёу ъбуехгх «б√уд»цну«Ѕу »цџунъ—ц Ќуёшт жудуёхжбх –хжёхж«ъ Џу–у«»у «бъЌу—цнёц<br />
<br />
жуёу«бу ц «бънуехжѕх нуѕх «ббшец гуџъбхжбу…с џхбшу ъ √унъѕцнецгъ жубхЏцдхж«ъ »цгу« ёу«бхж«ъ »убъ нуѕу«ех гу»ъ”хжЎу у«дц нхдЁцёх яунъЁу ну‘у«Ѕх жубуну“цнѕудшу яуЋцн—«р гшцдъехг гшу« √хд“цбу ≈цбунъяу гцд —шу»шцяу Ўхџъну«д«р жуяхЁъ—«р жу√убъёунъду« »унъдуехгх «бъЏуѕу«жу…у жу«бъ»уџъ÷у«Ѕ ≈цбум нужъгц «бъёцну«гу…ц яхбшугу« √ужъёуѕхж«ъ ду«—«р бшцбъЌу—ъ»ц √уЎъЁу√уеу« «ббшех жуну”ъЏужъду Ёцн «б√у—ъ÷ц Ёу”у«ѕ«р жу«ббшех б«у нхЌц»шх «бъгхЁъ”цѕцнду <br />
<br />
жуёу«бу ц «бънуехжѕх Џх“унъ—с «»ъдх «ббшец жуёу«бу ъ «бдшу’у«—ум «бъгу”цнЌх «»ъдх «ббшец –убцяу ёужъбхехг »ц√уЁъжу«ецецгъ нх÷у«ецƒхжду ёужъбу «бшу–цнду яуЁу—хж«ъ гцд ёу»ъбх ёу« убуехгх «ббшех √удшум нхƒъЁуяхжду <br />
<br />
√Ќгѕн дћ«ѕ н—нѕ √д нЌж“ Џбм —÷«ег »ёжбе √де нЌ»ег , же«еж Ён √г—ня« жгд ё»бе ќ« гн н г”Ќжд »√Ќ–н… «бд’«—н ж«бнежѕ <br />
 <br />
ж«ббе нќ»— Џдег жнёжб :<br />
<br />
жубуд  у—ъ÷ум Џудяу «бънуехжѕх жуб«у «бдшу’у«—ум Ќу шум  у шу»цЏу гцбшу уехгъ ёхбъ ≈цдшу ехѕум «ббшец ехжу «бъехѕум жубу∆цдц « шу»уЏъ у √уеъжу«Ѕехг »уЏъѕу «бшу–цн ћу«Ѕяу гцду «бъЏцбъгц гу« буяу гцду «ббшец гцд жубцншт жуб«у ду’цн—т<br />
<br />
жнёжб √н÷« :<br />
<br />
ну« √уншхеу« «бшу–цнду ¬гудхж«ъ б«у  у шуќц–хж«ъ «бънуехжѕу жу«бдшу’у«—ум √ужъбцну«Ѕ »уЏъ÷хехгъ √ужъбцну«Ѕ »уЏъ÷т жугуд ну ужубшуехг гшцдяхгъ Ёу≈цдшуех гцдъехгъ ≈цдшу «ббшеу б«у нуеъѕцн «бъёужъгу «бўшу«бцгцнду <br />
<br />
жбяд б« Џћ» Ён гж«б«… √Ќгѕн дћ«ѕ жгЌ» е ббнежѕ Ёеж г‘—я »«ббе <br />
<br />
нЏ»ѕ «б√гж«  жн”ћѕ бё»ж—ег жн” џнЋ »дѕ«∆ег , жгб… «бяЁ— ж«Ќѕе <br />
<br />
нёжб «ббе Џ“ жћб :<br />
<br />
бу ућцѕудшу √у‘уѕшу «бдшу«”ц Џуѕу«жу…р бшцбшу–цнду ¬гудхж«ъ «бънуехжѕу жу«бшу–цнду √у‘ъ—уяхж«<br />
<br />
яб е–« гжћжѕ Ён «бё—¬д «бя—нг «б–н б«  Ёёее жб«  ё—√е н« ”нѕ дндже <br />
<br />
б« √д  жб« дћ«ѕя √Ќгѕ , жёѕ ‘«»е г «бнежѕ » Ќ—нЁяг √н«е <br />
<br />
Ё«бнежѕ Ќ—Ёж« «б ж—«… ж√д г Ќ—Ё г «бё—¬д жж÷Џ г Ёне ж»ѕб г <br />
<br />
жу≈ц–у« буёхж«ъ «бшу–цнду ¬гудхж«ъ ёу«бхж«ъ ¬гудшу« жу≈ц–у« ќуб«у »уЏъ÷хехгъ ≈цбуму »уЏъ÷т ёу«бхж«ъ √у хЌуѕшцЋхждуехг »цгу« Ёу уЌу «ббшех Џубунъяхгъ бцнхЌу¬ћшхжяхг »цец Џцдѕу —у»шцяхгъ √уЁуб«у  уЏъёцбхжду <br />
<br />
==================<br />
<br />
√г« нежѕ «бнжг «б–нд  Ќ»ег «д  ждћ«ѕ<br />
<br />
Ё—ћ«бег ж‘нжќег жд”«∆ег ж√ЎЁ«бег нџ ’»жд Ёб”Ўнд «бЏ—»не жбн”  «бЁ«—”не , нѕд”жд «бг”ћѕ «б√ё’н жбн” Ќ”ндн… «б√г«г «бЌће <br />
<br />
еб ‘«еѕ  «бг” жЎдднд «бгѕдннд жег гѕћћжд »«б”б«Ќ жянЁ нећгжд Џбн »нж  «бг”бгнд «бЏ—» «бЁб”Ўндннд жнбёжд »ег  «бм ё«—Џ… «бЎ—нё  <br />
еб ‘«еѕ  янЁ √ебяж« «бЌ—Ћ ж«бд”б ж√ё бЏж« «б“н жд  <br />
<br />
б« √–е» »Џнѕ« »–«я— я «бгќ—жге <br />
жбяд  Ён е–е «бЌ—» «б√ќн—е Џбм б»д«д <br />
√бг н” ѕЏн «бћн‘ «б≈”—«∆нбн «бяЋн— гд «бгж«Ўднд «бнежѕ ббё «б <br />
√бг няд еƒб«Ѕ «бћджѕ ”жн гѕ—”нд жЏг«б жгедѕ”нд ......... «бќ <br />
√бн” яб «б‘Џ» «бнежѕн Ён Ёб”Ўнд «бгЌ бе ћджѕ ≈Ќ н«Ў  њњњ<br />
ж√ќн—« <br />
<br />
√бг нжёЏ √ЎЁ«б «бнежѕ Џбм «б’ж«—нќ ж«бёд«»б «бг”ёЎе Џбм ћдж» б»д«д <br />
»Џ»«—… : еѕн… гд √ЎЁ«б ≈”—«∆нб њњњњ<br />
<br />
√бн” ег еƒб«Ѕ гд нЌ»ег дћ«ѕ жнЌ —гег ћѕ« њњ<br />
√н дЁ«ё е–« њњ<br />
=====================<br />
<br />
г” — дндже едн∆« бя жбдћ«ѕ Ќ»яг ббнежѕ <br />
√”∆б «ббе √д нЌ‘—яг гЏег <br />
жбядн √ ”«∆б ед« <br />
Џдѕг« ё«б «б√гн— ”Џжѕ «бЁн’б : √д Ќ“» «ббе ѕќб гџ«г—е џн— гЌ”ж»е <br />
жбг н‘«ж— √Ќѕ ) же–е Ќёнёе √Џ —Ё »е« гƒќ—« Ќ”д д’— «бнежѕ<br />
жбг н“нѕ «б«гн— ”Џжѕ Џбм е–« «бёжб<br />
Џдѕе« ё«г  «бѕдн« жбг  ёЏѕ ждЏё яб Џ«е— жЁ«ћ—<br />
<br />
≈”—«∆нб ѕг—  б»д«д »г»«—я… ”Џжѕне <br />
≈”—«∆нб √ќ–  «б÷жЅ «б√ќ÷— гд «б”Џжѕн… » ѕгн— Ќ“» «ббе <br />
«б”Џжѕн… Џгнбе ббнежѕ ж....ж.....ж......<br />
жё«г  г—«Ќн÷ «бЁ÷«Ѕ я«бћ“н—е ж«бгд«— ж«б”ж—не .... «бќ <br />
» ћнн‘ «бёж«ѕнд ж ”бнЌег »«бгя—Ёжд«  ббећжг Џбм «бггбя… ж«бднб где« <br />
<br />
бж √д «б√гн— ”Џжѕ «бЁн’б ё«б гЋб ёжб дћ«ѕ <br />
г«–« ” яжд —ѕ… «бЁЏб н«  —м њњ<br />
еб я«дж« ”неѕ—жд ѕг «б”Џжѕннд њњ<br />
жеб ”нЏбё ”г«Ќ яг   »дЁ” «бяб«г «б–н ѕ«ЁЏ  »е Џд ”нѕя дћ«ѕ њњњ<br />
<br />
==================<br />
 √Џбг √дя бд  Ёег жбяд <br />
<br />
ёѕнг« ё«бж« :<br />
<br />
гд «бгЏ÷б«   ж÷нЌ «бж«÷Ќ«  <br />
<br />
==================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">22-09-06, 09:26 PM</div></div><div class="posttext">гд «бгЏ÷б«   ж÷нЌ «бж«÷Ќ«  <br />
<br />
==================<br />
  <br />
 <br />
<br />
<br />
<br />
<br />
√÷Ќя «ббе ”дя √ќн «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќнѕ—е</div><div class="date">22-09-06, 09:54 PM</div></div><div class="posttext">«ббе «я»— <br />
ћ“«я «ббе «ќн Ён «ббе ё№№бг —’№№«’ Џбм —ѕя «б‘«Ён ж«бж«Ён ж«б–н «” дѕ «бм ёжб «бЌё  »«—я ж Џ«бм <br />
<br />
<br />
«г« »ќ’ж’ г« ё«бе «бгѕЏж днджм  жёжбе <br />
г«–«  ЁЏб Ён гд ж÷Џ дў«—… ”жѕ«Ѕ ”гня… Џбм яб « Џндне ..! <br />
<br />
бняд Ён гЏбжгя «д г«  ”гне »«б”нѕ «Ќгѕн дћ«ѕ Ё”нгжде Ён «н—«д «Ќгён дћ«ѕ<br />
<br />
ж«д« «Ў—Ќ ”ƒ«б« »”нЎ Џбня.. «д   Џ »—е ”нѕ яг« «дя  Џ —Ё »е Ёеб дћ«ѕ нЏ —Ё »я <br />
<br />
ж«б«д «дў— «бм яб«г «ббе «б–н дёбе бя «б«ќ ёбг —’«’ ж«дў— «бм яб«г дћ«ѕ ж Џ«бм «ббе Џд «бгё«—де <br />
<br />
ж«ббе «дя б«  Ќ «ћ «бм Џнднд б ё—«е няЁня «–д ж«Ќѕе б ”гЏ  бя «б«н«    бм Џбня Ё Џ—Ё «бЌё жбяд н∆”Ёдн «д «ёжб  «д  «Џгм «бёб» ж«б»’н—е ж«”∆б «ббе бя «беѕ«не</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бж«÷Ќ2</div><div class="date">22-09-06, 10:08 PM</div></div><div class="posttext">&#1604;&#1608; &#1603;&#1606;&#1578; &#1605;&#1603;&#1575;&#1606; &#1606;&#1610;&#1606;&#1608;&#1577; &#1604;&#1582;&#1580;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1603;&#1606; &#1608;&#1580;&#1607;&#1607; &#1605;&#1594;&#1587;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">днджм</div><div class="date">23-09-06, 03:29 PM</div></div><div class="posttext">√д« √жгд »яб г« √д“б «ббе гд ѕнд ббнежѕ , ж»яб д»н √—”б «бнег <br />
ћж«» ёбг —’«’ = ћж«» дћ«ѕ...гЏ я«гб «б«Ќ —«г бдћ«ѕ Ў»Џ«р..:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">23-09-06, 04:20 PM</div></div><div class="posttext">&#1576;&#1604; &#1608;&#1606;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1606;&#1572;&#1605;&#1606; &#1576;&#1603;&#1604; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1585;&#1587;&#1604;&#1607; <br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1606;&#1610;&#1606;&#1608;&#1609; <br />
&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1601;&#1593;&#1604;&#1575; &#1605;&#1578;&#1576;&#1593;&#1608;&#1606; &#1604;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1607; &#1608;&#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1607; <br />
&#1604;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; &#1606;&#1593;&#1605; <br />
&#1608;&#1604;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1606;&#1575; &#1606;&#1593;&#1605;&#1604; &#1576;&#1607; <br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">23-09-06, 08:02 PM</div></div><div class="posttext">«бя—«г <br />
√»ж Ў«б» ж«б»«ЌЋ Џд «бЌёнёе <br />
ћ“«яг« «ббе ќн— «бћ“«Ѕ <br />
‘«я— бяг« «б Џён» ж«бг‘«—яе <br />
<br />
================<br />
<br />
г” — дндж… <br />
<br />
√ЁЌг дн  н« ‘нќ :D <br />
<br />
================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»бж‘н гд ѕ»н</div><div class="date">25-09-06, 12:26 AM</div></div><div class="posttext">&#1606;&#1610;&#1606;&#1608;&#1609; ...................................... &#1588;&#1608; &#1607;&#1575; &#1575;&#1604;&#1605;&#1582; &#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1585;&#1575;&#1587;&#1603; ....&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1610;&#1575;&#1582;&#1610; &#1575;&#1606;&#1578; &#1601;&#1610;&#1603; &#1588;&#1610; &#1605;&#1576; &#1591;&#1576;&#1610;&#1593;&#1610; .... (&#1593;&#1585;&#1576;&#1610; &#1605;&#1593;&#1604;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1605;&#1567;&#1567;&#1567;)) &#1573;&#1584;&#1575; &#1601;&#1610; &#1605;&#1593;&#1604;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1605; ... &#1587;&#1608;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604;&#1575;&#1605; (&#1603;&#1604;&#1605; &#1585;&#1587;&#1575;&#1587;&#1587;&#1587;&#1587;&#1587;) ... &#1605;&#1593; &#1575;&#1604;&#1573;&#1593;&#1578;&#1584;&#1575;&#1585;  &#1604;&#1571;&#1582;&#1608;&#1606;&#1575; ((((&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;))))) .... &#1607;&#1584;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606;&#1610; &#1581;&#1578;&#1609; &#1571;&#1602;&#1606;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;/ &#1606;&#1610;&#1606;&#1608;&#1609; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1605;&#1578;&#1585;&#1580;&#1605; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1591;&#1585;&#1607;&#1575; &#1602;&#1604;&#1605;&#1603; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .. <br />
<br />
&#1608; &#1587;&#1604;&#1605;&#1604;&#1610; &#1610;&#1575; &#1606;&#1610;&#1606;&#1608;&#1609; &#1593;&#1604;&#1609;(( &#1571;&#1576;&#1608; &#1589;&#1604;&#1589;&#1604; &#1575;&#1604;&#1593;&#1580;&#1593;&#1580;&#1610;))</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>