<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «Õ„œ «·√”⁄œ: «·‘Ì⁄… ·„ ÌﬂÊ‰Ê« ÌÊ„« &quot;„«”ÕÌ √Õ–Ì…&quot;, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «Õ„œ «·√”⁄œ: «·‘Ì⁄… ·„ ÌﬂÊ‰Ê« ÌÊ„« &quot;„«”ÕÌ √Õ–Ì…&quot; «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «Õ„œ «·√”⁄œ: «·‘Ì⁄… ·„ ÌﬂÊ‰Ê« ÌÊ„« &quot;„«”ÕÌ √Õ–Ì…&quot; [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «Õ„œ «·√”⁄œ: «·‘Ì⁄… ·„ ÌﬂÊ‰Ê« ÌÊ„« &quot;„«”ÕÌ √Õ–Ì…&quot;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55741.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55741">«Õ„œ «·√”⁄œ: «·‘Ì⁄… ·„ ÌﬂÊ‰Ê« ÌÊ„« &quot;„«”ÕÌ √Õ–Ì…&quot;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">22-09-06, 12:51 AM</div></div><div class="posttext">&#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1587;&#1593;&#1583;<br />
<br />
&#1575;&#1576;&#1606; &#1585;&#1574;&#1610;&#1587;  &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1593;&#1583; <br />
<br />
<br />
<br />
=========<br />
<br />
<br />
http://www.albaladonline.com/news_pix/960/20060917-131414_big.<br />
<br />
&#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1587;&#1593;&#1583;: &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &quot;&#1605;&#1575;&#1587;&#1581;&#1610; &#1571;&#1581;&#1584;&#1610;&#1577;&quot;<br />
<br />
<br />
&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1604;&#1583;<br />
<br />
&#1589;&#1583;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583; <br />
<br />
&#1585;&#1571;&#1609; &#1585;&#1574;&#1610;&#1587; &quot;&#1578;&#1610;&#1575;&#1585; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578;&quot; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1587;&#1593;&#1583; &#1575;&#1606; &quot;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1582;&#1591;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1585; &#1603;&#1604; &#1575;&#1604;&#1582;&#1591;&#1585;&#1548; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605;&#1607;&#1605;&quot;&#1548; &#1608;&#1575;&#1590;&#1575;&#1601;&#1548; &#1582;&#1604;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1589;&#1581;&#1575;&#1601;&#1610; &#1593;&#1602;&#1583;&#1607; &#1601;&#1610; &#1583;&#1575;&#1585;&#1578;&#1607; &#1601;&#1610; &#1589;&#1585;&#1610;&#1601;&#1575; &#1601;&#1610; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578;: &quot;&#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1601;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577;&#1548; &#1608;&#1610;&#1578;&#1608;&#1602;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1608;&#1575;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1605;&#1606; &#1608;&#1575;&#1605;&#1575;&#1606;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1604;&#1605; &#1578;&#1593;&#1583; &#1578;&#1578;&#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585;&#1548; &#1602;&#1591;&#1593; &#1575;&#1604;&#1580;&#1587;&#1608;&#1585;&#1548; &#1602;&#1591;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1588;&#1604;&#1604; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577;&#1548; &#1593;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1585;&#1593;&#1576;&#1548; &#1608;&#1575;&#1604;&#1607;&#1604;&#1593;&#1548; &#1608;&#1575;&#1604;&#1606;&#1586;&#1608;&#1581;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1608;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1581;&#1589;&#1577; &#1575;&#1594;&#1575;&#1579;&#1577; &#1605;&#1606; &#1607;&#1606;&#1575; &#1575;&#1608; &#1607;&#1606;&#1575;&#1603;&quot;. <br />
&#1608;&#1585;&#1583;&#1617; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1600;&quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1583; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1605;&#1575;&#1587;&#1581;&#1610; &#1575;&#1581;&#1584;&#1610;&#1577;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;: &quot;&#1607;&#1584;&#1575; &#1575;&#1582;&#1601;&#1575;&#1569; &#1604;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1575;&#1587;&#1581;&#1610; &#1575;&#1581;&#1584;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1581;&#1587;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1585;&#1605;&#1575;&#1604; &#1585;&#1605;&#1575;&#1604; &#1608;&#1603;&#1608;&#1603;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1591;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1571;&#1585;&#1590;&#1607;&#1605; &#1608;&#1588;&#1585;&#1601;&#1607;&#1605; &#1608;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1575;&#1587;&#1581;&#1610; &#1575;&#1581;&#1584;&#1610;&#1577;&#1548; &#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1586;&#1582;&#1585;&#1608;&#1606; &#1576;&#1571;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1603;&#1576;&#1585;&#1607;&#1575; &#1608;&#1575;&#1608;&#1587;&#1593;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1548; &#1608;&#1607;&#1605; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1606;&#1575;&#1585;&#1577; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1608;&#1575;&#1604;&#1585;&#1602;&#1610;&quot;. <br />
&#1608;&#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1575;&#1589;&#1608;&#1575;&#1578; &quot;&#1575;&#1604;&#1605;&#1578;&#1608;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571;&#1578; &#1578;&#1585;&#1578;&#1601;&#1593; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1604;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1604;&#1577;&#1548; &#1593;&#1576;&#1585; &#1578;&#1582;&#1608;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606; &#1578;&#1580;&#1585;&#1571; &#1608;&#1575;&#1583;&#1604;&#1609; &#1576;&#1585;&#1571;&#1610; &#1570;&#1582;&#1585;&quot;&#1548; &#1608;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1609; &quot;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604;: &quot;&#1603;&#1601;&#1608;&#1575; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1582;&#1608;&#1610;&#1606;&#1548; &#1601;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1582;&#1608;&#1610;&#1606; &#1607;&#1584;&#1607; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1591;&#1604;&#1576; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1548; &#1604;&#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1608;&#1610;&#1606; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1609; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1604;&#1604;&#1585;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578;&#1607;&#1548; &#1575;&#1603;&#1575;&#1606;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1608; &#1601;&#1603;&#1585;&#1610;&#1577;&#1548; &#1607;&#1608; &#1606;&#1602;&#1610;&#1590; &#1604;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601;&#1577;&#1548; &#1575;&#1610; &#1606;&#1602;&#1610;&#1590; &#1604;&#1604;&#1575;&#1576;&#1583;&#1575;&#1593;&#1548; &#1608;&#1606;&#1602;&#1610;&#1590; &#1604;&#1604;&#1606;&#1605;&#1608; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1608;&#1578;&#1603;&#1585;&#1610;&#1587; &#1604;&#1604;&#1582;&#1605;&#1608;&#1604;&#1548; &#1607;&#1608; &#1608;&#1575;&#1604;&#1580;&#1605;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601;&quot;. <br />
&#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1605;&#1606; &quot;&#1575;&#1607;&#1575;&#1606;&#1608;&#1575; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1576;&#1610;&#1617; &#1605;&#1606;&#1584; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1575;&#1610; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 2000&#1548; &#1608;&#1605;&#1606;&#1593;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607;&#1548; &#1608;&#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1603;&#1604; &#1588;&#1576;&#1585; &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1591;&#1610;&#1604;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1581;&#1575;&#1585;&#1587; &#1581;&#1583;&#1608;&#1583; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1608;&#1601;&#1580;&#1571;&#1577;&#1548; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1606; &#1606;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1575;&#1608; &#1604;&#1605;&#1575;&#1584;&#1575;&#1548; &#1578;&#1594;&#1610;&#1585;&#1578; &#1606;&#1592;&#1585;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1604;&#1610;&#1589;&#1576;&#1581;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1576;&#1606;&#1592;&#1585;&#1607;&#1605;&#1548; &#1580;&#1610;&#1588;&#1575;&#1611; &#1608;&#1591;&#1606;&#1610;&#1575;&#1611; &#1605;&#1587;&#1578;&#1593;&#1583;&#1575;&#1611; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583; &#1604;&#1576;&#1606;&#1575;&#1606;&quot;. <br />
&#1579;&#1605; &#1587;&#1571;&#1604;: &quot;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1583;&#1601;&#1593; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1601;&#1602;&#1591; &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606;&#1584; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578;&#1548; &#1579;&#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1567; &#1608;&#1575;&#1610;&#1606; &#1575;&#1604;&#1580;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1608;&#1605;&#1589;&#1585; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606;&#1567;&quot;&#1548; &#1608;&#1578;&#1575;&#1576;&#1593; &#1587;&#1575;&#1582;&#1585;&#1575;: &quot;&#1588;&#1608; &#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1575; &#1581;&#1583;&#1610;&#1583;&#1575;&#1606;&#1567;&quot;. &#1608;&#1587;&#1571;&#1604; &#1575;&#1610;&#1590;&#1575;: &quot;&#1571;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1548; &#1593;&#1606; &#1602;&#1589;&#1583; &#1575;&#1608; &#1594;&#1610;&#1585; &#1602;&#1589;&#1583;&#1548; &#1593;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1580;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;&#1567; &#1608;&#1575;&#1604;&#1570;&#1606; &#1608;&#1602;&#1583; &#1578;&#1594;&#1610;&#1585;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1593;&#1576;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1610;&#1608;&#1606;&#1610;&#1601;&#1610;&#1604;&#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1576;&#1602;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;&#1567; &#1575;&#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1607;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1593;&#1604;&#1575;&#1606; &#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1576;&#1571;&#1587;&#1585;&#1607;&#1567;&quot;. <br />
&#1608;&#1578;&#1587;&#1575;&#1569;&#1604; &#1575;&#1610;&#1590;&#1575; &#1593;&#1606; &quot;&#1589;&#1581;&#1577; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1608;&#1580; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1608;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1582;&#1591;&#1585;&#1548; &#1608;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1607;&#1608; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1605;&quot;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;: &quot;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1610;&#1606;&#1548; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1582;&#1591;&#1585;&#1548; &#1601;&#1605;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1585;&#1567; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1581;&#1575;&#1604;&#1601;&#1578;&#1605; &#1605;&#1593;&#1607;&#1605; &#1575;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1602;&#1583; &#1578;&#1578;&#1581;&#1575;&#1604;&#1601;&#1608;&#1606; &#1605;&#1593;&#1607;&#1605; &#1575;&#1608; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577;&#1567;&quot;. &#1608;&#1588;&#1583;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606; &quot;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1581;&#1589;&#1606;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1548; &#1608;&#1575;&#1584;&#1575; &#1575;&#1583;&#1593;&#1578; &#1603;&#1604; &#1591;&#1575;&#1574;&#1601;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1604;&#1578;&#1578;&#1587;&#1604;&#1581; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;&#1548; &#1601;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1602;&#1608;&#1583;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&quot;. &#1608;&#1582;&#1575;&#1591;&#1576; &quot;&#1605;&#1593;&#1592;&#1605; &#1602;&#1608;&#1609; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1575;&#1608; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1602;&#1608;&#1609; 14 &#1570;&#1584;&#1575;&#1585;&quot;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;: &quot;&#1604;&#1587;&#1606;&#1575; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1576;&#1604; &#1575;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1589;&#1575;&#1583;&#1602;&#1577;&#1548; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1578;&#1576;&#1585;&#1607;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;&#1583;&#1602;&#1610;&#1578;&#1603;&#1605;&#1548; &#1601;&#1605;&#1593;&#1592;&#1605; &#1605;&#1608;&#1575;&#1602;&#1601;&#1603;&#1605; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1590;&#1576;&#1575;&#1576;&#1610;&#1577;&quot;&#1548; &#1608;&#1587;&#1571;&#1604;&#1607;&#1605;: &quot;&#1571;&#1610;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584; &#1587;&#1604;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1593;&#1604;&#1605;&#1575;&#1611; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1591;&#1608;&#1585; &#1575;&#1604;&#1575;&#1604;&#1594;&#1575;&#1569;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1604;&#1601; &#1575;&#1604;&#1580;&#1610;&#1588; &#1576;&#1605;&#1587;&#1581; &#1575;&#1604;&#1575;&#1590;&#1585;&#1575;&#1585;&#1548; &#1608;&#1607;&#1575; &#1607;&#1608; &#1605;&#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1602;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1567; <br />
&#1608;&#1582;&#1578;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1606; &quot;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1570;&#1578;&#1610;&#1577;&#1548; &#1570;&#1578;&#1610;&#1577;&#1548; &#1570;&#1578;&#1610;&#1577;&quot;&#1548; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1604;&#1588;&#1593;&#1575;&#1585; &quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604;: &quot;&#1575;&#1604;&#1606;&#1589;&#1585; &#1570;&#1578; &#1570;&#1578; &#1570;&#1578; <br />
<br />
http://www.albaladonline.com/new/modules.php?op=modload&amp;name=News&amp;file=archivedarticle&amp;sid=118761&amp;archive=1</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>