<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« ﬂ «» «·„‰ œÌ«  ... œﬁÌﬁ «‰ „‰ ›÷·ﬂ„ Ê Ã“«ﬂ„ «··Â ŒÌ—«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« ﬂ «» «·„‰ œÌ«  ... œﬁÌﬁ «‰ „‰ ›÷·ﬂ„ Ê Ã“«ﬂ„ «··Â ŒÌ—« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì« ﬂ «» «·„‰ œÌ«  ... œﬁÌﬁ «‰ „‰ ›÷·ﬂ„ Ê Ã“«ﬂ„ «··Â ŒÌ—« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì« ﬂ «» «·„‰ œÌ«  ... œﬁÌﬁ «‰ „‰ ›÷·ﬂ„ Ê Ã“«ﬂ„ «··Â ŒÌ—«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55003.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55003">Ì« ﬂ «» «·„‰ œÌ«  ... œﬁÌﬁ «‰ „‰ ›÷·ﬂ„ Ê Ã“«ﬂ„ «··Â ŒÌ—«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» «·‰»Ì Ê ¬·Â</div><div class="date">26-08-06, 04:31 PM</div></div><div class="posttext">&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;..&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1606;&#1610;&#1577; &#1593;&#1606;&#1575;&#1569; <br />
<br />
<br />
 <br />
&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1606;&#1610;&#1577; &#1593;&#1606;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1606;&#1610;&#1577; &#1576;&#1594;&#1610;&#1585; &#1573;&#1582;&#1604;&#1575;&#1589; &#1585;&#1610;&#1575;&#1569; <br />
<br />
&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1606;&#1575;&#1548; &#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1548; &#1608;&#1588;&#1578;&#1575;&#1606; &#1605;&#1575;&#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1608;&#1584;&#1575;&#1603; &#1548; &#1601;&#1578;&#1580;&#1583; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1585;&#1610;&#1575;&#1569;&#1611;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1569; &#1608;&#1585;&#1576;&#1610; &#1587;&#1576;&#1576;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; &#1601;&#1610; &#1607;&#1586;&#1575;&#1574;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1607;&#1608; &#1571;&#1588;&#1583;&#1617; &#1601;&#1578;&#1603;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1584;&#1574;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1606;&#1605; &#1548; &#1608;&#1576;&#1593;&#1590; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575;&#1548; &#1610;&#1606;&#1605;&#1602; &#1605;&#1602;&#1575;&#1604;&#1607; &#1608;&#1610;&#1583;&#1576;&#1617;&#1580; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1584;&#1604;&#1603; &#1584;&#1585;&#1617;&#1577; &#1605;&#1606; &#1573;&#1582;&#1604;&#1575;&#1589;&#1548; &#1601;&#1570;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1569; &#1603;&#1605; &#1571;&#1576;&#1591;&#1604; &#1605;&#1606; &#1593;&#1605;&#1604;&#1548; &#1608;&#1581;&#1585;&#1605; &#1605;&#1606; &#1571;&#1580;&#1585;&#1548; &#1608;&#1603;&#1605; &#1580;&#1585;&#1617; &#1605;&#1606; &#1608;&#1610;&#1604;&#1575;&#1578;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1606;&#1607; &#1605;&#1585;&#1575;&#1574;&#1610; &#1571;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; :<br />
<br />
* &#1581;&#1576; &#1617; &#1604;&#1584;&#1617;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583;&#1548; &#1601;&#1578;&#1580;&#1583;&#1607;&#1548; &#1604;&#1575; &#1610;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1606;&#1587;&#1610; &#1585;&#1576;&#1617; &#1575;&#1604;&#1582;&#1604;&#1602; .<br />
<br />
* &#1575;&#1604;&#1591;&#1605;&#1593; &#1601;&#1610;&#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1581; &#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1575;&#1604; &#1548; &#1571;&#1608;&#1575;&#1604;&#1580;&#1575;&#1607; &#1548; &#1571;&#1608; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; .<br />
<br />
* &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; ((&#1601;&#1614;&#1608;&#1614;&#1610;&#1618;&#1604;&#1612; &#1604;&#1617;&#1616;&#1604;&#1618;&#1605;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610;&#1606;&#1614; * &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606; &#1589;&#1614;&#1604;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1587;&#1614;&#1575;&#1607;&#1615;&#1608;&#1606;&#1614;*&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1615;&#1605;&#1618; &#1610;&#1615;&#1585;&#1614;&#1575;&#1572;&#1615;&#1608;&#1606;&#1614;)) (&#1575;&#1604;&#1605;&#1575;&#1593;&#1608;&#1606;: 4-6) . <br />
<br />
 &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ((&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1605;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1614;&#1577;&#1616; &#1602;&#1614;&#1575;&#1605;&#1615;&#1608;&#1575;&#1618; &#1603;&#1615;&#1587;&#1614;&#1575;&#1604;&#1614;&#1609; &#1610;&#1615;&#1585;&#1614;&#1570;&#1572;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611;))  (&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 142).  <br />
<br />
* &#1581;&#1576; &#1617; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577;&#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1605;&#1604;&#1607;&#1548; &#1601;&#1576;&#1574;&#1587; &#1575;&#1604;&#1571;&#1605;&#1604;&#1548; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1580;&#1576; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1585;&#1608;&#1585;.<br />
<br />
&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1605;&#1607;&#1585;&#1575;&#1606; : &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1575;&#1604;&#1602;&#1575;&#1589; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1579;&#1604;&#1575;&#1579; : <br />
<br />
&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1587;&#1605;&#1617;&#1606; &#1602;&#1608;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1607;&#1586;&#1604; &#1583;&#1610;&#1606;&#1607; &#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1593;&#1580;&#1576; &#1576;&#1602;&#1608;&#1604;&#1607;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604; &#1601;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1589;&#1604;&#1581; &#1571;&#1581;&#1608;&#1575;&#1604;&#1606;&#1575; .<br />
<br />
* &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;   ((&#1571;&#1582;&#1608;&#1601; &#1605;&#1575; &#1571;&#1582;&#1575;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1602;&#1604;&#1576;))  .<br />
<br />
&#1608;&#1605;&#1575;&#1571;&#1602;&#1604;&#1617; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1606;&#1575; .<br />
<br />
&#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1606;&#1580;&#1583; &#1601;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1575; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1580;&#1586;&#1575;&#1569;&#1611; &#1608;&#1604;&#1575; &#1588;&#1603;&#1608;&#1585;&#1575; &#1548; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1575; &#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1573;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1606;&#1581;&#1587;&#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1576;&#1607;&#1605; &#1548; &#1601;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1579;&#1585;&#1607;&#1605; &#1608;&#1571;&#1606; &#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1607;&#1605; .<br />
<br />
&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; :<br />
<br />
&#1604;&#1606;&#1593;&#1604;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1571;&#1606;&#1606;&#1575; &#1576;&#1581;&#1575;&#1580;&#1577; &#1605;&#1575;&#1587;&#1617;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1589;&#1601;&#1575;&#1569; &#1581;&#1587;&#1606;&#1575;&#1578;&#1606;&#1575;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604; &#1581;&#1585;&#1601; &#1606;&#1603;&#1578;&#1576;&#1607;&#1548; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1604;&#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1578;&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1575;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1606;&#1575; &#1573;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1589;&#1604;&#1575;&#1581;.<br />
<br />
&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;<br />
<br />
&#1604;&#1606;&#1582;&#1604;&#1589; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1605;&#1606; &#1603;&#1604; &#1588;&#1608;&#1576; &#1610;&#1603;&#1583;&#1585; &#1589;&#1601;&#1575;&#1569;&#1577; &#1548; &#1608;&#1604;&#1606;&#1585;&#1576;&#1610; &#1606;&#1610;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1602; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1606;&#1589;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1606;&#1575; &#1605;&#1606; &#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1610;&#1606; &#1608;&#1605;&#1583;&#1581; &#1575;&#1604;&#1605;&#1575;&#1583;&#1581;&#1610;&#1606; .<br />
<br />
&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;<br />
<br />
&#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1601;&#1604;&#1610;&#1587;&#1604;&#1605; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1605;&#1606; &#1608;&#1589;&#1601;&#1610;&#1606; &#1605;&#1607;&#1605;&#1610;&#1606;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1569; ... &#1608;&#1575;&#1604;&#1607;&#1608;&#1609; <br />
<br />
&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;    ((&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1605;&#1616;&#1585;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1615;&#1582;&#1618;&#1604;&#1616;&#1589;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1614; &#1581;&#1615;&#1606;&#1614;&#1601;&#1614;&#1575;&#1569; &#1608;&#1614;&#1610;&#1615;&#1602;&#1616;&#1610;&#1605;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1610;&#1615;&#1572;&#1618;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1583;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1610;&#1617;&#1616;&#1605;&#1614;&#1577;&#1616;)) (&#1575;&#1604;&#1576;&#1610;&#1606;&#1577; : 5) .  <br />
<br />
 &#1608;&#1610;&#1602;&#1608;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;   ((&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1589;&#1614;&#1604;&#1575;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1606;&#1615;&#1587;&#1615;&#1603;&#1616;&#1610; &#1608;&#1614;&#1605;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1610;&#1614; &#1608;&#1614;&#1605;&#1614;&#1605;&#1614;&#1575;&#1578;&#1616;&#1610; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614;)) (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; : 162) .    <br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1593;&#1586; &#1608;&#1580;&#1604; ((&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1604;&#1616;&#1578;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1575;&#1603;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1603;&#1615;&#1606; &#1604;&#1617;&#1616;&#1604;&#1618;&#1582;&#1614;&#1570;&#1574;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1582;&#1614;&#1589;&#1616;&#1610;&#1605;&#1575;&#1611;)) (&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; : 105) .       <br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1576;&#1610; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : ((&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1578; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1603;&#1604; &#1573;&#1605;&#1585;&#1609;&#1569; &#1605;&#1575; &#1606;&#1608;&#1609; &#1548; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1580;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1607;&#1580;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1580;&#1585;&#1578;&#1607; &#1604;&#1583;&#1606;&#1610;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607;&#1575; &#1571;&#1608; &#1573;&#1605;&#1585;&#1571;&#1577; &#1610;&#1606;&#1603;&#1581;&#1607;&#1575; &#1601;&#1607;&#1580;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610;&#1607;))[1].<br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611;  <br />
<br />
&#1581;&#1587;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1575;&#1583;&#1577; &#1605;&#1575; &#1571;&#1581;&#1575;&#1591; &#1576;&#1575;&#1604;&#1593;&#1606;&#1602; ......&#1608;&#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1610;&#1601;&#1607;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;<br />
<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575; (http://www.islamlight.net/index.php?option=****************************&amp;task=view&amp;id=2965&amp;Itemid=25)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>