<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÿÂ—«‰ : «Õﬂ«„ ﬁ«”Ì… ÷œ „Ã„Ê⁄… ÃœÌœ… „‰ «·√ÕÊ«“ÌÌ‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÿÂ—«‰ : «Õﬂ«„ ﬁ«”Ì… ÷œ „Ã„Ê⁄… ÃœÌœ… „‰ «·√ÕÊ«“ÌÌ‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ÿÂ—«‰ : «Õﬂ«„ ﬁ«”Ì… ÷œ „Ã„Ê⁄… ÃœÌœ… „‰ «·√ÕÊ«“ÌÌ‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ÿÂ—«‰ : «Õﬂ«„ ﬁ«”Ì… ÷œ „Ã„Ê⁄… ÃœÌœ… „‰ «·√ÕÊ«“ÌÌ‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55887.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55887">ÿÂ—«‰ : «Õﬂ«„ ﬁ«”Ì… ÷œ „Ã„Ê⁄… ÃœÌœ… „‰ «·√ÕÊ«“ÌÌ‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">27-09-06, 11:35 PM</div></div><div class="posttext">&#1591;&#1607;&#1585;&#1575;&#1606; : &#1575;&#1581;&#1603;&#1575;&#1605; &#1602;&#1575;&#1587;&#1610;&#1577; &#1590;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606;  <br />
<br />
 &#1583; &#1571;&#1587;&#1575;&#1605;&#1577; &#1605;&#1607;&#1583;&#1610; <br />
 <br />
<br />
&#1571;&#1587;&#1575;&#1605;&#1577; &#1605;&#1607;&#1583;&#1610; &#1605;&#1606; &#1604;&#1606;&#1583;&#1606; : &#1590;&#1605;&#1606; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1607;&#1575; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1593;&#1602;&#1576; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1578;&#1607;&#1580;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1606; &#1608;&#1602;&#1585;&#1609; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1608;&#1573;&#1587;&#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1610;&#1606; &#1601;&#1585;&#1587; &#1605;&#1581;&#1604;&#1607;&#1605; &#1601;&#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &quot;&#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577;&quot; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1581;&#1603;&#1575;&#1605;&#1575; &#1602;&#1575;&#1587;&#1610;&#1577; &#1590;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1575;&#1582;&#1604;&#1575;&#1604; &#1576;&#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; . <br />
<br />
&#1608;&#1575;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1571;&#1587;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586;&#1610; &quot;&#1575;&#1610;&#1604;&#1575;&#1601;&quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1593;&#1588;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1589;&#1583;&#1585;&#1578; &#1581;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1587; 25&#1593;&#1575;&#1605;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1581;&#1608;&#1575;&#1586;&#1610; &#1610;&#1583;&#1593;&#1609; &quot; &#1580;&#1576;&#1575;&#1585; &#1593;&#1587;&#1575;&#1603;&#1585;&#1577; &quot; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1607;&#1605;&#1577; &#1578;&#1608;&#1586;&#1610;&#1593; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1590;&#1610;&#1577; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605; &#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1588;&#1607;&#1583;&#1578;&#1607;&#1575; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1593;&#1588;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580;&#1610;&#1606; &#1576;&#1606;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; . &#1608;&#1575;&#1588;&#1575;&#1585; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1577; 103 &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1577; &#1575;&#1589;&#1583;&#1585;&#1578; &#1581;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1587; &#1593;&#1588;&#1585;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610; &quot; &#1605;&#1587;&#1604;&#1605; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1608;&#1610; &quot; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 17  &#1593;&#1575;&#1605;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1591;&#1604;&#1575;&#1576;&#1610; &#1594;&#1610;&#1585; &#1605;&#1585;&#1582;&#1589; &#1608;&#1575;&#1604;&#1578;&#1587;&#1578;&#1585; &#1593;&#1604;&#1609; &#1571;&#1582;&#1608;&#1578;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1571;&#1583;&#1610;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1589;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; . <br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1576;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1589;&#1583;&#1585;&#1578; &#1603;&#1584;&#1604;&#1603; &#1581;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1587; &#1575;&#1581;&#1583; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575; &#1590;&#1583; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1608;&#1610; &#1604;&#1603;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1582;&#1601;&#1590;&#1578; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1604;&#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1593;&#1588;&#1585; &#1576;&#1593;&#1583;. &#1579;&#1605; &#1571;&#1589;&#1583;&#1585;&#1578; &#1605;&#1581;&#1603;&#1605;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1603;&#1576;&#1585;&#1609; &#1605;&#1583;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1581;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1593;&#1575;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1590;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &quot; &#1607;&#1583;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1588;&#1605; &quot; &#1608;&#1575;&#1604;&#1587;&#1580;&#1606; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575; &#1590;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &quot; &#1601;&#1607;&#1610;&#1605;&#1577; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&quot; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1587;&#1578;&#1585; &#1593;&#1604;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1573;&#1593;&#1605;&#1575;&#1604; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1578;&#1583;&#1593;&#1608; &#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1586;&#1593;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; . <br />
<br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1575;&#1606;&#1607; &#1605;&#1575;&#1586;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1589;&#1583;&#1608;&#1585; &#1575;&#1581;&#1603;&#1575;&#1605; &#1590;&#1583;&#1607;&#1605; &#1610;&#1578;&#1608;&#1602;&#1593; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1575;&#1587;&#1610;&#1577; &#1575;&#1610;&#1590;&#1575; &#1606;&#1592;&#1585;&#1575; &#1604;&#1582;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; . &#1610;&#1584;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578; &#1571;&#1581;&#1603;&#1575;&#1605;&#1575; &#1590;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1605;&#1593;&#1578;&#1602;&#1604;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;   &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1581;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1606;&#1601;&#1584; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606;&#1607;&#1575; &#1604;&#1581;&#1583; &#1575;&#1604;&#1570;&#1606; .   <br />
<br />
&#1608;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1580;&#1575;&#1574;&#1585;&#1577; &#1605;&#1588;&#1583;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1571;&#1610; &#1588;&#1585;&#1593;&#1610;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1603;&#1608;&#1606;&#1607;&#1575; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605; &#1579;&#1608;&#1585;&#1610;&#1577; &#1605;&#1587;&#1610;&#1587;&#1577;  &#1578;&#1601;&#1578;&#1602;&#1585; &#1604;&#1571;&#1576;&#1587;&#1591; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; . &#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1608;&#1602;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1608;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1608;&#1585;&#1601;&#1593; &#1610;&#1583; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610; &#1605;&#1581;&#1584;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &quot;&#1608;&#1602;&#1608;&#1593; &#1571;&#1581;&#1583;&#1575;&#1579; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1575; &#1578;&#1581;&#1605;&#1583; &#1593;&#1602;&#1576;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&quot;.<br />
<br />
http://www.elaph.com/ElaphWeb/Politics/2006/9/179844.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>