<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ƒ””«  «·“Ê«Ã «·Ã„«⁄Ì » ÊÃÌÂ „‰  «·„—Ã⁄ «·‘Ì—«“Ì ›Ì «·”⁄ÊœÌ…  ·“Ì«œ… «⁄œ«œ «·‘Ì⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ƒ””«  «·“Ê«Ã «·Ã„«⁄Ì » ÊÃÌÂ „‰  «·„—Ã⁄ «·‘Ì—«“Ì ›Ì «·”⁄ÊœÌ…  ·“Ì«œ… «⁄œ«œ «·‘Ì⁄… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ƒ””«  «·“Ê«Ã «·Ã„«⁄Ì » ÊÃÌÂ „‰  «·„—Ã⁄ «·‘Ì—«“Ì ›Ì «·”⁄ÊœÌ…  ·“Ì«œ… «⁄œ«œ «·‘Ì⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ƒ””«  «·“Ê«Ã «·Ã„«⁄Ì » ÊÃÌÂ „‰  «·„—Ã⁄ «·‘Ì—«“Ì ›Ì «·”⁄ÊœÌ…  ·“Ì«œ… «⁄œ«œ «·‘Ì⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55308.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55308">„ƒ””«  «·“Ê«Ã «·Ã„«⁄Ì » ÊÃÌÂ „‰  «·„—Ã⁄ «·‘Ì—«“Ì ›Ì «·”⁄ÊœÌ…  ·“Ì«œ… «⁄œ«œ «·‘Ì⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-09-06, 03:06 AM</div></div><div class="posttext">&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1606;  &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;  &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1601;&#1608;&#1602; &#1593;&#1583;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1587;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1576;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1606; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585; &#1575;&#1608; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1585;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1604; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1601;&#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1586;&#1583;&#1575;&#1583; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1587;&#1577; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1605;&#1589;&#1575;&#1585;&#1610;&#1601; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1601;&#1575;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1608;&#1606;&#1606;&#1602;&#1604; &#1604;&#1602;&#1575;&#1569; &#1604;&#1575;&#1581;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1593;&#1586;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1582;&#1585;&#1609;  &#1578;&#1605; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;<br />
<br />
&#1608;&#1575;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; <br />
&#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;<br />
<br />
============<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
<br />
 &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1608;&#1585; &#1576;&#1575;&#1585;&#1586; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1604;&#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1593;&#1586;&#1575;&#1576; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1583;&#1608;&#1585; &#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1587;&#1605;&#1593;&#1606;&#1575; &#1593;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1571;&#1587;&#1587;&#1578; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607;&#1548; &#1603;&#1584;&#1604;&#1603; &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1583;&#1608;&#1585; &#1605;&#1607;&#1605; &#1608;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1575;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1590;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1590;&#1583; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;..<br />
<br />
========<br />
<br />
&#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
 <br />
&#1587;: &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1603;&#1605; &#1605;&#1605;&#1606; &#1593;&#1575;&#1610;&#1588; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1604;&#1575;&#1605;&#1587;&#1578;&#1605; &#1593;&#1606; &#1602;&#1585;&#1576; &#1606;&#1588;&#1575;&#1591;&#1575;&#1578;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1593;&#1606; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1567;<br />
<br />
&#1580;: &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;. &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;.<br />
<br />
&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1604;&#1607; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1602;&#1606;&#1575;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1604;&#1584;&#1604;&#1603; &#1608;&#1605;&#1606;&#1584; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1589;&#1583;&#1609; &#1601;&#1610;&#1607; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1604;&#1605;&#1575; &#1610;&#1593;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1573;&#1606; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1608;&#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1603;&#1601;&#1610;&#1604;&#1577; &#1604;&#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;.<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1578;&#1576;&#1604;&#1608;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1571;&#1578;&#1584;&#1603;&#1585; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1589;&#1583;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1604;&#1607; &#1583;&#1608;&#1585; &#1601;&#1610; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1585;&#1609; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1578;&#1605;&#1578;&#1583; &#1604;&#1578;&#1588;&#1605;&#1604; &#1576;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1575; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1605;.<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1607;&#1578;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587;&#1607;&#1575;&#1548; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1610;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1603;&#1575;&#1606; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1601;&#1604;&#1608; &#1578;&#1601;&#1581;&#1589;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1588;&#1571;&#1578; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1604;&#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1604;&#1607; &#1583;&#1608;&#1585; &#1601;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1606;&#1581;&#1608; &#1573;&#1602;&#1575;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593;.<br />
<br />
&#1571;&#1587;&#1587;&#1578; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1576;&#1606;&#1610; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1606;&#1581;&#1608;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1604; &#1602;&#1587;&#1605;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1608;&#1585; &#1576;&#1575;&#1585;&#1586; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1604;&#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1593;&#1586;&#1575;&#1576; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1583;&#1608;&#1585; &#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1587;&#1605;&#1593;&#1606;&#1575; &#1593;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1571;&#1587;&#1587;&#1578; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607;&#1548; &#1603;&#1584;&#1604;&#1603; &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1583;&#1608;&#1585; &#1605;&#1607;&#1605; &#1608;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1575;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1590;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1590;&#1583; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;. &#1608;&#1602;&#1575;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1576;&#1583;&#1608;&#1585; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1580;&#1583;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1590;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1580;&#1585;&#1610;&#1606;.<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1607;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1604;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1604;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1605;&#1607;&#1575; &#1601;&#1602;&#1583; &#1588;&#1605;&#1604;&#1578; &#1585;&#1593;&#1575;&#1610;&#1577; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1607; &#1587;&#1608;&#1575;&#1569; &#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1611; &#1571;&#1608; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1576;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605; &#1581;&#1578;&#1609; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1578;&#1571;&#1587;&#1587;&#1578; &#1604;&#1580;&#1606;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1590;&#1577; &#1608;&#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1576;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;.<br />
<br />
&#1601;&#1603;&#1575;&#1606;&#1578; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578;&#1607; &#1578;&#1581;&#1605;&#1604; &#1570;&#1601;&#1575;&#1602;&#1575;&#1611; &#1576;&#1593;&#1610;&#1583;&#1577;&#1611; &#1608;&#1604;&#1575; &#1578;&#1578;&#1581;&#1583;&#1583; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1608;&#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1590;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590;.<br />
<br />
&#1601;&#1610;&#1572;&#1603;&#1583; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1576;&#1571;&#1606; &#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1603;&#1601;&#1610;&#1604; &#1576;&#1601;&#1587;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1604;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1587;: (&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;) &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1576;&#1610;&#1606;&#1608;&#1575; &#1604;&#1606;&#1575; &#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1567;<br />
<br />
&#1580;: &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1571;&#1607;&#1605; &#1605;&#1585;&#1603;&#1586; &#1581;&#1587;&#1575;&#1587; &#1608;&#1602;&#1610;&#1575;&#1583;&#1610; &#1604;&#1584;&#1604;&#1603; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1587; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.<br />
<br />
&#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1607;&#1610; &#1571;&#1602;&#1608;&#1609; &#1605;&#1585;&#1603;&#1586; &#1602;&#1610;&#1575;&#1583;&#1610; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1604;&#1584;&#1604;&#1603; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607;&#1575; &#1578;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1601;&#1605;&#1575; &#1593;&#1575;&#1583; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1610;&#1606;&#1581;&#1589;&#1585; &#1601;&#1610; &#1571;&#1606; &#1610;&#1578;&#1587;&#1604;&#1605; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1608; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1608;&#1605;&#1575; &#1593;&#1575;&#1583; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1573;&#1606;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1593;&#1610;&#1588; &#1603;&#1591;&#1575;&#1574;&#1601;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1581;&#1575;&#1604;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1576;&#1604; &#1571;&#1593;&#1608;&#1575;&#1605;.<br />
<br />
&#1571;&#1589;&#1576;&#1581; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1583;&#1608;&#1585; &#1605;&#1607;&#1605; &#1608;&#1576;&#1575;&#1585;&#1586; &#1608;&#1608;&#1575;&#1590;&#1581; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1585;&#1593;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1608;&#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1582;&#1590;&#1593; &#1604;&#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1602;&#1608;&#1605;&#1610;&#1577; &#1571;&#1608; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;.<br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1607;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1578;&#1578;&#1608;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1576;&#1604;&#1583; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1587;&#1608;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1571;&#1608; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1571;&#1608; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1603;&#1605;&#1575; &#1610;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1605;&#1575; &#1578;&#1605;&#1604;&#1603;&#1607; &#1605;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1603;&#1601;&#1569;.<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1578;&#1581;&#1575;&#1608;&#1604; &#1576;&#1589;&#1608;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1571;&#1606; &#1578;&#1576;&#1578;&#1604;&#1593; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1578;&#1605;&#1578;&#1589;&#1607;&#1575; &#1604;&#1578;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1590;&#1585;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;.<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1585;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1583;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1580;&#1607;&#1586;&#1577; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1604;&#1607;&#1575; &#1602;&#1583;&#1585;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578;.<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1576;&#1583;&#1571;&#1578; &#1578;&#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1575;&#1585;&#1586; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1587;&#1608;&#1575;&#1569; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1571;&#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1575;&#1611; &#1571;&#1608; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575;&#1611; &#1571;&#1608; &#1579;&#1602;&#1575;&#1601;&#1610;&#1575;&#1611;.<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1607;&#1608; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607; &#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.<br />
<br />
&#1571;&#1578;&#1589;&#1608;&#1585; &#1571;&#1606; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1607;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1606;&#1581;&#1606; &#1604;&#1605; &#1606;&#1578;&#1591;&#1585;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1575; &#1604;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1605;&#1575; &#1604;&#1605; &#1578;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577;.<br />
<br />
&#1587;: &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1603;&#1585; &#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1603;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;..&#1575;&#1604;&#1582;&#1567;<br />
<br />
&#1580;: &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1589;&#1601;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1607;&#1605;&#1608;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581; &#1578;&#1578;&#1580;&#1604;&#1609; &#1601;&#1610; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;.<br />
<br />
&#1601;&#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1608; &#1606;&#1586;&#1604;&#1578; &#1573;&#1604;&#1609; &#1581;&#1610;&#1586; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1578;&#1605;&#1603;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1608;&#1604;&#1581;&#1604; &#1602;&#1587;&#1605; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1608;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578;:<br />
<br />
&#1578;&#1571;&#1603;&#1610;&#1583; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1603;&#1604; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
&#1604;&#1571;&#1606;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1588;&#1575;&#1607;&#1583; &#1608;&#1606;&#1604;&#1605;&#1587; &#1576;&#1608;&#1590;&#1608;&#1581; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1582;&#1578;&#1585;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1593;&#1576;&#1585; &#1581;&#1585;&#1603;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1576;&#1571;&#1588;&#1603;&#1575;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1605;&#1586;&#1602;&#1607;&#1575;.<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575; &#1603;&#1610;&#1601; &#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1605;&#1606; &#1573;&#1610;&#1580;&#1575;&#1583; &#1581;&#1586;&#1576; &#1593;&#1605;&#1610;&#1604; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1604;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578; &#1604;&#1610;&#1578;&#1605;&#1603;&#1606; &#1593;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1605;&#1606; &#1578;&#1581;&#1591;&#1610;&#1605; &#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1607;&#1583;&#1585; &#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578;&#1607;&#1575; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1593;&#1610;&#1577; &#1608;&#1578;&#1576;&#1606;&#1578; &#1606;&#1592;&#1585;&#1610;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1604;&#1605;&#1575; &#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1605;&#1606; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1580;&#1593;&#1577; &#1608;&#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1608;&#1610;&#1577;.<br />
<br />
&#1608;&#1605;&#1606; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578;&#1607;: &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1573;&#1610;&#1580;&#1575;&#1583; &#1578;&#1593;&#1583;&#1583;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1606;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607;&#1575; &#1608;&#1606;&#1581;&#1575;&#1608;&#1604; &#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1577; &#1608;&#1578;&#1590;&#1593;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1601;&#1587;&#1581; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1603;&#1604; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1604;&#1578;&#1602;&#1608;&#1604; &#1585;&#1571;&#1610;&#1607;&#1575; &#1608;&#1604;&#1578;&#1576;&#1585;&#1586; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; &#1604;&#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1571;&#1606; &#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.<br />
<br />
&#1608;&#1604;&#1607; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1610;&#1587;&#1593;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1578;&#1591;&#1585;&#1602; &#1604;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1608;&#1580;&#1610;&#1586;&#1577; &#1605;&#1606;&#1607;&#1575; &#1606;&#1592;&#1585;&#1610;&#1577; &#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1610; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605; &#1604;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577;.<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1606;&#1575; &#1604;&#1608; &#1578;&#1605;&#1603;&#1606;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1573;&#1610;&#1580;&#1575;&#1583; &#1588;&#1608;&#1585;&#1609; &#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1581;&#1604; &#1608;&#1575;&#1590;&#1581; &#1608;&#1576;&#1587;&#1610;&#1591; &#1580;&#1583;&#1575;&#1611;.<br />
<br />
&#1607;&#1584;&#1607; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1605;&#1572;&#1607;&#1604;&#1575;&#1611; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1607; &#1605;&#1572;&#1607;&#1604;&#1575;&#1611; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577;&#1548; &#1601;&#1606;&#1581;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1606;&#1578;&#1582;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1571;&#1608; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1571;&#1608; &#1605;&#1583;&#1610;&#1585;&#1575;&#1611; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1572;&#1587;&#1587;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1601;&#1573;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1601;&#1581;&#1589; &#1593;&#1606;&#1607;&#1575; &#1578;&#1580;&#1585;&#1576;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575;&#1548; &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1580;&#1585;&#1576;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1603;&#1575;&#1606; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;.<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1601;&#1578;&#1580;&#1585;&#1576;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1608;&#1585; &#1605;&#1607;&#1605; &#1608;&#1605;&#1572;&#1579;&#1585; &#1601;&#1610; &#1573;&#1606;&#1580;&#1575;&#1581; &#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1587;&#1576;&#1576; &#1610;&#1572;&#1582;&#1584; &#1576;&#1606;&#1592;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1608;&#1610;&#1585;&#1580;&#1581; &#1603;&#1601;&#1577; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1604;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;.<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1580;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1607;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1578;&#1575;&#1586; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578;&#1610;&#1577; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578;&#1610;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;.<br />
<br />
&#1601;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1588;&#1607;&#1608;&#1585; &#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1602;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1580;&#1581;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1607;&#1575;&#1590; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1604;&#1575;&#1574;&#1602; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1608;&#1605;&#1606; &#1610;&#1606;&#1592;&#1585; &#1610;&#1585;&#1609; &#1571;&#1606; &#1604;&#1605;&#1606; &#1610;&#1585;&#1578;&#1576;&#1591; &#1576;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1572;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;.<br />
<br />
&#1587;: &#1601;&#1610; &#1580;&#1608;&#1575;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1578;&#1591;&#1585;&#1602;&#1578;&#1605; &#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1605;&#1606;&#1607;&#1580; &#1593;&#1605;&#1604;&#1610; &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1601;&#1610; &#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1607;&#1575; &#1601;&#1604;&#1608; &#1571;&#1604;&#1602;&#1610;&#1578;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1610;&#1607;&#1567;<br />
<br />
&#1580;: &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1575;&#1607;&#1580; &#1605;&#1607;&#1605;&#1577; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1585; &#1576;&#1607;&#1575; &#1601;&#1604;&#1602;&#1583; &#1587;&#1575;&#1585; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1605;&#1606;&#1584; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1604;&#1607; &#1605;&#1606;&#1607;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;.<br />
<br />
&#1610;&#1585;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1610;&#1580;&#1575;&#1583; &#1608;&#1593;&#1610; &#1579;&#1602;&#1575;&#1601;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1601;&#1603;&#1575;&#1606; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1578;&#1605; &#1576;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606;&#1584; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1578;&#1589;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1581;&#1578;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1605;&#1606; &#1610;&#1585;&#1575;&#1602;&#1576; &#1581;&#1610;&#1575;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1610;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1576;&#1608;&#1590;&#1608;&#1581;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1608;&#1605; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1548; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1571;&#1608;&#1580;&#1583; &#1606;&#1607;&#1590;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1605; &#1576;&#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1585;&#1575;&#1603;&#1586; &#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1583;&#1608;&#1585; &#1606;&#1588;&#1585; &#1604;&#1571;&#1606; &#1605;&#1607;&#1605;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1585; &#1607;&#1610; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1606;&#1585;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1581;&#1610;&#1579; &#1587;&#1575;&#1607;&#1605; &#1608;&#1588;&#1580;&#1593; &#1593;&#1604;&#1609; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1576;&#1604; &#1610;&#1605;&#1578;&#1575;&#1586; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577;.<br />
<br />
&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1603;&#1604; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;.<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1580;&#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1585;&#1576;&#1591; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1578;&#1576;&#1591; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1575;&#1611; &#1608;&#1579;&#1610;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1578;&#1590;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1610;&#1606;&#1605;&#1575; &#1581;&#1604;&#1608;&#1575; &#1608;&#1604;&#1578;&#1605;&#1606;&#1581;&#1607;&#1605; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1605;&#1606; &#1594;&#1584;&#1575;&#1569; &#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1575;&#1578; &#1604;&#1581;&#1604; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1605;.<br />
<br />
&#1587;: &#1587;&#1572;&#1575;&#1604; &#1571;&#1582;&#1610;&#1585; &#1581;&#1608;&#1604; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1606;&#1592;&#1585;&#1578;&#1607; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1605;&#1567;<br />
<br />
&#1580;: &#1585;&#1594;&#1605; &#1571;&#1606; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1578;&#1576;&#1606;&#1609; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1604;&#1607; &#1585;&#1572;&#1609; &#1581;&#1610;&#1575;&#1578;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1603;&#1606;&#1607; &#1575;&#1605;&#1578;&#1575;&#1586; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1610;&#1583; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577;.<br />
<br />
&#1601;&#1607;&#1608; &#1610;&#1585;&#1593;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1587;&#1608;&#1575;&#1569; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1585;&#1572;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1585;&#1572;&#1609; &#1579;&#1608;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607; &#1610;&#1572;&#1605;&#1606; &#1576;&#1571;&#1601;&#1603;&#1575;&#1585; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1604;&#1575; &#1578;&#1602;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585;&#1575;&#1611; &#1604;&#1575; &#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1604;&#1584;&#1604;&#1603; &#1578;&#1585;&#1609; &#1571;&#1606; &#1583;&#1575;&#1585; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1610; &#1605;&#1581;&#1591; &#1604;&#1585;&#1581;&#1575;&#1604; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1603;&#1604; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1607;&#1608; &#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1611; &#1604;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1571;&#1608; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1611; &#1604;&#1607;.<br />
<br />
&#1576;&#1604; &#1573;&#1606;&#1606;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1610;&#1601;&#1578;&#1581; &#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1589;&#1583;&#1585;&#1607; &#1604;&#1610;&#1588;&#1605;&#1604;&#1607; &#1576;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607; &#1608;&#1584;&#1604;&#1603; &#1604;&#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607; &#1580;&#1607;&#1608;&#1583; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1606;&#1581;&#1608; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1575; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1604; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1601;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1584;&#1604;&#1603; &#1610;&#1578;&#1581;&#1585;&#1603; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1608;&#1593;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1604;&#1584;&#1604;&#1603; &#1607;&#1608; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1604;&#1608; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1602;&#1604;&#1610;&#1604; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1593;&#1603;&#1587; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1607;&#1608; &#1610;&#1585;&#1593;&#1575;&#1607;&#1605; &#1576;&#1603;&#1604; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1610;&#1588;&#1607;&#1583; &#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1603;&#1606; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.<br />
<br />
&#1606;&#1588;&#1603;&#1585; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1608;&#1606;&#1578;&#1605;&#1606;&#1609; &#1604;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;.<br />
 <br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;<br />
<br />
 http://www.alshirazi.com/roaa/books/alhekmah/part2/3.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-09-06, 03:08 AM</div></div><div class="posttext"> ﬂ Ìﬂ ÃœÌœ ·“Ì«œ… «⁄œ«œ «·‘Ì⁄… ›Ì «·Œ·ÌÃ !!! <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55018</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-09-06, 03:16 AM</div></div><div class="posttext">&#1589;&#1608;&#1585; &#1605;&#1606; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1601;&#1608;&#1586;&#1610; &#1575;&#1604;&#1587;&#1610;&#1601; &#1605;&#1591;&#1610;&#1617;&#1581;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55298</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-09-06, 04:12 AM</div></div><div class="posttext">„Ê÷Ê⁄ –Ê ⁄·«ﬁ… «·ﬂÊÌ  Ê«·⁄—«ﬁ ﬂ‰„Ê–Ã ·„Œÿÿ«  «·‘Ì⁄… <br />
<br />
=========<br />
<br />
<br />
ﬂ‘› „ÀÌ— Ì‰‘— ·«Ê· „—… ⁄‰ «”·Ê» «·‘Ì⁄… ··”Ìÿ—… ⁄·Ï «·ﬂÊÌ  »⁄œ «» ·«⁄ «·‘Ì⁄… ··⁄—«ﬁ<br />
<br />
ﬁ»· «·ŒÊ÷ ›Ì «·ÕœÌÀ ⁄‰ «”·Ê» «·‘Ì⁄… ·»”ÿ ”Ìÿ— Â„ ⁄·Ï «·ﬂÊÌ  ”√„Âœ »„ﬁœ„…  »Ì‰ «— »«ÿ Â–« «·„Œÿÿ «·„‰Ÿ„ «·„œ⁄Ê„ „‰ ‰Ÿ«„ «·„·«·Ì ›Ì «Ì—«‰ »«· ⁄«Ê‰ „⁄ «·ﬁ«⁄œ… «· ‰ŸÌ„Ì… ··„—Ã⁄Ì«  «·‘Ì⁄Ì… »„«  „·ﬂÂ „‰ «„Ê«· ÷Œ„… Ê ‘«—ﬂ »Â «·„—Ã⁄Ì«  „„À·… »„ƒ””… «·«„«„ «·ŒÊ∆Ì «·ŒÌ—Ì… <br />
Ê „ƒ””… «·≈„«„ «·‘Ì—«“Ì «·⁄«·„Ì…<br />
Ê „ƒ””… ¬· «·»Ì  (⁄·ÌÂ„ «·”·«„) ·≈ÕÌ«¡ «· —«À «· «»⁄… ·„ﬂ » «·”Ì” «‰Ì<br />
Ê·Â« ›—Ê⁄ ›Ì ﬂ· „‰ «·⁄—«ﬁ Ê „œÌ‰… ﬁ„ «·«Ì—«‰Ì… Ê·‰œ‰ <br />
<br />
Êﬂ„« ÂÊ „⁄·Ê„ Ÿ·  «Ì—«‰ ⁄·Ï „œÏ «·”‰Ê«  «·„«÷Ì… „’œ—  ÂœÌœ ·√„‰ œÊ· «·Œ·ÌÃ «·⁄—»Ì <br />
›‰–ﬂ— „‰ –·ﬂ ﬁÌ«„ «Ì—«‰ »«Õ ·«· Ã“— «·«„«—«  «·À·«À Êﬂ–·ﬂ ﬁÌ«„ «Ì—«‰ »„‘—Ê⁄Â« · ’œÌ— «·ÀÊ—… «·‘Ì⁄Ì… «·Ì «·Œ«—Ã Êﬂ«‰  Ê”Ì· Â« ›Ì –·ﬂ «” Œœ«„ «·‘Ì⁄… „‰ „Ê«ÿ‰Ì œÊ· «·Œ·ÌÃ Êﬂ„« ÂÊ „⁄—Ê› ”⁄  «Ì—«‰ ›Ì  Ã‰Ìœ ⁄œœ „‰ «·„Ê«ÿ‰Ì‰ «·‘Ì⁄… ··⁄„· ⁄·Ï  «”Ì” ›—Ê⁄ ·Õ“» «··Â ›Ì œÊ· «·Œ·ÌÃ Ê«” ÿ«⁄  ›Ì «·ﬂÊÌ  „À·« ⁄»— œ⁄„Â« ·„Ê«ÿ‰Ì‰ ‘Ì⁄… ··Ê’Ê· «·Ì ⁄÷ÊÌ… „Ã·” «·«„… «·ﬂÊÌ Ì Ê‰–ﬂ— »«·«“„… «· Ì «ÀÌ—  ›Ì «·ﬂÊÌ  »⁄œ «·«Ã „«⁄ «·–Ì ⁄ﬁœ ›Ì «·”›«—… «·«Ì—«‰Ì… „⁄ ⁄œœ „‰ «·Õ“»ÌÌ‰ «·‘Ì⁄… «·ﬂÊÌ Ì‰ »· «‰  œŒ·«  «Ì—«‰ «·„⁄—Ê›… ”⁄  ·“⁄“⁄… «·«„‰ „‰ œ«Œ· œÊ· «·Œ·ÌÃ ›„À·« ﬁ«„  «Ì—«‰ » Ã‰Ìœ „Ê«ÿ‰Ì‰ ÌÕ„·Ê‰ «·Ã‰”Ì… «·ﬂÊÌ Ì… ··ﬁÌ«„ »⁄„·Ì… «· ›ÃÌ— ›Ì „ﬂ… «·„ﬂ—„… Êﬂ–·ﬂ » Ã‰Ìœ „Ê«ÿ‰Ì‰ „‰ «·‘Ì⁄… «·”⁄ÊœÌÌ‰ ··ﬁÌ«„ » ›ÃÌ—«  ›Ì «·”⁄ÊœÌ… ·–·ﬂ ‰‘«Âœ «‰ «·Ìœ «·«Ì—«‰Ì… „„ œ… ··⁄»À »«„‰ œÊ· «·Œ·ÌÃ Êﬂ–·ﬂ  œŒ·Â« «·ﬂ»Ì— ›Ì «·⁄—«ﬁ ›ﬁœ ﬁ«„  «Ì—«‰ » ‰ŸÌ„ <br />
( „ƒ „— ‘Ì⁄… «·⁄—«ﬁ ) Ê‘«—ﬂ  ›ÌÂ «·«Õ“«» Ê«·›⁄«·Ì«  «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ »—⁄«Ì… «Ì—«‰Ì… Ê‰Ãœ «‰  Õ–Ì—«  «·„·ﬂ ⁄»œ«··Â „·ﬂ «·«—œ‰ ›Ì „Õ·Â« ⁄‰œ„« Õ–— „‰ ﬁÌ«„ «·Â·«· «·‘Ì⁄Ì »œ⁄„ «Ì—«‰Ì ›„‰ Œ·«· «· ‰”Ìﬁ Ê«·œ⁄„ «·«Ì—«‰Ì ”«⁄œ ›Ì  „ﬂÌ‰ «·‘Ì⁄… ›Ì «·⁄—«ﬁ „‰ «·”Ìÿ—… ⁄·Ï „ﬁœ—«  «·œÊ·… «·⁄—«ﬁÌ… ÊÌ„ﬂ‰  ’Ê—  œ«⁄Ì«  –·ﬂ ⁄·Ï «·”‰… ›Ì «·⁄—«ﬁ ÊœÊ· «·ÃÊ«— Ê·« ‰‰”Ï «‰ «·»⁄œ «·œÌ‰Ì ›Ì Â–« «·œ⁄„ „‰ ﬁ»· «Ì—«‰ „‰ »Ì‰ «Âœ«›Â ﬂ–·ﬂ «· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ÕÌÀ «” ÿ«⁄ «·„»·€Ì‰ «·‘Ì⁄… ›Ì «·⁄—«ﬁ ›Ì › —… „‰ «·› —«  ⁄·Ï  ÕÊÌ· €«·»Ì… «»‰«¡ «·Ã‰Ê» ·«⁄ ‰«ﬁ «·œÌ‰ «·‘Ì⁄Ì Ê‰·„” «·¬‰ «·«À— «·ŒÿÌ— ·–·ﬂ ›Ì «·Ê«ﬁ⁄ «·”Ì«”Ì ›Ì «·⁄—«ﬁ ⁄·Ï «·”‰… ›Ì «·⁄—«ﬁ Êﬂ–·ﬂ «· «ÀÌ— ⁄·Ï «· —ﬂÌ»… «·ÿ«∆›Ì… ›Ì œÊ· «·ÃÊ«— Ê‰—Ï –·ﬂ Ê«÷Õ« ›Ì «·»Õ—Ì‰ ÕÌÀ Ì⁄„· «·‘Ì⁄… ⁄·Ï “⁄“⁄… «·«„‰ ›Ì «·»Õ—Ì‰ ·· «ÀÌ— ⁄·Ï «·ﬁ—«—«  «·ÕﬂÊ„Ì… Êﬂ„« –ﬂ—‰« «‰ „‰ Œ·«· «· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ›Ì «·⁄—«ﬁ «‰ﬁ·»  «·„Ê«“Ì‰ ·’«·Õ  ⁄œ«œ «·‘Ì⁄… ›Ì «·⁄—«ﬁ Êﬂ„« –ﬂ—‰« „‰ ﬁ»· «‰ «·ÕﬂÊ„…«·«Ì—«‰Ì…   »‰Ï œ⁄„ ‰‘«ÿ «·„—Ã⁄Ì«  «·‘Ì⁄Ì… ›Ì «· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì Ê Ê  Œ– „‰ „⁄«—÷ «·ﬂ » «· Ì  ﬁ«„ ›Ì «·œÊ· «·⁄—»Ì… »Ê«»… ·· —ÊÌÃ ··ﬂ «» «·‘Ì⁄Ì »«”„ «· ﬁ«—» »Ì‰ «·‘Ì⁄… Ê«·”‰… Ê „ «‰‘«¡ ( «·„Ã„⁄ «·⁄«·„Ì ·· ﬁ—Ì» »Ì‰ «·„–«Â» ) Êﬂ–·ﬂ «‰‘«¡ ( Ã«„⁄… «·„–«Â» «·«”·«„Ì…) Ê«” ﬁœ«„ ÿ·»… „‰ «·œÊ· «·⁄—»Ì… Ê«·«”·«„Ì… ·€”· «œ„€ Â„ ·Ì⁄ÊœÊ« «·Ì »·œ«‰Â„ ·· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ›ÌÊŸ› «·œÌ‰ · ÕﬁÌﬁ „ﬂ«”» ⁄·Ï «·«—÷ ·’«·Õ «Ì—«‰ Ê „À«· ¬Œ— ÂÊ ﬁÌ«„ «·„—Ã⁄Ì«  «·‘Ì⁄Ì… »⁄„·Ì… «‰‘«¡ „—«ﬂ“ ·· »·Ì€ Ê«· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ›Ì «·œÊ· «·⁄—»Ì… Ê«·«”·«„Ì… ·€—÷  ÕÊÌ· «»‰«¡ «·”‰… Ê«·Ã„«⁄… «·Ì «·œÌ‰ «·‘Ì⁄Ì Êﬂ–·ﬂ · Ã‰Ìœ «·ÃÊ«”Ì” „‰ «»‰«¡ «·œÊ· «·⁄—»Ì… «· Ì ·« ÌÊÃœ »Â« „Ê«ÿ‰Ê‰ ‘Ì⁄… „À· „’— ÊœÊ· «·„€—» Ê«·«—œ‰ Ê«·”Êœ«‰ Êﬂ–·ﬂ „Õ«Ê·…  ÕÊÌ· «·“ÌœÌ… ›Ì «·Ì„‰ «·Ì «·œÌ‰ «·‘Ì⁄Ì «·«À‰Ï ⁄‘—Ì ﬂ„« ÕœÀ ›Ì Õ«·… «·ÕÊÀÌ Ê« »«⁄Â ›Ì «·Ì„‰ ÊŸÂ— œ⁄„ «Ì—«‰ ··ÕÊÀÌ ·«‰‘«¡ „—«ﬂ“ «· »·Ì€ <br />
<br />
Êﬁœ ÷—»‰« „‰ ﬁ»· „À«· ⁄·Ï «Õœ ’Ê— «· œŒ· «·«Ì—«‰Ì ›Ì «·‘ƒ‰ «·œ«Œ·Ì… «·„”√·… «· Ì «ÀÌ—  ›Ì «·ﬂÊÌ  »⁄œ  œŒ· «·”›«— «·«Ì—«‰Ì… ›Ì «·ﬂÊÌ  ·· ‰”Ìﬁ „⁄ «·„Ã„Ê⁄«  «·‘Ì⁄Ì… «·Õ“»Ì… «·ﬂÊÌ Ì…<br />
ÊÂ–« Ì·›  «‰ »«Â‰« «·Ì «‰ ⁄„·Ì… «· œŒ· «·«Ì—«‰Ì ›Ì «·ﬂÊÌ  «’»Õ  „À«· ÕÌ ⁄·Ï «·ÿ—Ìﬁ… «· Ì   »⁄Â« «Ì—«‰ ·»”ÿ «·”Ìÿ—… «·‘Ì⁄Ì… ⁄·Ï «·ﬂÊÌ  <br />
<br />
<br />
Ê«·”ƒ«· „«ÂÌ «·«·Ì… «· Ì Ì »⁄Â« «·‘Ì⁄… · À»Ì  ‰›Ê–Â„ «·„ “«Ìœ ›Ì «·ﬂÊÌ  ø<br />
<br />
«·ÃÊ«» ÂÊ ﬁÌ«„ «·‘Ì⁄… »« »«⁄ ‰›” «·«·Ì… «· Ì « »⁄Â« «·ÌÂÊœ · À»Ì  ‰›Ê–Â„ ›Ì «„—Ìﬂ« «·¬‰ <br />
»«” Œœ«„ „⁄«œ·… ( «·„«· Ê«·«⁄·«„ ) <br />
›„‰ Œ·«· «” Œœ«„ «·ÌÂÊœ ( ··„«· Ê«·«⁄·«„ ) «„ﬂ‰Â„ «·”Ìÿ—… ⁄·Ï «„—Ìﬂ« Â–« „« Ì”Ì— «·‘Ì⁄… ⁄·Ï  ÿ»ÌﬁÂ «·¬‰ ›Ì œÊ· «·Œ·ÌÃ <br />
<br />
›⁄»— «·«⁄·«„ Ì„ﬂ‰ «· «ÀÌ— ⁄·Ï «·Ã„ÂÊ— Ê €ÌÌ— «·—«Ì «·⁄«„ <br />
ÊÂ‰« ‰·ﬁÌ ÷Ê¡ ⁄·Ï ’Ê— „‰ «· Ê«Ãœ «·‘Ì⁄Ì ›Ì Ê”«∆· «·«⁄·«„ «·ﬂÊÌ Ì… «·„Œ ·›…<br />
( «·’Õ«›… «· ·›“… «·„–Ì«⁄ )<br />
<br />
Ê–·ﬂ Ì „ Ê›ﬁ »—‰«„Ã „‰Ÿ„ Ê„Œÿÿ ·Â „‰ ﬁ»· «·›⁄«·Ì«  «·‘Ì⁄Ì… ›Ì «·ﬂÊÌ  Ê–·ﬂ ⁄‰ ÿ—Ìﬁ “—⁄ ’Õ›ÌÌ‰ ‘Ì⁄… ›Ì «·’Õ› «·ﬂÊÌ Ì… ﬂÌ Ì⁄„·Ê« œ«Œ· „ÿ»Œ ( ’Ì«€… Ê«· ﬁ«ÿ Ê‰‘— Ê’‰⁄ «·Œ»— «·’Õ›Ì ›Ì «·Ã—«∆œ «·ÌÊ„Ì… ) ›Ì·«ÕŸ  “«Ìœ «⁄œ«œ «·‘Ì⁄… «·⁄«„·Ì‰ »«·’Õ«›… Ê«· ·›“ÌÊ‰ Ê«·«–«⁄… <br />
ﬂ–·ﬂ ‰‘«Âœ «· Ê«Ãœ «·„ﬂÀ› „‰ ﬂ «» «·„ﬁ«·«  «·‘Ì⁄… Ê–·ﬂ · Ê’Ì· —”«∆·Â„ Êﬁ÷«Ì«Â„ ⁄»— «·Ã—Ìœ… „‰ Œ·«· «·„ﬁ«·«  «· Ì Ìﬂ »Ê‰Â« Ê‰–ﬂ— ﬂ„À«· »«·„‰«”»… »—Ã· «·œÌ‰ «·‘Ì⁄Ì «·”⁄ÊœÌ Õ”‰ «·’›«— ÊÂÊ «·¬‰ Ìﬂ » ›Ì Ã—Ìœ… «·Êÿ‰ «·ﬂÊÌ Ì… ÊÌﬂ » ›Ì Ã—Ìœ… «·‘—ﬁ «·«Ê”ÿ Êﬂ–·ﬂ ›Ì «Õœ «·Ã—«∆œ «· Ì  ’œ— ›Ì «·„‰ÿﬁ… «·‘—ﬁÌ… <br />
ÊÂ‰«ﬂ «”·Ê» ¬Œ— Ì »⁄ Ìﬁ’œ »Â  ”ÃÌ· «· Ê«Ãœ «·«⁄·«„Ì ÊÂÊ ﬁÌ«„ «Õœ —Ã«· «·œÌ‰ «·‘Ì⁄Ì «·„œ⁄Ê „Õ„œ »«ﬁ— «·„Ê”ÊÌ «·„Â—Ì √„Ì‰ ⁄«„  Ã„⁄ ⁄·„«¡ «·‘Ì⁄… ›Ì «·ﬂÊÌ  ÕÌÀ ·« Ìﬂ«œ Ì„— «”»Ê⁄ œÊ‰ «‰ Ìœ·Ì » ’—ÌÕ «Ê «· ⁄·Ìﬁ ⁄·Ï Œ»— Ê–·ﬂ ·€—÷ «‘⁄«— «·ÕﬂÊ„… «·ﬂÊÌ Ì… Ê«·«ÌÕ«¡ ·Â« «‰ «·‘Ì⁄… „ Ê«ÃœÊ‰ Ê·Â„ ’Ê  Êﬂ–·ﬂ  „—Ì— —”«∆·Â ⁄»— Â–Â «· ’—ÌÕ«  Ê ”ÃÌ· «‰ ··‘Ì⁄… „Êﬁ› ›Ì √Ì „Ê÷Ê⁄ Ìÿ—Õ <br />
Êﬂ–·ﬂ ⁄„· «·‘Ì⁄… ⁄·Ï “—⁄  Ê«Ãœ ·Â„ ›Ì Êﬂ«·… «·«‰»«¡ «·ﬂÊÌ Ì…<br />
«÷«›… «·Ì Õ—’ «·‘Ì⁄… ⁄·Ï «· Õ«ﬁÂ„ ··⁄„· ﬂ„—«”·Ì‰ ··ﬁ‰Ê«  «·›÷«∆Ì… «·Œ«—ÃÌ… ·Ì Õﬂ„Ê« »’Ì«€… «·Œ»— «·„‰ﬁÊ· „‰ «·ﬂÊÌ  ··ﬁ‰«… «·›÷«∆Ì… ÊÌﬁÊ„ «·„—«”·Ê‰ «·‘Ì⁄… ÕÌ‰  ÿ·» «·„Õÿ«  «·›÷«∆Ì… «·Œ«—ÃÌ… „‰ «·„—«”·Ì‰ «·‘Ì⁄… » —‘ÌÕ «Õœ «·ÊÃÊÂ ›Ì «·ﬂÊÌ  ·„‰«ﬁ‘ Â ÕÊ· «Õœ «·ﬁ÷«Ì« ÌﬁÊ„ «·„—«”· «·‘Ì⁄Ì »«Œ Ì«— Ê —‘ÌÕ ÷Ì› ‘Ì⁄Ì <br />
Ê·« ‰‰”Ï «· Ê«Ãœ «·›÷«∆Ì ··‘Ì⁄… „‰ Œ·«· ﬁ‰«… «·«‰Ê«— «·‘Ì⁄Ì… ÊÂÌ  „Ê· „‰ ﬁ»· ‘Ì⁄… ﬂÊÌ ÌÌ‰ Ê«·„—Ã⁄Ì… «·‘Ì—«“Ì… Êﬁ‰«… «·›—«  Êﬁ‰«… «·„‰«— Êﬁ‰«… «·⁄«·„ «·«Ì—«‰Ì… Êﬁ‰«… «·„‘ﬂ«… ( „„·Êﬂ… ·‘Ì⁄… „ Œ’’… »«·⁄ﬁ«— «·”Ì«Õ…) Ê€Ì—Â« <br />
<br />
Êﬂ–·ﬂ Ì”Ã·  Ê«ÃœÂ„ ›Ì Ê“«—… «·«⁄·«„ „‰ Œ·«· «·⁄„· ›Ì «·⁄œÌœ „‰ «·„Ã«·«  „‰  ﬁœÌ„ »—«„Ã Ê«⁄œ«œ Ê«Œ—«Ã Êﬂ–·ﬂ ›Ì „Ã«· «· „ÀÌ· Ê‰⁄·„ ·„« „« ··›‰ „‰  «ÀÌ— ⁄·Ï «·Ã„ÂÊ— <br />
›‰—Ï Â‰«ﬂ «·⁄œÌœ „‰ «·„„À·Ì‰ Ê«·„Œ—ÃÌ‰ «·‘Ì⁄… Ê „‰Â„ „‰  Ê·Ì „”ƒ·Ì… ⁄„«œ… «·„⁄Âœ «·⁄«·Ì ··›‰Ê‰ «·„”—ÕÌ… ‘Ì⁄Ì ›Ì › —… „‰ «·› —«  Êﬂ–·ﬂ „‰ Ìœ—” ›Ì Â–« «·„⁄Âœ „‰ «·‘Ì⁄… <br />
ﬂ· Â–« Ê–·ﬂ ·«œ—«ﬂ «·‘Ì⁄… ⁄·Ï «Â„Ì… «·«⁄·«„ Ê«·›‰ ›Ì «· «ÀÌ— ⁄·Ï «·—«Ì «·⁄«„ <br />
<br />
<br />
Ê‰⁄—Ã «·Ì «·Ã«‰» «·À«‰Ì „‰ «·„⁄«œ·… ÊÂÊ «·„«· <br />
››Ì «·„Ã«· «·„«·Ì Ê «·«ﬁ ’«œÌ<br />
<br />
Ì”Ìÿ— «·‘Ì⁄… ⁄·Ï ﬁÿ«⁄  Ã«—… «·–Â» Ê ﬁÿ«⁄ «·’Ì—›… Ê«·’—«›Ì‰ Ê ﬁÿ«⁄ «·«€–Ì… Êﬁÿ«⁄ «·«ﬁ„‘… ÊÌ„ ·ﬂ «·‘Ì⁄… «·⁄œÌœ „‰ «·⁄ﬁ«—«  ›Ì «·ﬂÊÌ  ÊÂ„ „‰ ﬂ»«— „·«ﬂ «·⁄ﬁ«—«  ›Ì «·ﬂÊÌ  Ê‰ ÌÃ… ·ﬁœ— Â„ «·„«·Ì… «·ﬂ»Ì—…  „ﬂ‰Ê« „‰ «·”Ìÿ—… ⁄·Ï „Ã«·” «œ«—«  «·‘—ﬂ«  «·„”«Â„… Ê·« ‰‰”Ï «·„ﬁœ«— «·ﬂ»Ì— „‰ «·„«· «·–Ì »ÕÊ“… «·„—Ã⁄Ì«  «·‘Ì⁄Ì… „‰ ( «„Ê«· «·Œ„” Ê«·’œﬁ«  Ê«·‰–Ê— Ê«·ÕﬁÊﬁ «·‘—⁄Ì… ) «÷«›… «·Ì «·«„Ê«· «· Ì  « Ì „‰ «” À„«—«  «„Ê«· «·„—«Ã⁄ «·‘Ì⁄Ì… Ê„”«Â„«  «·«€‰Ì«¡ ÊœÊ—  ·ﬂ «·«„Ê«· ›Ì  ‰›Ì– „Œÿÿ« Â„ <br />
<br />
Ê ·«‰‰”Ï «‰ ‰–ﬂ— »Õ—’ «·‘Ì⁄… <br />
<br />
⁄·Ï «·„‘«—ﬂ… ›Ì «·«‰ Œ«»«  «·»—·„«‰Ì… Êﬂ–·ﬂ «·„‘«—ﬂ… ›Ì «·«‰ Œ«»«  «·Œ«’… »«·Ã„⁄Ì«  Ê«·‰ﬁ«»«  «·„Â‰Ì…<br />
· Ê’Ì· «⁄÷«¡ ‘Ì⁄… Êﬂ–·ﬂ «·„‘«—ﬂ… «·„ﬂÀ›… ›Ì «‰ Œ«»«  „Ã«·” «œ«—… «·Ã„⁄Ì«  «· ⁄«Ê‰Ì… «·«” Â·«ﬂÌ…<br />
<br />
ÊÌ”Ã· «Ì÷« Õ÷Ê— ··‘Ì⁄… ›Ì Ã„⁄Ì… «·Â·«· «·«Õ„— «·ﬂÊÌ Ì Êﬂ«‰ ·„‘«—ﬂ… «·„ ÿÊ⁄Ì‰ «·‘Ì⁄… œÊ— ﬂ»Ì— ›Ì  Ê“Ì⁄ «·„”«⁄œ«  ·”ﬂ«‰ „œÌ‰… ﬂ—»·«¡ Ê«·‰Ã› Ê«·„‰«ÿﬁ «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ ÊÌ–ﬂ— «‰ —∆Ì” ·Ã‰… «·«€«À… ›Ì Ã„⁄Ì… «·Â·«· «·«Õ„— ÌÊ”› «·„⁄—«Ã ‘Ì⁄Ì  Ê·Ï ⁄„·Ì… «œ«—… Ê Ê’Ì· «·„”«⁄œ«  «·Ì «Ì—«‰ Œ·«· › —… “·“«· »«„ <br />
ﬂ–·ﬂ «·Õ—’ ⁄·Ï «·«‰ ”«» «·Ì Ã„⁄Ì«  ÕﬁÊﬁ «·«‰”«‰ ·‰ﬁ· ﬁ÷«Ì«Â„ <br />
Êﬂ·ﬂ «·Õ—’ ⁄·Ï «·«‰Œ—«ÿ ›Ì ›Ì ”·ﬂ «·„Õ«„«… <br />
ÊÌ·«ÕŸ Õ—’Â„ ⁄·Ï  Ê·Ï „‰«’» «· œ—Ì” ›Ì Ã«„⁄… «·ﬂÊÌ  ·· «ÀÌ— ⁄·Ï ÃÌ· «·„” ﬁ»· <br />
<br />
ﬂ–·ﬂ Ì·«ÕŸ «· —«»ÿ «· ‰ŸÌ„Ì ··‘Ì⁄… ›Ì œÊ· «·Œ·ÌÃ ⁄‰œ„« Õ–— «·⁄«Â· «·«—œ‰Ì «·„·ﬂ ⁄»œ«··Â „‰ «·Â·«· «·‘Ì⁄Ì ’œ—  »Ì«‰«  „ ‰«”ﬁ… ··—œ ⁄·Ï «·„·ﬂ ⁄»œ«··Â ›„‰ «·ﬂÊÌ  «’œ— «·„Â—Ì »Ì«‰ Ê„‰ «·”⁄ÊœÌ… «·‘ÌŒ Õ”‰ «·’›«— Ê„‰ «·»Õ—Ì‰ «·‘ÌŒ ⁄·Ì ”·„«‰ —∆Ì” Ã„⁄Ì… «·Ê›«ﬁ «·Êÿ‰Ì «·«”·«„Ì… «·„⁄«—÷… Ê Â–« ÌŸÂ— ﬁÊ… «· ‰ŸÌ„ «·‘»ﬂÌ »Ì‰ «·‘Ì⁄… ›Ì «·Œ·ÌÃ ÕÌÀ ﬁ«„ «·Õ“»ÌÌ‰ «·‘Ì⁄… Ê›Ì ’Ê  Ê«Õœ ÷œ  Õ–Ì— «·„·ﬂ ⁄»œ«··Â ·«‰Â –ﬂ— «‰ «Ì—«‰  ‰ÊÌ  ﬂÊÌ‰ Â·«· ‘Ì⁄Ì <br />
Ê„„«  ﬁœ„ ‰Œ·’ «‰ «·„⁄«œ·… «·„⁄ „œ… ·»”ÿ ”Ìÿ—… «·‘Ì⁄… ⁄·Ï «·„Ã „⁄«  ÂÊ «” Œœ«„ «·„«· Ê«·«⁄·«„ Ê«·›‰ Ê‰‘— «·ﬂ » Êﬂ–·ﬂ «·ﬁÌ«„ »«·„‘«—ﬂ… «·›⁄«·… ›Ì «·«‰ Œ«»«  Ê«·«‰ ”«» «·Ì Ã„⁄Ì«  ÕﬁÊﬁ «·«‰”«‰ Ê”·ﬂ «·„Õ«„«… Ê «·⁄„· »«· œ—Ì” ›Ì «·Ã«„⁄«  Ê«⁄œ«œ «·ﬂÊ«œ— «·«⁄·«„Ì… Ê«·›‰Ì… «·‘Ì⁄… Ê·œÌÂ„ „Œÿÿ · ÕﬁÌﬁ  Ê«Ãœ ›Ì «·ÃÂ«“ «·«„‰Ì Ê«·⁄”ﬂ—Ì Ê«·œ»·Ê„«”Ì »’Ê—… ﬂ»Ì—… ÊÌ⁄„·Ê‰ «·¬‰ ⁄·Ï  ‘ÃÌ⁄ «·“Ê«Ã «·„»ﬂ— Ê ”ÂÌ· «·“Ê«Ã ·“Ì«œ…  ⁄œ«œÂ„ ››Ì «·”⁄ÊœÌ… Ã—Ï «ﬂÀ— „‰ «Õ ›«· »«·“Ê«Ã «·Ã„«⁄Ì ﬁ«„ »Â «·‘Ì⁄… ›Â· Ì” ÌﬁŸ «Â· «·”‰… Ê«·Ã„«⁄… ﬁ»· «‰ ‰» ·⁄ ﬂ„« «» ·⁄ «·⁄—«ﬁ „‰ ﬁ»· „‰ Ã«‰» «·‘Ì⁄… ·ﬂ‰ ·« “«·  ›—’… »⁄œ ﬂ‘› «”·Ê» «·‘Ì⁄… «·ŒÿÌ— Ì„ﬂ‰‰« «‰ ‰ ⁄«„· „⁄Â Ê‰›‘·Â «‰ ‘«¡ «··Â .<br />
<br />
===<br />
ﬁ«∆„… ·»⁄÷ «”„«¡ «·ﬂ «» «·‘Ì⁄… ›Ì «·’Õ› «·ﬂÊÌ Ì… <br />
<br />
==========<br />
<br />
Ã—Ìœ… «·ﬁ»” <br />
<br />
≈»—«ÂÌ„ »Â»Â«‰Ì<br />
√Õ„œ «·’—«›<br />
œ.Õ”‰ «·„Ê”ÊÌ<br />
”«„Ì „Õ„œ «·⁄·Ì<br />
<br />
⁄»œ«·Œ«·ﬁ „·« Ã„⁄…<br />
⁄»œ«·—”Ê· ⁄·Ì «·„Ê”Ï<br />
⁄»œ«·“Â—… «·—ﬂ«»Ì ( ⁄—«ﬁÌ) <br />
⁄»œ«·„Õ”‰ ÌÊ”› Ã„«·<br />
⁄·Ì √Õ„œ «·»€·Ì<br />
ﬁÌ” «·√”ÿÏ<br />
ﬂ«„· ⁄»œ«·Õ„Ìœ «·›—”<br />
<br />
Ã—Ìœ… «·Êÿ‰<br />
<br />
<br />
Õ”‰ ⁄·Ì ﬂ—„<br />
Œ·Ì· ⁄·Ì ÕÌœ—<br />
’«œﬁ »œ—<br />
’«·Õ ⁄«‘Ê—<br />
⁄»œ«··Â Œ·›<br />
⁄·Ì „Õ„œ «·„ÂœÌ<br />
›«Œ— «·”·ÿ«‰<br />
ﬂ«„· «·Œ—”<br />
„Õ„œ ÃÊ«œ «·ﬂ«Ÿ„<br />
⁄»«” œ‘ Ì<br />
«·‘ÌŒ Õ”‰ «·’›«— (”⁄ÊœÌ) <br />
Ã—Ìœ…«·—√Ì «·⁄«„ <br />
¬„‰… «·„Ê”ÊÌ<br />
Ã⁄›— —Ã»<br />
œ. Õ”‰ ⁄»œ«··Â ⁄»«”<br />
œ. ”«„Ì ‰«’— Œ·Ì›…<br />
’·«Õ «·›÷·Ì<br />
œ.⁄»œ«·Õ”Ì‰ «·”·ÿ«‰<br />
›Âœ  Ê›Ìﬁ «·Â‰œ«·<br />
œ. ÌÊ”› «·“·“·…<br />
<br />
Ã—Ìœ… «·√‰»«¡<br />
<br />
Õ”‰ ⁄»œ«··Â «·’«Ì€<br />
⁄«œ· »Â»Â«‰Ì<br />
⁄»œ«·Â«œÌ «·’«·Õ<br />
<br />
Ã—Ìœ…«·”Ì«”… <br />
<br />
⁄»œ«·√„Ì— «· —ﬂÌ<br />
„‰Ï ‘‘ —<br />
œ«Êœ «·»’—Ì ( ⁄—«ﬁÌ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-09-06, 04:16 AM</div></div><div class="posttext">&#171;&#1601;&#1583;&#1603;&#187;.. &#1593;&#1605;&#1604;&#1575;&#1602; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1588;&#1610;&#1593;&#1610; &#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1606;&#1607;&#1608;&#1590; ( &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606; &#1601;&#1583;&#1603; &#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1577; &#1576;&#1593;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1604;&#1575;&#1606; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1604;&#1607; &#1576;&#1593;&#1583; &#1591;&#1575;&#1574;&#1601;&#1610;) <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1582;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575; <br />
&#171;&#1601;&#1583;&#1603;&#187;.. &#1593;&#1605;&#1604;&#1575;&#1602; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1588;&#1610;&#1593;&#1610; &#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1606;&#1607;&#1608;&#1590; <br />
&#1575;&#1604;&#1608;&#1591;&#1606; - &#1582;&#1575;&#1589;:<br />
&#1593;&#1604;&#1605;&#1578; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593;&#1575;&#1611; &#1588;&#1610;&#1593;&#1610;&#1575;&#1611; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575;&#1611; &#1590;&#1582;&#1605;&#1575;&#1611; &#1587;&#1610;&#1593;&#1604;&#1606; &#1593;&#1606; &#1605;&#1610;&#1604;&#1575;&#1583;&#1607; &#1576;&#1610;&#1606; &#1604;&#1581;&#1592;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1610;&#1587;&#1578;&#1607;&#1583;&#1601; &#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1578;&#1581;&#1578; &#1605;&#1592;&#1604;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1605;&#1608;&#1581;&#1583;&#1577;.<br />
&#1608;&#1571;&#1603;&#1583;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1582;&#1575;&#1589;&#1577; &#1604;&#1600; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1587;&#1578;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#171;&#1601;&#1583;&#1603;&#187; &#1608;&#1607;&#1610; &#1576;&#1585;&#1571;&#1587;&#1605;&#1575;&#1604; &#1610;&#1576;&#1604;&#1594; 35 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585; &#1608;&#1587;&#1578;&#1603;&#1608;&#1606; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1604; &#1581;&#1575;&#1605;&#1583; &#1582;&#1575;&#1580;&#1577; &#1575;&#1604;&#1584;&#1610; &#1600; &#1603;&#1605;&#1575; &#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1600; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604; &#1604;&#1610;&#1578;&#1608;&#1604;&#1609; &#1575;&#1583;&#1575;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1593;&#1605;&#1604;&#1575;&#1602;&#1577; &#1610;&#1606;&#1590;&#1608;&#1610; &#1578;&#1581;&#1578;&#1607;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1575;&#1589;&#1608;&#1604; &#1608;&#1575;&#1593;&#1610;&#1575;&#1606;.<br />
&#1608;&#1571;&#1603;&#1583;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1610;&#1580;&#1605;&#1593; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1591;&#1610;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; (&#1601;&#1583;&#1603;) &#1602;&#1583; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1604;&#1575;&#1603;&#1578;&#1578;&#1575;&#1576; &#1608;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1610;&#1593;&#1586;&#1586; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1610;&#1582;&#1583;&#1605; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1603;&#1605;&#1575; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.<br />
&#1608;&#1606;&#1608;&#1607;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1583;&#1607;&#1575; &#1582;&#1575;&#1580;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1589;&#1575;&#1604;&#1581; &#1593;&#1575;&#1588;&#1608;&#1585; &#1604;&#1575;&#1606;&#1580;&#1575;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;.<br />
&#1608;&#1575;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1609; &#1575;&#1606; &#171;&#1601;&#1583;&#1603;&#187; &#1587;&#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1604;&#1580;&#1606;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1615;&#1588;&#1603;&#1604; &#1581;&#1608;&#1604; &#1605;&#1583;&#1609; &#1588;&#1585;&#1593;&#1610;&#1578;&#1607; &#1581;&#1610;&#1579; &#1587;&#1578;&#1583;&#1575;&#1585; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;.<br />
&#1608;&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1610;&#1606; &#1576;&#1575;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1578;&#1593;&#1586;&#1610;&#1586; &#1608;&#1575;&#1606; &#1607;&#1584;&#1575; &#1587;&#1610;&#1578;&#1581;&#1602;&#1602; &#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1593;&#1609; &#1604;&#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575;&#1602;&#1575; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575; &#1603;&#1608;&#1610;&#1578;&#1610;&#1575;.. <br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=370399&amp;pageId=26<br />
<br />
<br />
==============<br />
<br />
&#1610;&#1587;&#1610;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1584;&#1603;&#1585; &#1575;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1587;&#1610;&#1578;&#1581;&#1608;&#1604; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1587;&#1610;&#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603; &#1604;&#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; <br />
<br />
&#1608;&#1602;&#1575;&#1605; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1608;&#1586;&#1575;&#1606; <br />
&#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1586;&#1604;&#1586;&#1604;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;<br />
&#1575;&#1605;&#1575; &#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1602;&#1583; &#1578;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;&#1605; &#1604;&#1594;&#1585;&#1590; &#1582;&#1576;&#1610;&#1579; &#1607;&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1582;&#1576;&#1585;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; <br />
&#1608;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1581;&#1605;&#1583; &#1576;&#1586;&#1610;&#1593; &#1575;&#1604;&#1610;&#1575;&#1587;&#1610;&#1606;&#1548; &#1608; &#1583;.&#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1589;&#1575;&#1585; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1601;&#1602;&#1583;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1610;&#1579; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1589;&#1576;&#1608;&#1594; &#1576;&#1589;&#1610;&#1594;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1584;&#1585; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; <br />
<br />
&#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1606;&#1603; &#1602;&#1576;&#1604; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1603; &#1578;&#1605; &#1578;&#1591;&#1601;&#1610;&#1588;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÌ«—</div><div class="date">25-04-09, 03:04 PM</div></div><div class="posttext"> ﬂ Ìﬂ ÃœÌœ ·“Ì«œ… «⁄œ«œ «·‘Ì⁄… ›Ì «·Œ·ÌÃ !!! <br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=55018</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«‰« «·„”·„</div><div class="date">25-04-09, 03:20 PM</div></div><div class="posttext">«··Â Ì⁄ÿÌﬂ„ «·⁄«›ÌÂ «Â„ „«ÌÕ «ÃÊ‰ “Ê«Ã Ã„«⁄Ì <br />
«·”«·›Â „ ⁄Â Ê«‰ Â« «·„Ê÷Ê⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»œ—123</div><div class="date">29-08-09, 12:23 AM</div></div><div class="posttext">Êﬂ„« ÂÊ „⁄·Ê„ Ÿ·  «Ì—«‰ ⁄·Ï „œÏ «·”‰Ê«  «·„«÷Ì… „’œ—  ÂœÌœ ·√„‰ œÊ· «·Œ·ÌÃ «·⁄—»Ì<br />
›‰–ﬂ— „‰ –·ﬂ ﬁÌ«„ «Ì—«‰ »«Õ ·«· Ã“— «·«„«—«  «·À·«À Êﬂ–·ﬂ ﬁÌ«„ «Ì—«‰ »„‘—Ê⁄Â« · ’œÌ— «·ÀÊ—… «·‘Ì⁄Ì… «·Ì «·Œ«—Ã Êﬂ«‰  Ê”Ì· Â« ›Ì –·ﬂ «” Œœ«„ «·‘Ì⁄… „‰ „Ê«ÿ‰Ì œÊ· «·Œ·ÌÃ Êﬂ„« ÂÊ „⁄—Ê› ”⁄  «Ì—«‰ ›Ì  Ã‰Ìœ ⁄œœ „‰ «·„Ê«ÿ‰Ì‰ «·‘Ì⁄… ··⁄„· ⁄·Ï  «”Ì” ›—Ê⁄ ·Õ“» «··Â ›Ì œÊ· «·Œ·ÌÃ Ê«” ÿ«⁄  ›Ì «·ﬂÊÌ  „À·« ⁄»— œ⁄„Â« ·„Ê«ÿ‰Ì‰ ‘Ì⁄… ··Ê’Ê· «·Ì ⁄÷ÊÌ… „Ã·” «·«„… «·ﬂÊÌ Ì Ê‰–ﬂ— »«·«“„… «· Ì «ÀÌ—  ›Ì «·ﬂÊÌ  »⁄œ «·«Ã „«⁄ «·–Ì ⁄ﬁœ ›Ì «·”›«—… «·«Ì—«‰Ì… „⁄ ⁄œœ „‰ «·Õ“»ÌÌ‰ «·‘Ì⁄… «·ﬂÊÌ Ì‰ »· «‰  œŒ·«  «Ì—«‰ «·„⁄—Ê›… ”⁄  ·“⁄“⁄… «·«„‰ „‰ œ«Œ· œÊ· «·Œ·ÌÃ ›„À·« ﬁ«„  «Ì—«‰ » Ã‰Ìœ „Ê«ÿ‰Ì‰ ÌÕ„·Ê‰ «·Ã‰”Ì… «·ﬂÊÌ Ì… ··ﬁÌ«„ »⁄„·Ì… «· ›ÃÌ— ›Ì „ﬂ… «·„ﬂ—„… Êﬂ–·ﬂ » Ã‰Ìœ „Ê«ÿ‰Ì‰ „‰ «·‘Ì⁄… «·”⁄ÊœÌÌ‰ ··ﬁÌ«„ » ›ÃÌ—«  ›Ì «·”⁄ÊœÌ… ·–·ﬂ ‰‘«Âœ «‰ «·Ìœ «·«Ì—«‰Ì… „„ œ… ··⁄»À »«„‰ œÊ· «·Œ·ÌÃ Êﬂ–·ﬂ  œŒ·Â« «·ﬂ»Ì— ›Ì «·⁄—«ﬁ ›ﬁœ ﬁ«„  «Ì—«‰ » ‰ŸÌ„<br />
( „ƒ „— ‘Ì⁄… «·⁄—«ﬁ ) Ê‘«—ﬂ  ›ÌÂ «·«Õ“«» Ê«·›⁄«·Ì«  «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ »—⁄«Ì… «Ì—«‰Ì… Ê‰Ãœ «‰  Õ–Ì—«  «·„·ﬂ ⁄»œ«··Â „·ﬂ «·«—œ‰ ›Ì „Õ·Â« ⁄‰œ„« Õ–— „‰ ﬁÌ«„ «·Â·«· «·‘Ì⁄Ì »œ⁄„ «Ì—«‰Ì ›„‰ Œ·«· «· ‰”Ìﬁ Ê«·œ⁄„ «·«Ì—«‰Ì ”«⁄œ ›Ì  „ﬂÌ‰ «·‘Ì⁄… ›Ì «·⁄—«ﬁ „‰ «·”Ìÿ—… ⁄·Ï „ﬁœ—«  «·œÊ·… «·⁄—«ﬁÌ… ÊÌ„ﬂ‰  ’Ê—  œ«⁄Ì«  –·ﬂ ⁄·Ï «·”‰… ›Ì «·⁄—«ﬁ ÊœÊ· «·ÃÊ«— Ê·« ‰‰”Ï «‰ «·»⁄œ «·œÌ‰Ì ›Ì Â–« «·œ⁄„ „‰ ﬁ»· «Ì—«‰ „‰ »Ì‰ «Âœ«›Â ﬂ–·ﬂ «· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ÕÌÀ «” ÿ«⁄ «·„»·€Ì‰ «·‘Ì⁄… ›Ì «·⁄—«ﬁ ›Ì › —… „‰ «·› —«  ⁄·Ï  ÕÊÌ· €«·»Ì… «»‰«¡ «·Ã‰Ê» ·«⁄ ‰«ﬁ «·œÌ‰ «·‘Ì⁄Ì Ê‰·„” «·¬‰ «·«À— «·ŒÿÌ— ·–·ﬂ ›Ì «·Ê«ﬁ⁄ «·”Ì«”Ì ›Ì «·⁄—«ﬁ ⁄·Ï «·”‰… ›Ì «·⁄—«ﬁ Êﬂ–·ﬂ «· «ÀÌ— ⁄·Ï «· —ﬂÌ»… «·ÿ«∆›Ì… ›Ì œÊ· «·ÃÊ«— Ê‰—Ï –·ﬂ Ê«÷Õ« ›Ì «·»Õ—Ì‰ ÕÌÀ Ì⁄„· «·‘Ì⁄… ⁄·Ï “⁄“⁄… «·«„‰ ›Ì «·»Õ—Ì‰ ·· «ÀÌ— ⁄·Ï «·ﬁ—«—«  «·ÕﬂÊ„Ì… Êﬂ„« –ﬂ—‰« «‰ „‰ Œ·«· «· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ›Ì «·⁄—«ﬁ «‰ﬁ·»  «·„Ê«“Ì‰ ·’«·Õ  ⁄œ«œ «·‘Ì⁄… ›Ì «·⁄—«ﬁ Êﬂ„« –ﬂ—‰« „‰ ﬁ»· «‰ «·ÕﬂÊ„…«·«Ì—«‰Ì…   »‰Ï œ⁄„ ‰‘«ÿ «·„—Ã⁄Ì«  «·‘Ì⁄Ì… ›Ì «· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì Ê Ê  Œ– „‰ „⁄«—÷ «·ﬂ » «· Ì  ﬁ«„ ›Ì «·œÊ· «·⁄—»Ì… »Ê«»… ·· —ÊÌÃ ··ﬂ «» «·‘Ì⁄Ì »«”„ «· ﬁ«—» »Ì‰ «·‘Ì⁄… Ê«·”‰… Ê „ «‰‘«¡ ( «·„Ã„⁄ «·⁄«·„Ì ·· ﬁ—Ì» »Ì‰ «·„–«Â» ) Êﬂ–·ﬂ «‰‘«¡ ( Ã«„⁄… «·„–«Â» «·«”·«„Ì…) Ê«” ﬁœ«„ ÿ·»… „‰ «·œÊ· «·⁄—»Ì… Ê«·«”·«„Ì… ·€”· «œ„€ Â„ ·Ì⁄ÊœÊ« «·Ì »·œ«‰Â„ ·· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ›ÌÊŸ› «·œÌ‰ · ÕﬁÌﬁ „ﬂ«”» ⁄·Ï «·«—÷ ·’«·Õ «Ì—«‰ Ê „À«· ¬Œ— ÂÊ ﬁÌ«„ «·„—Ã⁄Ì«  «·‘Ì⁄Ì… »⁄„·Ì… «‰‘«¡ „—«ﬂ“ ·· »·Ì€ Ê«· —ÊÌÃ ··œÌ‰ «·‘Ì⁄Ì ›Ì «·œÊ· «·⁄—»Ì… Ê«·«”·«„Ì… ·€—÷  ÕÊÌ· «»‰«¡ «·”‰… Ê«·Ã„«⁄… «·Ì «·œÌ‰ «·‘Ì⁄Ì Êﬂ–·ﬂ · Ã‰Ìœ «·ÃÊ«”Ì” „‰ «»‰«¡ «·œÊ· «·⁄—»Ì… «· Ì ·« ÌÊÃœ »Â« „Ê«ÿ‰Ê‰ ‘Ì⁄… „À· „’— ÊœÊ· «·„€—» Ê«·«—œ‰ Ê«·”Êœ«‰ Êﬂ–·ﬂ „Õ«Ê·…  ÕÊÌ· «·“ÌœÌ… ›Ì «·Ì„‰ «·Ì «·œÌ‰ «·‘Ì⁄Ì «·«À‰Ï ⁄‘—Ì ﬂ„« ÕœÀ ›Ì Õ«·… «·ÕÊÀÌ Ê« »«⁄Â ›Ì «·Ì„‰ ÊŸÂ— œ⁄„ «Ì—«‰ ··ÕÊÀÌ ·«‰‘«¡ „—«ﬂ“ «· »·Ì€<br />
Êﬁœ ÷—»‰« „‰ ﬁ»· „À«· ⁄·Ï «Õœ ’Ê— «· œŒ· «·«Ì—«‰Ì ›Ì «·‘ƒ‰ «·œ«Œ·Ì… «·„”√·… «· Ì «ÀÌ—  ›Ì «·ﬂÊÌ  »⁄œ  œŒ· «·”›«— «·«Ì—«‰Ì… ›Ì «·ﬂÊÌ  ·· ‰”Ìﬁ „⁄ «·„Ã„Ê⁄«  «·‘Ì⁄Ì… «·Õ“»Ì… «·ﬂÊÌ Ì…<br />
ÊÂ–« Ì·›  «‰ »«Â‰« «·Ì «‰ ⁄„·Ì… «· œŒ· «·«Ì—«‰Ì ›Ì «·ﬂÊÌ  «’»Õ  „À«· ÕÌ ⁄·Ï «·ÿ—Ìﬁ… «· Ì   »⁄Â« «Ì—«‰ ·»”ÿ «·”Ìÿ—… «·‘Ì⁄Ì… ⁄·Ï «·ﬂÊÌ <br />
Ê«·”ƒ«· „«ÂÌ «·«·Ì… «· Ì Ì »⁄Â« «·‘Ì⁄… · À»Ì  ‰›Ê–Â„ «·„ “«Ìœ ›Ì «·ﬂÊÌ  ø<br />
«·ÃÊ«» ÂÊ ﬁÌ«„ «·‘Ì⁄… »« »«⁄ ‰›” «·«·Ì… «· Ì « »⁄Â« «·ÌÂÊœ · À»Ì  ‰›Ê–Â„ ›Ì «„—Ìﬂ« «·¬‰<br />
»«” Œœ«„ „⁄«œ·… ( «·„«· Ê«·«⁄·«„ )<br />
›„‰ Œ·«· «” Œœ«„ «·ÌÂÊœ ( ··„«· Ê«·«⁄·«„ ) «„ﬂ‰Â„ «·”Ìÿ—… ⁄·Ï «„—Ìﬂ« Â–« „« Ì”Ì— «·‘Ì⁄… ⁄·Ï  ÿ»ÌﬁÂ «·¬‰ ›Ì œÊ· «·Œ·ÌÃ<br />
›⁄»— «·«⁄·«„ Ì„ﬂ‰ «· «ÀÌ— ⁄·Ï «·Ã„ÂÊ— Ê €ÌÌ— «·—«Ì «·⁄«„<br />
ÊÂ‰« ‰·ﬁÌ ÷Ê¡ ⁄·Ï ’Ê— „‰ «· Ê«Ãœ «·‘Ì⁄Ì ›Ì Ê”«∆· «·«⁄·«„ «·ﬂÊÌ Ì… «·„Œ ·›…<br />
( «·’Õ«›… «· ·›“… «·„–Ì«⁄ )<br />
Ê–·ﬂ Ì „ Ê›ﬁ »—‰«„Ã „‰Ÿ„ Ê„Œÿÿ ·Â „‰ ﬁ»· «·›⁄«·Ì«  «·‘Ì⁄Ì… ›Ì «·ﬂÊÌ  Ê–·ﬂ ⁄‰ ÿ—Ìﬁ “—⁄ ’Õ›ÌÌ‰ ‘Ì⁄… ›Ì «·’Õ› «·ﬂÊÌ Ì… ﬂÌ Ì⁄„·Ê« œ«Œ· „ÿ»Œ ( ’Ì«€… Ê«· ﬁ«ÿ Ê‰‘— Ê’‰⁄ «·Œ»— «·’Õ›Ì ›Ì «·Ã—«∆œ «·ÌÊ„Ì… ) ›Ì·«ÕŸ  “«Ìœ «⁄œ«œ «·‘Ì⁄… «·⁄«„·Ì‰ »«·’Õ«›… Ê«· ·›“ÌÊ‰ Ê«·«–«⁄…<br />
ﬂ–·ﬂ ‰‘«Âœ «· Ê«Ãœ «·„ﬂÀ› „‰ ﬂ «» «·„ﬁ«·«  «·‘Ì⁄… Ê–·ﬂ · Ê’Ì· —”«∆·Â„ Êﬁ÷«Ì«Â„ ⁄»— «·Ã—Ìœ… „‰ Œ·«· «·„ﬁ«·«  «· Ì Ìﬂ »Ê‰Â« Ê‰–ﬂ— ﬂ„À«· »«·„‰«”»… »—Ã· «·œÌ‰ «·‘Ì⁄Ì «·”⁄ÊœÌ Õ”‰ «·’›«— ÊÂÊ «·¬‰ Ìﬂ » ›Ì Ã—Ìœ… «·Êÿ‰ «·ﬂÊÌ Ì… ÊÌﬂ » ›Ì Ã—Ìœ… «·‘—ﬁ «·«Ê”ÿ Êﬂ–·ﬂ ›Ì «Õœ «·Ã—«∆œ «· Ì  ’œ— ›Ì «·„‰ÿﬁ… «·‘—ﬁÌ…<br />
ÊÂ‰«ﬂ «”·Ê» ¬Œ— Ì »⁄ Ìﬁ’œ »Â  ”ÃÌ· «· Ê«Ãœ «·«⁄·«„Ì ÊÂÊ ﬁÌ«„ «Õœ —Ã«· «·œÌ‰ «·‘Ì⁄Ì «·„œ⁄Ê „Õ„œ »«ﬁ— «·„Ê”ÊÌ «·„Â—Ì √„Ì‰ ⁄«„  Ã„⁄ ⁄·„«¡ «·‘Ì⁄… ›Ì «·ﬂÊÌ  ÕÌÀ ·« Ìﬂ«œ Ì„— «”»Ê⁄ œÊ‰ «‰ Ìœ·Ì » ’—ÌÕ «Ê «· ⁄·Ìﬁ ⁄·Ï Œ»— Ê–·ﬂ ·€—÷ «‘⁄«— «·ÕﬂÊ„… «·ﬂÊÌ Ì… Ê«·«ÌÕ«¡ ·Â« «‰ «·‘Ì⁄… „ Ê«ÃœÊ‰ Ê·Â„ ’Ê  Êﬂ–·ﬂ  „—Ì— —”«∆·Â ⁄»— Â–Â «· ’—ÌÕ«  Ê ”ÃÌ· «‰ ··‘Ì⁄… „Êﬁ› ›Ì √Ì „Ê÷Ê⁄ Ìÿ—Õ<br />
Êﬂ–·ﬂ ⁄„· «·‘Ì⁄… ⁄·Ï “—⁄  Ê«Ãœ ·Â„ ›Ì Êﬂ«·… «·«‰»«¡ «·ﬂÊÌ Ì…<br />
«÷«›… «·Ì Õ—’ «·‘Ì⁄… ⁄·Ï «· Õ«ﬁÂ„ ··⁄„· ﬂ„—«”·Ì‰ ··ﬁ‰Ê«  «·›÷«∆Ì… «·Œ«—ÃÌ… ·Ì Õﬂ„Ê« »’Ì«€… «·Œ»— «·„‰ﬁÊ· „‰ «·ﬂÊÌ  ··ﬁ‰«… «·›÷«∆Ì… ÊÌﬁÊ„ «·„—«”·Ê‰ «·‘Ì⁄… ÕÌ‰  ÿ·» «·„Õÿ«  «·›÷«∆Ì… «·Œ«—ÃÌ… „‰ «·„—«”·Ì‰ «·‘Ì⁄… » —‘ÌÕ «Õœ «·ÊÃÊÂ ›Ì «·ﬂÊÌ  ·„‰«ﬁ‘ Â ÕÊ· «Õœ «·ﬁ÷«Ì« ÌﬁÊ„ «·„—«”· «·‘Ì⁄Ì »«Œ Ì«— Ê —‘ÌÕ ÷Ì› ‘Ì⁄Ì<br />
Ê·« ‰‰”Ï «· Ê«Ãœ «·›÷«∆Ì ··‘Ì⁄… „‰ Œ·«· ﬁ‰«… «·«‰Ê«— «·‘Ì⁄Ì… ÊÂÌ  „Ê· „‰ ﬁ»· ‘Ì⁄… ﬂÊÌ ÌÌ‰ Ê«·„—Ã⁄Ì… «·‘Ì—«“Ì… Êﬁ‰«… «·›—«  Êﬁ‰«… «·„‰«— Êﬁ‰«… «·⁄«·„ «·«Ì—«‰Ì… Êﬁ‰«… «·„‘ﬂ«… ( „„·Êﬂ… ·‘Ì⁄… „ Œ’’… »«·⁄ﬁ«— «·”Ì«Õ…) Ê€Ì—Â«<br />
Êﬂ–·ﬂ Ì”Ã·  Ê«ÃœÂ„ ›Ì Ê“«—… «·«⁄·«„ „‰ Œ·«· «·⁄„· ›Ì «·⁄œÌœ „‰ «·„Ã«·«  „‰  ﬁœÌ„ »—«„Ã Ê«⁄œ«œ Ê«Œ—«Ã Êﬂ–·ﬂ ›Ì „Ã«· «· „ÀÌ· Ê‰⁄·„ ·„« „« ··›‰ „‰  «ÀÌ— ⁄·Ï «·Ã„ÂÊ—<br />
›‰—Ï Â‰«ﬂ «·⁄œÌœ „‰ «·„„À·Ì‰ Ê«·„Œ—ÃÌ‰ «·‘Ì⁄… Ê „‰Â„ „‰  Ê·Ì „”ƒ·Ì… ⁄„«œ… «·„⁄Âœ «·⁄«·Ì ··›‰Ê‰ «·„”—ÕÌ… ‘Ì⁄Ì ›Ì › —… „‰ «·› —«  Êﬂ–·ﬂ „‰ Ìœ—” ›Ì Â–« «·„⁄Âœ „‰ «·‘Ì⁄…<br />
ﬂ· Â–« Ê–·ﬂ ·«œ—«ﬂ «·‘Ì⁄… ⁄·Ï «Â„Ì… «·«⁄·«„ Ê«·›‰ ›Ì «· «ÀÌ— ⁄·Ï «·—«Ì «·⁄«„<br />
Ê‰⁄—Ã «·Ì «·Ã«‰» «·À«‰Ì „‰ «·„⁄«œ·… ÊÂÊ «·„«·<br />
››Ì «·„Ã«· «·„«·Ì Ê «·«ﬁ ’«œÌ<br />
Ì”Ìÿ— «·‘Ì⁄… ⁄·Ï ﬁÿ«⁄  Ã«—… «·–Â» Ê ﬁÿ«⁄ «·’Ì—›… Ê«·’—«›Ì‰ Ê ﬁÿ«⁄ «·«€–Ì… Êﬁÿ«⁄ «·«ﬁ„‘… ÊÌ„ ·ﬂ «·‘Ì⁄… «·⁄œÌœ „‰ «·⁄ﬁ«—«  ›Ì «·ﬂÊÌ  ÊÂ„ „‰ ﬂ»«— „·«ﬂ «·⁄ﬁ«—«  ›Ì «·ﬂÊÌ  Ê‰ ÌÃ… ·ﬁœ— Â„ «·„«·Ì… «·ﬂ»Ì—…  „ﬂ‰Ê« „‰ «·”Ìÿ—… ⁄·Ï „Ã«·” «œ«—«  «·‘—ﬂ«  «·„”«Â„… Ê·« ‰‰”Ï «·„ﬁœ«— «·ﬂ»Ì— „‰ «·„«· «·–Ì »ÕÊ“… «·„—Ã⁄Ì«  «·‘Ì⁄Ì… „‰ ( «„Ê«· «·Œ„” Ê«·’œﬁ«  Ê«·‰–Ê— Ê«·ÕﬁÊﬁ «·‘—⁄Ì… ) «÷«›… «·Ì «·«„Ê«· «· Ì  « Ì „‰ «” À„«—«  «„Ê«· «·„—«Ã⁄ «·‘Ì⁄Ì… Ê„”«Â„«  «·«€‰Ì«¡ ÊœÊ—  ·ﬂ «·«„Ê«· ›Ì  ‰›Ì– „Œÿÿ« Â„<br />
Ê ·«‰‰”Ï «‰ ‰–ﬂ— »Õ—’ «·‘Ì⁄…<br />
⁄·Ï «·„‘«—ﬂ… ›Ì «·«‰ Œ«»«  «·»—·„«‰Ì… Êﬂ–·ﬂ «·„‘«—ﬂ… ›Ì «·«‰ Œ«»«  «·Œ«’… »«·Ã„⁄Ì«  Ê«·‰ﬁ«»«  «·„Â‰Ì…<br />
· Ê’Ì· «⁄÷«¡ ‘Ì⁄… Êﬂ–·ﬂ «·„‘«—ﬂ… «·„ﬂÀ›… ›Ì «‰ Œ«»«  „Ã«·” «œ«—… «·Ã„⁄Ì«  «· ⁄«Ê‰Ì… «·«” Â·«ﬂÌ…<br />
ÊÌ”Ã· «Ì÷« Õ÷Ê— ··‘Ì⁄… ›Ì Ã„⁄Ì… «·Â·«· «·«Õ„— «·ﬂÊÌ Ì Êﬂ«‰ ·„‘«—ﬂ… «·„ ÿÊ⁄Ì‰ «·‘Ì⁄… œÊ— ﬂ»Ì— ›Ì  Ê“Ì⁄ «·„”«⁄œ«  ·”ﬂ«‰ „œÌ‰… ﬂ—»·«¡ Ê«·‰Ã› Ê«·„‰«ÿﬁ «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ ÊÌ–ﬂ— «‰ —∆Ì” ·Ã‰… «·«€«À… ›Ì Ã„⁄Ì… «·Â·«· «·«Õ„— ÌÊ”› «·„⁄—«Ã ‘Ì⁄Ì  Ê·Ï ⁄„·Ì… «œ«—… Ê Ê’Ì· «·„”«⁄œ«  «·Ì «Ì—«‰ Œ·«· › —… “·“«· »«„<br />
ﬂ–·ﬂ «·Õ—’ ⁄·Ï «·«‰ ”«» «·Ì Ã„⁄Ì«  ÕﬁÊﬁ «·«‰”«‰ ·‰ﬁ· ﬁ÷«Ì«Â„<br />
Êﬂ·ﬂ «·Õ—’ ⁄·Ï «·«‰Œ—«ÿ ›Ì ›Ì ”·ﬂ «·„Õ«„«…<br />
ÊÌ·«ÕŸ Õ—’Â„ ⁄·Ï  Ê·Ï „‰«’» «· œ—Ì” ›Ì Ã«„⁄… «·ﬂÊÌ  ·· «ÀÌ— ⁄·Ï ÃÌ· «·„” ﬁ»·<br />
ﬂ–·ﬂ Ì·«ÕŸ «· —«»ÿ «· ‰ŸÌ„Ì ··‘Ì⁄… ›Ì œÊ· «·Œ·ÌÃ ⁄‰œ„« Õ–— «·⁄«Â· «·«—œ‰Ì «·„·ﬂ ⁄»œ«··Â „‰ «·Â·«· «·‘Ì⁄Ì ’œ—  »Ì«‰«  „ ‰«”ﬁ… ··—œ ⁄·Ï «·„·ﬂ ⁄»œ«··Â ›„‰ «·ﬂÊÌ  «’œ— «·„Â—Ì »Ì«‰ Ê„‰ «·”⁄ÊœÌ… «·‘ÌŒ Õ”‰ «·’›«— Ê„‰ «·»Õ—Ì‰ «·‘ÌŒ ⁄·Ì ”·„«‰ —∆Ì” Ã„⁄Ì… «·Ê›«ﬁ «·Êÿ‰Ì «·«”·«„Ì… «·„⁄«—÷… Ê Â–« ÌŸÂ— ﬁÊ… «· ‰ŸÌ„ «·‘»ﬂÌ »Ì‰ «·‘Ì⁄… ›Ì «·Œ·ÌÃ ÕÌÀ ﬁ«„ «·Õ“»ÌÌ‰ «·‘Ì⁄… Ê›Ì ’Ê  Ê«Õœ ÷œ  Õ–Ì— «·„·ﬂ ⁄»œ«··Â ·«‰Â –ﬂ— «‰ «Ì—«‰  ‰ÊÌ  ﬂÊÌ‰ Â·«· ‘Ì⁄Ì<br />
Ê„„«  ﬁœ„ ‰Œ·’ «‰ «·„⁄«œ·… «·„⁄ „œ… ·»”ÿ ”Ìÿ—… «·‘Ì⁄… ⁄·Ï «·„Ã „⁄«  ÂÊ «” Œœ«„ «·„«· Ê«·«⁄·«„ Ê«·›‰ Ê‰‘— «·ﬂ » Êﬂ–·ﬂ «·ﬁÌ«„ »«·„‘«—ﬂ… «·›⁄«·… ›Ì «·«‰ Œ«»«  Ê«·«‰ ”«» «·Ì Ã„⁄Ì«  ÕﬁÊﬁ «·«‰”«‰ Ê”·ﬂ «·„Õ«„«… Ê «·⁄„· »«· œ—Ì” ›Ì «·Ã«„⁄«  Ê«⁄œ«œ «·ﬂÊ«œ— «·«⁄·«„Ì… Ê«·›‰Ì… «·‘Ì⁄… Ê·œÌÂ„ „Œÿÿ · ÕﬁÌﬁ  Ê«Ãœ ›Ì «·ÃÂ«“ «·«„‰Ì Ê«·⁄”ﬂ—Ì Ê«·œ»·Ê„«”Ì »’Ê—… ﬂ»Ì—… ÊÌ⁄„·Ê‰ «·¬‰ ⁄·Ï  ‘ÃÌ⁄ «·“Ê«Ã «·„»ﬂ— Ê ”ÂÌ· «·“Ê«Ã ·“Ì«œ…  ⁄œ«œÂ„ ››Ì «·”⁄ÊœÌ… Ã—Ï «ﬂÀ— „‰ «Õ ›«· »«·“Ê«Ã «·Ã„«⁄Ì ﬁ«„ »Â «·‘Ì⁄… ›Â· Ì” ÌﬁŸ «Â· «·”‰… Ê«·Ã„«⁄… ﬁ»· «‰ ‰» ·⁄ ﬂ„« «» ·⁄ «·⁄—«ﬁ „‰ ﬁ»· „‰ Ã«‰» «·‘Ì⁄….<br />
==========<br />
„ƒ””«  «·“Ê«Ã «·Ã„«⁄Ì » ÊÃÌÂ „‰ «·„—Ã⁄ «·‘Ì—«“Ì ›Ì «·”⁄ÊœÌ… ·“Ì«œ… «⁄œ«œ «·‘Ì⁄…<br />
ÌﬁÊ„ «·‘Ì⁄… »⁄„· «·“Ê«Ã «·Ã„«⁄Ì ·“Ì«œ… «⁄œ«œ «·‘Ì⁄… Õ Ï Ì ›Êﬁ ⁄œœÂ„ ⁄·Ï «Â· «·”‰… ÊÌ”«Â„ «· Ã«— » Ê›Ì— „” ·“„«  ··“Ê«Ã Êﬂ–·ﬂ  ﬁÊ„ «·⁄«∆·«  » ”ÂÌ· «„Ê— «·“Ê«Ã «‰ „‰ ‰«ÕÌ… «·„Â— «Ê «·«‘ —«—ÿ«  «· Ì  ﬂ»· «·—«€»Ì‰ ›Ì «·“Ê«Ã ››Ì „‰«ÿﬁ «Â· «·”‰…  “œ«œ ‰”»… «·⁄‰Ê”… Ê«·—Ã«· ·« Ì„·ﬂÊ‰ „’«—Ì› ··“Ê«Ã ›«Ì‰ «· Ã«— Ê«Â· «·ŒÌ— „‰  ÿ»Ìﬁ «·“Ê«Ã «·Ã„«⁄Ì ·«Â· «·”‰…<br />
›„À·« ›Ì «·„‰ÿﬁ… «·‘—ﬁÌ… «ﬁÌ„ «·⁄œÌœ „‰ «·“Ê«Ã «·Ã„«⁄Ì ··‘Ì⁄…<br />
Ê‰‰ﬁ· ·ﬁ«¡ ·«Õœ „‘«ÌŒ «·—«›÷… «·‘ÌŒ Ã„«· «·ÊﬂÌ· «‰ «·“Ê«Ã «·Ã„«⁄Ì Ê “ÊÌÃ «·⁄“«» ›Ì «·”⁄ÊœÌ… Ê»·«œ «Œ—Ï  „ » ÊÃÌÂ „‰ «·„—Ã⁄ «·‘Ì⁄Ì «·‘Ì—«“Ì<br />
Ê«‰ﬁ· ·ﬂ„ «··ﬁ«¡<br />
„‰ „Êﬁ⁄ «·‘Ì—«“Ì<br />
============<br />
«ﬁ »«”<br />
·”„«Õ… «·”Ìœ œÊ— »«—“ ›Ì  √”Ì” Ê ÊÃÌÂ √Â· «·ŒÌ— · ‘ﬂÌ· „ƒ””«  · “ÊÌÃ «·⁄“«» Êﬂ«‰ ›Ì ≈Ì—«‰ «·⁄œÌœ „‰ Â–Â «·„ƒ””«  Êﬂ«‰ ·Â« œÊ— »«·€ ›Ì „”«⁄œ… «·‰«” Êﬂ–·ﬂ ›Ì »·«œ √Œ—Ï „À·« ›Ì «·„„·ﬂ… «·⁄—»Ì… «·”⁄ÊœÌ… ”„⁄‰« ⁄‰ „ƒ””«  ·—⁄«Ì… «·“Ê«Ã «·Ã„«⁄Ì √””  » ÊÃÌÂ „‰ ”„«Õ Â° ﬂ–·ﬂ ·”„«Õ… «·”Ìœ «·‘Ì—«“Ì œÊ— „Â„ Ê√”«”Ì ›Ì  ‘ﬂÌ· ·Ã«‰ œ⁄„ «·„‰ ›÷Ì‰ „‰ «·‘⁄» «·⁄—«ﬁÌ ÷œ «·‰Ÿ«„ «·Ã«∆— «·Õ«ﬂ„..<br />
··„“Ìœ<br />
http://www.dd-sunnah.net/forum/showthread.php?t=55308 (http://www.dd-sunnah.net/forum/showthread.php?t=55308)<br />
 <br />
—Ã«· «·«⁄„«· «·‘Ì⁄… «·ﬂÊÌ ÌÌ‰ Ì“ÊÃÊ‰ 85‘Ì⁄Ì »Õ—Ì‰Ì<br />
⁄·Ì «·„ —Êﬂ: „„·ﬂ… «·»Õ—Ì‰  Ê√„ «·ﬂÊÌ  Ê„” ⁄œÊ‰ ··„”«Â„… ›Ì «·“Ê«Ã «·Ã„«⁄Ì ›Ì «·ﬂÊÌ <br />
ﬂ » ⁄»«” œ‘ Ì:<br />
”«Â„ «·‘⁄» «·ﬂÊÌ Ì ›Ì —”„ «·«» ”«„… Ê«·»ÂÃ… ⁄·Ï ÊÃÊÂ √»‰«¡ «·»Õ—Ì‰ »«·⁄„· «·≈‰”«‰Ì «·ŒÌ—Ì » “ÊÌÃ 35 ‘«»« »Õ—Ì‰Ì« „‰ „Œ ·› «·√ÿÌ«› «·»Õ—Ì‰Ì… „‰ ⁄·Ì ÌÊ”› «·„ —Êﬂ° ﬂ„«  »—⁄ —Ã· «·√⁄„«· „Õ„Êœ ÕÌœ— » “ÊÌÃ 50 ‘«»« Œ·«· «·«Õ ›«· «·ﬁ«œ„.<br />
Ê√‘«— ⁄·Ì «·„ —Êﬂ ≈·Ï «” ⁄œ«œÂ «· ⁄«Ê‰ „⁄ √Ì… Ã„⁄Ì… √Ê „ƒ””… ›Ì «·ﬂÊÌ  ·≈ﬁ«„… Õ›· «·“ÊÃ «·Ã„«⁄Ì Ê«·„”«Â„… ›Ì „À· Â–« «·⁄„· «·ŒÌ—Ì »· «·ﬁÌ«„ » „ÊÌ· –·ﬂ · Œ›Ì› «·√⁄»«¡ ⁄‰ –Ì «·«Õ Ì«Ã«  Ê«·„”«Â„… ›Ì »‰«¡ »Ì  «·“ÊÃÌ… ··‘»«» «·ﬂÊÌ Ì.<br />
Â–« Ê√ﬁ«„ „ﬂ » «·Ê”Ìÿ ··⁄·«ﬁ«  «·“ÊÃÌ… ›Ì «·»Õ—Ì‰ «Õ ›«·« ﬂ»Ì—« · “ÊÌÃ 35 ‘«»« »Õ—Ì‰Ì« Õ÷—Â «·„„Ê· ⁄·Ì «·„ —Êﬂ Ê—∆Ì” „Ã·” «·‰Ê«» «·»Õ—Ì‰Ì Œ·Ì›… »‰ √Õ„œ «·ŸÂ—«‰Ì Ê—Ã· «·√⁄„«· «·ﬂÊÌ Ì „Õ„Êœ ÕÌœ— Êœ. „”·„ «·Ã«»—Ì Ê’«œﬁ Œ·› Ê⁄œœ ¬Œ— „‰ «·Ê›œ «·ﬂÊÌ Ì° ≈÷«›… ≈·Ï „Õ«›Ÿ «·„Õ«›Ÿ… «·‘„«·Ì… √Õ„œ »‰ ”·Ê„ Ê«·„” ‘«— »«·„Õﬂ„… «·Ã⁄›—Ì… «·‘ÌŒ √Õ„œ «·⁄’›Ê— Ê—∆Ì” ≈œ«—… «·√Êﬁ«› «·Ã⁄›—Ì „’ÿ›Ï «·ﬁ’«» Ê„œÌ— «·√Êﬁ«› «·Ã⁄›—Ì ⁄Ê‰ «·Œ»Ì“Ì Ê⁄œœ „‰ —Ã«· «·œÌ‰ Ê«·„œ⁄ÊÌ‰ Ê–ÊÌ «·„⁄«—Ì”.<br />
Ê√ﬁÌ„ «·«Õ ›«· »≈‘—«› «·‘ÌŒ ’«œﬁ «·Ã„—Ì —∆Ì” „ﬂ » «·Ê”Ìÿ ··⁄·«ﬁ«  «·“ÊÃÌ…° ÊÌ⁄ »— Â–« ÂÊ «·«Õ ›«· «·À«„‰ ··„ﬂ » Ê«·À«‰Ì ·⁄·Ì «·„ —Êﬂ ÕÌÀ ”«Â„ ›Ì «·⁄«„ «·„«÷Ì » “ÊÌÃ 20 ‘«»« »Õ—Ì‰Ì« „‰ «·ÿ«∆› Ì‰ «·”‰… Ê«·‘Ì⁄….<br />
Ê›Ì «·»œ«Ì… √·ﬁÏ ⁄»œ«·‰»Ì «·„ŒÊÿ— ﬂ·„… „ﬂ » «·Ê”Ìÿ „—Õ»« »«·Õ÷Ê— Ê«·„‘«—ﬂ… »«·«Õ ›«· «·À«„‰ · “ÊÌÃ «·‘»«» «·–Ì‰ Â„ »„À«»… œ—⁄ «·Êÿ‰° Ê√Ê÷Õ »√‰ «·”⁄«œ…  €„— «·Ã„Ì⁄ ·≈”⁄«œ Âƒ·«¡ «·‘»«» «·–Ì‰ ”Ì»œ√Ê‰ ÕÌ« Â„ «·“ÊÃÌ… Ê«·√”—Ì….<br />
Ê√À‰Ï ⁄·Ï „”«Â„… ⁄·Ì «·„ —Êﬂ «·–Ì ﬂ«‰ ·Â «·›÷· »œ⁄„ „ﬂ » «·Ê”Ìÿ° À„  „‰Ï ··‘»«» «· Ê›Ìﬁ Êﬂ–·ﬂ ··„„Ê·.<br />
ﬂ„« Â‰√ œ. „”·„ «·Ã«»—Ì «·„‘«—ﬂÌ‰ »«·Õ›· ÊŒ«’… «·„⁄«—Ì” Ê–ÊÌÂ„ Êﬂ–·ﬂ —«⁄Ì «·Õ›· «·–Ì √œŒ· «·›—Õ… ≈·Ï «·ﬁ·Ê» Ê√”⁄œÂ« ‘—⁄« ›Ì »‰«¡ »Ì  «·“ÊÃÌ… ·Âƒ·«¡ «·‘»«» «·ÿ„ÊÕÌ‰.<br />
Ê«Ê’Ï «·Ã«»—Ì «·‘»«» »«·⁄„· «·œƒÊ» Ê Õ„· «·„”ƒÊ·Ì… Ê«·⁄„· „‰ «Ã· «·„Õ«›Ÿ… ⁄·Ï »Ì  «·“ÊÃÌ… Ê«· ¬ŒÌ Ê«· Ê«’·.<br />
ﬂ„« Â‰√ œ.Â‘«„ «·œÌÊ«‰ «·‘»«» „Ê÷Õ« »«‰ «·„‘«—ﬂ… »Â–« «·«Õ ›«· ÂÌ œ·Ì· ⁄·Ï „œÏ «· —«»ÿ Ê«· ¬·› «·„ÊÃÊœ »Ì‰ «·‘⁄»Ì‰ «·ﬂÊÌ Ì Ê«·»Õ—Ì‰Ì Ê«‰ »«œ—… «·Õ«Ã ⁄·Ì «·„ —Êﬂ Ã«¡  · —”ÌŒ «·„Õ»… Ê«·«ŒÊ… Ê«· Ê«’· Ê“«œÂ« «·Õ«Ã „Õ„Êœ ÕÌœ— »»«œ— Â » “ÊÌÃ 50 ‘«»« ›Ì «·«Õ ›«· «·ﬁ«œ„.<br />
Ê«Œ  „ «·Õ›· »ﬂ·„… „‰ —«⁄Ì Ê„„Ê· «·«Õ ›«· ⁄·Ì «·„ —Êﬂ «·–Ì Â‰√ «·‘»«» «·„⁄«—Ì” »Â–Â «··Ì·… «·„»«—ﬂ… ´·Ì·… «·Ã„⁄…ª ”«∆·« «·„Ê·Ï ⁄“ ÊÃ· «‰ Ì ﬁ»· Â–« «·ÃÂœ «·„ﬁ· Ê«‰ ÌÃ⁄· «·Ã„Ì⁄ „‘«—ﬂÌ‰ ›Ì «·«Ã— Ê«·ÀÊ«».<br />
À„ «‘«— «·Ï  »—⁄ —Ã· «·«⁄„«· „Õ„Êœ ÕÌœ— » “ÊÌÃ Œ„”Ì‰ ‘«»« ›Ì «·«Õ ›«· «·ﬁ«œ„ Ê«·ﬁÏ ﬁ’Ìœ… »Â–Â «·„‰«”»…  Õ  ⁄‰Ê«‰ ´⁄—” «·»Õ—Ì‰ 2005ª.<br />
Êﬁ«„ ⁄·Ì «·„ —Êﬂ Ê—∆Ì” „Ã·” «·‰Ê«» «·»Õ—Ì‰Ì Ê«·Õ«Ã Õ„Êœ ÕÌœ— Ê⁄œœ „‰ «·÷ÌÊ› » Ê“Ì⁄ «·Âœ«Ì« «·„ﬁœ„… „‰ „„Ê· «·«Õ ›«· ⁄·Ï «·‘»«» «·„⁄«—Ì”.<br />
Â–« Ê»·€   ﬂ·›… «·Õ›·… 60 «·› œÌ‰«— »Õ—Ì‰Ì „« »Ì‰ „ÂÊ— «·“Ê«Ã Êÿﬁ„ –Â» ·ﬂ· ⁄—Ê”… Êœ»· Ì‰ Ê”«⁄ Ì‰ ·ﬂ· ⁄—Ì” Ê⁄—Ê”… Êﬁ«„ „ﬂ » «·Ê”Ìÿ ··⁄·«ﬁ«  «·“ÊÃÌ… »⁄ﬁœ ﬁ—«‰ «·‘»«» „‰ «·„–Â» «·Ã⁄›—Ì Êﬁ«„ «Õœ «·‘ÌÊŒ «·”‰… »⁄ﬁœ ﬁ—¬‰ «·‘»«» „‰ «·„–Â» «·”‰Ì Ê⁄œœÂ„  ”⁄….<br />
ﬂ·„«  ÕÊ· «·«Õ ›«·<br />
«Ê÷Õ —∆Ì” „Ã·” «·‰Ê«» «·»Õ—Ì‰Ì Œ·Ì›… »‰ «Õ„œ «·ŸÂ—«‰Ì »«‰ Â–Â «·„‰«”»«  «· Ì ‘⁄—‰« ›ÌÂ« »«·”⁄«œ… ·« ‘ﬂ «‰Â«  ‰⁄ﬂ” ⁄·Ï «·⁄·«ﬁ«  «·„ „Ì“… Ê«·Œ«’… »Ì‰ »·œÌ‰« «·»Õ—Ì‰ Ê«·ﬂÊÌ °„ „‰Ì« «‰  “Ìœ «·⁄·«ﬁ«  ⁄·Ï „” ÊÏ «·ÕﬂÊ„«  Ê«·‘⁄Ê» „ «‰…° „÷Ì›«: «”√· «··Â «·⁄·Ì «·ﬁœÌ— ··Õ«Ã ⁄·Ì ÌÊ”› «·„ —Êﬂ ﬂ· ŒÌ— Ê»—ﬂ… ·«÷«› Â «·»ÂÃ… Ê«·”—Ê— ⁄·Ï «»‰«¡ «·»Õ—Ì‰ »Â–« «·⁄„· «·«‰”«‰Ì «·ÿÌ» Ê«·–Ì ”Ì–ﬂ—Â «·‘⁄» «·»Õ—Ì‰Ì ÿÊÌ·«.<br />
Êﬁ«· ⁄·Ì «·„ —Êﬂ »«‰Â ·« Ì„ﬂ‰ ··«‰”«‰ Ê’› «·«Õ ›«· «·–Ì «Õ ÊÏ ⁄·Ï ›ﬁ—«  «‰”«‰Ì… Ê«œŒ·  «·›—Õ Ê«·”—Ê— ›Ì ﬁ·Ê» «·‘»«» „ „‰Ì« ·Â„ «· Ê›Ìﬁ Ê«·«” ﬁ—«— ›Ì ÕÌ« Â„ «·“ÊÃÌ… Ê«‰ Â–Â «·«Õ ›«·«  ” ” „— ”‰ÊÌ« „ „‰Ì« «‰ ÌﬂÊ‰ ‘—Ìﬂ« ·Â–« «·⁄„· «·ŒÌ—Ì «·«‰”«‰Ì Ê‰‘— «·«„‰ Ê«·«„«‰ Ê«·«” ﬁ—«— ⁄·Ï „„·ﬂ… «·»Õ—Ì‰ Ê«· Ì ÂÌ  Ê√„ «·ﬂÊÌ ° ﬂ„« ÿ«·» Êœ⁄« ﬂ· „ƒ””… ÊÃ„⁄Ì… ›Ì «·ﬂÊÌ  ·«»œ«¡ «·—€»… ›Ì «· “ÊÌÃ «·Ã„«⁄Ì Ê«” ⁄œ«œÂ ··„‘«—ﬂ… Ê«·„”«Â„… Ê«· „ÊÌ· ·„À· Â–« «·⁄„· «·ŒÌ—Ì ›Ì «·ﬂÊÌ .<br />
Ê«‘«— „Õ„Êœ ÕÌœ— »√‰ «·›—Õ… Ê«·”⁄«œ… €„— Â »„‘«—ﬂ Â »«·«Õ ›«· «·«‰”«‰Ì Ê«·–Ì  „ ›ÌÂ  “ÊÌÃ 35 „‰ «»‰«¡ «·‘⁄» «·»Õ—Ì‰Ì »ﬂ«›… «ÿÌ«›Â „‰ ﬁ»· ⁄·Ì «·„ —Êﬂ „‘Ì—« «·Ï „ «‰… «·⁄·«ﬁ«  «·À‰«∆Ì… Ê«·ÊÕœ… Ê«· —«»ÿ »Ì‰ «·‘⁄»Ì‰ «·‘ﬁÌﬁÌ‰ œÊ‰ ÊÃÊœ «Ì… ›Ê«—ﬁ° Ê«÷«› »√‰Â —√Ï «·”⁄«œ… ÊÂÌ  — ”„ ⁄·Ï ÊÃÊÂ «·‘»«» Êœ„Ê⁄ «·›—Õ… ›Ì «⁄Ì‰ ¬»«∆Â„ Ê«‰ Â–« «·„Êﬁ› «·«‰”«‰Ì «·–Ì »«œ— »Â „„Ê· «·Õ›· ﬂ«‰ ·Â «ﬂ»— «·«À— ›Ì ‰›Ê” «·Õ÷Ê— Êﬂ–·ﬂ ⁄·Ï ‰›”Ì ÕÌÀ »«œ—  »«· »—⁄ » “ÊÌÃ Œ„”Ì‰ ‘«»« ›Ì «·«Õ ›«· «·ﬁ«œ„° ÕÌÀ √‰Â„ «»‰«¡ «·ﬂÊÌ  ﬁ»· «‰ ÌﬂÊ‰Ê« «»‰«¡ «·»Õ—Ì‰ Ê‰Õ‰ „‰ ‘⁄» «·»Õ—Ì‰ ﬁ»· «‰ ‰ﬂÊ‰ „‰ ‘⁄» «·ﬂÊÌ  ·√‰ «·‘⁄»Ì‰ Ê«Õœ.<br />
Ê«÷«› »√‰Â ÌÃ» «·⁄„· ⁄·Ï  Œ›Ì› „⁄«‰«… Âƒ·«¡ «·‘»«» Ê ÂÌ∆… «·«ÃÊ«¡ ·Â„ ·»‰«¡ ÕÌ«… “ÊÃÌ… „·Ì∆… »«·„Õ»… Ê«·”⁄«œ…° Ê«»œÏ «” ⁄œ«œÂ »«·„”«Â„… Ê«· »—⁄ ›Ì „À· Â–Â «·«⁄„«· «·ŒÌ—Ì… Ê··„“Ìœ „‰ «· Ê«’· Ê«· —«»ÿ »Ì‰ «·‘⁄»Ì‰ »· »Ì‰ «·‘⁄» «·Ê«Õœ.<br />
Êﬁ«· „’ÿ›Ï «·ﬁ’«» —∆Ì” œ«∆—… «·«Êﬁ«› «·Ã⁄›—Ì… ›Ì „„·ﬂ… «·»Õ—Ì‰: ·«‘ﬂ «‰Â« ›⁄«·Ì«  ŒÌ—… ‰ „‰Ï «‰   ﬂ—— ÕÌÀ «‰ „À· Â–Â «·«⁄„«·  ‰⁄ﬂ” ⁄·Ï «·„Ê«ÿ‰Ì‰ Œ«’… –ÊÌ «·Õ«Ã… Ê⁄·Ì‰« «‰ ‰‘ﬂ— „‰ ﬁ«„ »Â–««·⁄„· «·ŒÌ—Ì Ê«·–Ì‰ «÷›Ê« «·»”„… Ê«·›—Õ… ⁄·Ï ‘›«Â Âƒ·«¡ «·‘»«» ·√‰Â« »„À«»… «·‰⁄„… «·ﬂ»Ì—… „‰ «··Â  ⁄«·Ï Ê«· Ì Ã«¡  ⁄‰ ÿ—Ìﬁ «·ŒÌ—Ì‰.<br />
Ê«»œÏ Õ„Ìœ „·« Õ”‰ “Ì‰ «·⁄«»œÌ‰ ÊÂÊ «Õœ «·‘»«» «·„ “ÊÃÌ‰ ”⁄«œ Â Ê‘⁄Ê—Â »«·›—Õ… »„‘«—ﬂ Â «ŒÊ«‰Â «·„ “ÊÃÌ‰ »Â–Â «·«Õ ›«· «·–Ì  „  ÂÌ∆ Â „‰ ﬁ»· «·Õ«Ã «·ÊÃÌÂ ⁄·Ì «·„ —Êﬂ Ê«·–Ì «œŒ· «·›—Õ… ›Ì ﬁ·Ê»‰« Êﬂ«‰ »„À«»… «·«» «·Õ‰Ê‰ ⁄·Ï «»‰«∆Â° ÊÀ„‰ Â–« «·⁄„· «·ŒÌ—Ì Ê«·–Ì Ì⁄»— ⁄‰ «· Ê«’· Ê«·„Õ»… Ê«·Êœ »Ì‰ «»‰«¡ Â–Ì‰ «·»·œÌ‰ Êﬂ–·ﬂ «·„‰ÿﬁ… Ê«·«„… «·«”·«„Ì….</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>