<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ”‰ ‰’— «··Â Ìﬁ— »√‰ «·√ﬂ—«œ ⁄›«—Ì  / œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ”‰ ‰’— «··Â Ìﬁ— »√‰ «·√ﬂ—«œ ⁄›«—Ì  / œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> Õ”‰ ‰’— «··Â Ìﬁ— »√‰ «·√ﬂ—«œ ⁄›«—Ì  / œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  Õ”‰ ‰’— «··Â Ìﬁ— »√‰ «·√ﬂ—«œ ⁄›«—Ì  / œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55584.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55584">Õ”‰ ‰’— «··Â Ìﬁ— »√‰ «·√ﬂ—«œ ⁄›«—Ì  / œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">16-09-06, 06:28 AM</div></div><div class="posttext">&#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: &#1573;&#1590;&#1581;&#1603; &#1605;&#1593; &#1575;&#1604;&#1605;&#1603;&#1601;&#1585;&#1580;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1602;&#1604; &#1601;&#1610;&#1607; &#1601;&#1578;&#1575;&#1608;&#1609; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1601;&#1578;&#1575;&#1608;&#1609; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;:<br />
http://www.d-sunnah.net/forum/showthread.php?p=439700#post439700<br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1593;&#1580;&#1576;&#1578; &#1604;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1605;&#1606; &#1573;&#1602;&#1585;&#1575;&#1585; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1606; &#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1576;&#1610;&#1593; &#1608;&#1604;&#1575; &#1588;&#1585;&#1575;&#1569; &#1608;&#1604;&#1575; &#1606;&#1603;&#1575;&#1581;.<br />
<br />
&#1608;&#1573;&#1604;&#1610;&#1603; &#1606;&#1589; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:<br />
<br />
&#1587; 138: &#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610; &#1587;&#1605;&#1575;&#1581;&#1578;&#1603;&#1605; &#1576;&#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;)&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; (&#1593;)&#1567; &#1608;&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1580;&#1548; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1581;&#1604;&#1617;&#1610; (&#1585;&#1607;) &#1584;&#1603;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1601;&#1610; &#1588;&#1585;&#1575;&#1574;&#1593;&#1607;&#1567; &#1608;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1601;&#1607;&#1604; &#1578;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1571;&#1608; &#1578;&#1582;&#1589; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1605;&#1606;&#1607;&#1605; &#1601;&#1602;&#1591;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:<br />
&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1617;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1585;&#1583;&#1575;&#1611; &#1604;&#1575;&#1576;&#1578;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1604;&#1617;&#1601;.<br />
<br />
=======================<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1606;:<br />
<br />
&#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1576;&#1591;&#1608;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1610;&#1587;&#1578; &#1589;&#1601;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1587;&#1608;&#1575;&#1583; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1610;&#1590;&#1575;&#1569;.<br />
&#1608;&#1581;&#1578;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607;:<br />
&#1582;&#1604;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1589;&#1604;&#1589;&#1575;&#1604; &#1603;&#1575;&#1604;&#1601;&#1582;&#1575;&#1585;. &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1605;&#1575;&#1585;&#1580; &#1605;&#1606; &#1606;&#1575;&#1585;.<br />
&#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607;.<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1580;&#1608;&#1575;&#1576; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1590;&#1605;&#1606;&#1575; &#1604;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1593;&#1601;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1580;&#1606;. &#1605;&#1593; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1606;&#1589;&#1604; - &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; - &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;.<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1590;&#1605;&#1606;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1601;&#1609; &#1605;&#1593; &#1605;&#1576;&#1575;&#1583;&#1609;&#1574; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1593;&#1601;&#1575;&#1585;&#1610;&#1578;. &#1605;&#1593; &#1571;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1593;&#1601;&#1575;&#1585;&#1610;&#1578; (&#1593;&#1586;&#1575;&#1586;&#1610;&#1604;) &#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1570;&#1583;&#1605;.<br />
<br />
&#1601;&#1602;&#1583; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1601;&#1575;&#1585;&#1610;&#1578; &#1610;&#1593;&#1606;&#1610; &#1605;&#1606; &#1589;&#1604;&#1576; &#1608;&#1575;&#1604;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1571;&#1593;&#1606;&#1610; &#1593;&#1586;&#1575;&#1586;&#1610;&#1604; &#1607;&#1584;&#1575; (&#1573;&#1576;&#1604;&#1610;&#1587;).<br />
&#1608;&#1607;&#1584;&#1607; &#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1606;&#1585;&#1580;&#1608; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;:<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;:<br />
&#171; &#1608;&#1604;&#1575; &#1578;&#1606;&#1603;&#1581;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1585;&#1575;&#1583; &#1571;&#1581;&#1583;&#1575; &#1601;&#1573;&#1606;&#1607;&#1605; &#1580;&#1606;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569;&#187; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610;5/352).<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1593;&#1606; &#1575;&#1576;&#1609; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1575;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1604;&#1578; : &#1575;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1602;&#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1585;&#1575;&#1583; &#1548; &#1608;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1580;&#1610;&#1574;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1610;&#1593; &#1548; &#1601;&#1606;&#1582;&#1575;&#1604;&#1591;&#1607;&#1605; &#1608;&#1606;&#1576;&#1575;&#1610;&#1593;&#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1610;&#1575; &#1575;&#1576;&#1575; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1591;&#1608;&#1607;&#1605; &#1548; &#1601;&#1575;&#1606; &#1575;&#1604;&#1575;&#1603;&#1585;&#1575;&#1583; &#1581;&#1609; &#1605;&#1606; &#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1548; &#1603;&#1588;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1601;&#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1591;&#1608;&#1607;&#1605;&#187; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;5/158<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1605;&#1583; &#1580;&#1593;&#1601;&#1585; &#1570;&#1604; &#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605;.<br />
<br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1578;&#1606;&#1591;&#1608;&#1610; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;.<br />
<br />
&#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1606;&#1608;&#1580; &#1582;&#1604;&#1602; &#1605;&#1588;&#1608;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1587;&#1608;&#1575;&#1583; &#1576;&#1588;&#1585;&#1578;&#1607;&#1605;.<br />
<br />
&#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1586;&#1606;&#1580; &#1601;&#1573;&#1606;&#1607; &#1582;&#1604;&#1602; &#1605;&#1588;&#1608;&#1607; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1580; 5 &#1589;352).<br />
<br />
&#1576;&#1604; &#1606;&#1607;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1610;&#1606; &#1608;&#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1607;&#1575;&#1578;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1608;&#1602;&#1610;&#1606;.<br />
&#1608;&#1604;&#1587;&#1578; &#1571;&#1583;&#1585;&#1610; &#1607;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1592;&#1606;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1607;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1610;&#1585;&#1608;&#1587; &#1610;&#1606;&#1602;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1609; &#1610;&#1589;&#1610;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603; &#1605;&#1588;&#1604;&#1608;&#1604;&#1575;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#171; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1578;&#1580;&#1606;&#1576; &#1605;&#1582;&#1575;&#1604;&#1591;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1571;&#1583;&#1606;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1575;&#1605;&#1604; &#1573;&#1604;&#1575; &#1605;&#1606; &#1606;&#1588;&#1571; &#1601;&#1610; &#1582;&#1610;&#1585;&#1548; &#1608;&#1610;&#1580;&#1578;&#1606;&#1576; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1601;&#1610;&#1606;. &#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1582;&#1575;&#1604;&#1591; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583;&#1548; &#1608;&#1610;&#1578;&#1580;&#1606;&#1576; &#1605;&#1576;&#1575;&#1610;&#1593;&#1578;&#1607;&#1605; &#1608;&#1605;&#1588;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1606;&#1575;&#1603;&#1581;&#1578;&#1607;&#1605;&#187; (&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;- &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1589; 373).<br />
<br />
&#1578;&#1571;&#1605;&#1604;&#1608;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;:<br />
&quot; &#1608;&#1610;&#1580;&#1578;&#1606;&#1576; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1607;&#1575;&#1578;&quot;.<br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604; &#1604;&#1575; &#1578;&#1580;&#1583; &#1604;&#1607;&#1575; &#1571;&#1589;&#1604;&#1575; &#1581;&#1578;&#1609; &#1593;&#1606;&#1583; &#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1608;&#1594;&#1608;&#1575;&#1578;&#1575;&#1605;&#1575; &#1576;&#1608;&#1583;&#1575;.<br />
<br />
&#1573;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1583;&#1610;&#1606;&#1575; &#1610;&#1580;&#1593;&#1604; &#1602;&#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1571;&#1589;&#1604;&#1607;&#1605; &#1593;&#1601;&#1575;&#1585;&#1610;&#1578; &#1573;&#1604;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1583;&#1610;&#1606;&#1575; &#1603;&#1585;&#1607; &#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1586;&#1606;&#1580; &#1608;&#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1582;&#1604;&#1602; &#1605;&#1588;&#1608;&#1607; &#1604;&#1571;&#1606;&#1607;&#1605; &#1587;&#1608;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1573;&#1604;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1583;&#1610;&#1606;&#1575; &#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1610;&#1606; &#1608;&#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1607;&#1575;&#1578; &#1573;&#1604;&#1575; &#1584;&#1608;&#1610; &#1593;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1593;&#1606;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1587;&#1585; &#1608;&#1587;&#1576;&#1576; &#1587;&#1576;&#1576; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1576;&#1571;&#1606; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1608;&#1604;&#1577; &#1601;&#1583;&#1585;&#1575;&#1604;&#1610;&#1577; &#1610;&#1606;&#1601;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1575;&#1604;&#1580;&#1606;&#1610;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1610;&#1610;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606; (&#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583;) &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; (&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;).<br />
&#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1604;&#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1610;&#1578;&#1607;&#1605; &#1593;&#1606; &#1576;&#1606;&#1610; (&#1593;&#1586;&#1575;&#1586;&#1610;&#1604;) &#1571;&#1593;&#1606;&#1610; &#1573;&#1576;&#1604;&#1610;&#1587;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÂÌ»–«ÊÌ</div><div class="date">16-09-06, 06:56 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì« ‘ÌŒ‰«....<br />
<br />
Ê«·—«›÷… Â„ »√‰›”Â„ „‰ «·‘Ì«ÿÌ‰ «·≈‰”Ì…..<br />
<br />
Ì ‘œœÊ‰ ›Ì ‰’Ê’ ‘«–… „« √‰“· «··Â »Â« „‰ ”·ÿ«‰.. ﬂ–»Ê« »Â«..<br />
<br />
ÊÌ⁄—÷Ê‰ ⁄‰ ‰’Ê’ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê«·”‰… «·‰»ÊÌ… «·„⁄’Ê„….....»· Ì⁄—÷Ê‰ ⁄‰ «·ﬁ—¬‰ ﬂ·Â!!!!<br />
<br />
√·« ”«¡ „« Ì“—Ê‰..<br />
<br />
Ê»Êœ‰« ·Ê Ì⁄·„ «ŒÊ«‰‰« «·√ﬂ—«œ «·”‰… ⁄‰ Â–Â «·Œ“⁄»·«  «·—«›÷Ì…..ÊÌ‰÷„Ê« ·«ŒÊ«‰Â„ √Â· «·”‰… «·⁄—» ›Ì «·⁄—«ﬁ ›Ì ÃÂ«œÂ„ ÷œ «·„Õ · Ê√⁄Ê«‰Â «·‘Ì⁄… «·„‰«›ﬁÌ‰!!<br />
<br />
‰”√· «··Â √‰ ÌÃ„⁄ »Ì‰Â„ ÊÌﬂÊ‰Ê« Õ—»« ⁄·Ï «·‘Ì⁄… «·–Ì‰ √›”œÊ« «·⁄—«ﬁ Ê⁄«’„… «·Œ·«›…..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">16-09-06, 12:45 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">16-09-06, 12:54 PM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂ<br />
«” ⁄Ã» ·„«–« «·√ﬂ—«œ ·« Ìﬁ« ·Ê« «·‘Ì⁄… Ê ÌÂ«œÊ‰Â„ „⁄ «·⁄·„ √‰ «·‘Ì⁄… Â„ √⁄œ«¡ ·ﬂ· „« ÂÊ ”‰Ì ﬂ«‰ Â–« <br />
«·”‰Ì ﬂ—œÌ √„ ⁄—»Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">16-09-06, 06:05 PM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂ<br />
«” ⁄Ã» ·„«–« «·√ﬂ—«œ ·« Ìﬁ« ·Ê« «·‘Ì⁄… Ê ÌÂ«œÊ‰Â„ „⁄ «·⁄·„ √‰ «·‘Ì⁄… Â„ √⁄œ«¡ ·ﬂ· „« ÂÊ ”‰Ì ﬂ«‰ Â–« <br />
«·”‰Ì ﬂ—œÌ √„ ⁄—»Ì<br />
<br />
<br />
√ŒÌ «·ﬂ—Ì„ Ã«‰»ﬂ «·’Ê«» ...<br />
<br />
„‰ √Ì‰ ·ﬂ »√‰ «·√ﬂ—«œ √⁄œ«¡ ·ﬂ· „« ÂÊ ”‰Ì ....... √„ ·⁄·ﬂ ‰”Ì  √‰ «·√ﬂ—«œ Â„ „‰ √Â· «·”‰… ...<br />
<br />
√„ ‰”Ì  √‰ »ÿ· ÕÿÌ‰ —Õ„Â «··Â «·‰«’— ’·«Õ «·œÌ‰ ÂÊ „‰ √ﬂ—«œ «·⁄—«ﬁ ...<br />
<br />
·«  Õ«Ê· √‰  Œ·ÿ «·√ﬂ—«œ «·„”·„Ì‰ «·‘—›«¡ » ·ﬂ «·À·… «·»«ÕÀ… ⁄‰ «·„‰«’» Ê«·≈‰›’«· ....<br />
<br />
Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì—Ê </div><div class="date">16-09-06, 06:07 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—<br />
‘ÌŒ‰« œ„‘ﬁÌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">16-09-06, 06:08 PM</div></div><div class="posttext">—Õ„ «··Â «·‰«’— «·√ÌÊ»Ì ’·«Õ «·œÌ‰ <br />
<br />
ﬂ«‰ ﬂ—œÌ«<br />
<br />
‘   ‘„·Â„ ›Ì „’— «·ﬂ‰«‰…<br />
<br />
Ê√ÃÂ“ ⁄·Ï «·’·Ì»ÌÌ‰ ›Ì ÕÿÌ‰<br />
<br />
—»„« Â–« Ì›”— ”»» Â–« «·Õﬁœ ⁄·Ï «·Ã‰ «·√ﬂ—«œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">17-09-06, 01:17 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1608; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1593;&#1575;&#1603; &#1608; &#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê_ﬁ «œ…</div><div class="date">17-09-06, 06:35 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ Ã«‰»ﬂ «·’Ê«» ...<br />
 <br />
„‰ √Ì‰ ·ﬂ »√‰ «·√ﬂ—«œ √⁄œ«¡ ·ﬂ· „« ÂÊ ”‰Ì ....... √„ ·⁄·ﬂ ‰”Ì  √‰ «·√ﬂ—«œ Â„ „‰ √Â· «·”‰… ...<br />
 <br />
√„ ‰”Ì  √‰ »ÿ· ÕÿÌ‰ —Õ„Â «··Â «·‰«’— ’·«Õ «·œÌ‰ ÂÊ „‰ √ﬂ—«œ «·⁄—«ﬁ ...<br />
 <br />
·«  Õ«Ê· √‰  Œ·ÿ «·√ﬂ—«œ «·„”·„Ì‰ «·‘—›«¡ » ·ﬂ «·À·… «·»«ÕÀ… ⁄‰ «·„‰«’» Ê«·≈‰›’«· ....<br />
 <br />
Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â <br />
<br />
[/quote]<br />
 <br />
ﬁ·  <br />
<br />
„⁄ «·⁄·„ √‰ «·‘Ì⁄… √⁄œ«¡ ·ﬂ· „« ÂÊ „”·„ ”‰Ì <br />
›«–« «·”‰Ì Â–« ﬂ«‰ ﬂ—œÌ ›ÂÊ ⁄œÊ ··‘Ì⁄Ì <br />
Â–« „« √—œ  ﬁÊ·Â Ê ÂÊ Ê«÷Õ Ê÷ÊÕ «·‘„” <br />
‘Ì¡ €—Ì» ›⁄·¬</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>