<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Ê”Ê⁄… »—«„Ã «”·«„Ì… ﬁÌ„…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Ê”Ê⁄… »—«„Ã «”·«„Ì… ﬁÌ„… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> „Ê”Ê⁄… »—«„Ã «”·«„Ì… ﬁÌ„… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  „Ê”Ê⁄… »—«„Ã «”·«„Ì… ﬁÌ„…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55144.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55144">„Ê”Ê⁄… »—«„Ã «”·«„Ì… ﬁÌ„…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">31-08-06, 05:55 AM</div></div><div class="posttext">&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1602;&#1610;&#1605;&#1577; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
_________ <br />
&#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1609; <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1609; &#1604;&#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1608;&#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1609; &#1608;&#1588;&#1585;&#1581; &#1605;&#1575;&#1604;&#1603; &#1604;&#1604;&#1603;&#1606;&#1608;&#1609; <br />
&#1575;&#1604;&#1581;&#1580;&#1605; : 25.8MB <br />
http://www.islamic-council.org/programs/Hadith4.zip <br />
__________ <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
&#1575;&#1604;&#1581;&#1580;&#1605; : 4.23MB <br />
http://islamic-council.org/programs/mafaheem.zip <br />
__________ <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
&#1575;&#1604;&#1581;&#1580;&#1605; : 22.2MB <br />
http://islamic-council.org/programs/mosque_a.zip <br />
__________ <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1603;&#1610;&#1606; <br />
&#1575;&#1604;&#1581;&#1580;&#1605; : 3.38MB <br />
http://islamic-council.org/programs/jud.zip <br />
___________ <br />
- &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; : <br />
&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1593;&#1604;&#1609; &#1601;&#1578;&#1575;&#1608;&#1609; &#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 1312 &#1607;&#1600; &#1608;&#1601;&#1578;&#1575;&#1608;&#1609; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1576;&#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1576;&#1607; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1605; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1588;&#1578;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 11 &#1605;&#1610;&#1580;&#1575; <br />
http://www.al-eman.com/freeware/fatawy/fatawy.zip <br />
___________ <br />
&#1605;&#1608;&#1587;&#1608;&#1593;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; <br />
&#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1608;&#1591;&#1571; &#1605;&#1575;&#1604;&#1603;&#1548; &#1608;&#1603;&#1575;&#1601;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1605;&#1588;&#1603;&#1608;&#1604;&#1577; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 8.56 &#1605;&#1610;&#1580;&#1575; <br />
http://www.al-eman.com/freeware/hadith/hadeeth1.zip <br />
__________ <br />
&#1605;&#1608;&#1587;&#1608;&#1593;&#1607; &#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; <br />
&#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605; &#1604;&#1605;&#1581;&#1605;&#1583; &#1601;&#1572;&#1575;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1548; &#1608;&#1588;&#1585;&#1581; &#1605;&#1608;&#1591;&#1571; &#1605;&#1575;&#1604;&#1603; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1603;&#1606;&#1608;&#1610; <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 28.3 <br />
http://www.al-eman.com/freeware/hadith/hadeeth2.zip <br />
___________ <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1603;&#1610;&#1606; <br />
&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604; &#1606;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1585;&#1583; &#1605;&#1601;&#1589;&#1604; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1576;&#1607;&#1577;. <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 3.4 &#1605;&#1610;&#1580;&#1575; <br />
http://www.al-eman.com/freeware/haqaeq/haqaeq.zip <br />
_____________ <br />
&#1582;&#1604;&#1601;&#1610;&#1575;&#1578; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; <br />
&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1571;&#1606; &#1578;&#1606;&#1592;&#1585; &#1583;&#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1581;&#1575;&#1604; &#1604;&#1593;&#1604;&#1603; &#1578;&#1581;&#1592;&#1609; &#1610;&#1608;&#1605;&#1575; &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1607;&#1610;&#1575; &#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583;&#1563; &#1581;&#1605;&#1617;&#1604;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 715 &#1603;&#1610;&#1604;&#1608; &#1576;&#1575;&#1610;&#1578; <br />
http://www.al-eman.com/freeware/bckgrnd/bckgrnd.zip <br />
___________ <br />
&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1578;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;. <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 4.25 &#1605;&#1610;&#1580;&#1575; <br />
http://www.al-eman.com/freeware/mafaheem/mafaheem.zip <br />
____________ <br />
&#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1594;&#1585;&#1577; <br />
&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609;: &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610;&#1548; &#1605;&#1593; &#1578;&#1582;&#1585;&#1610;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &#1608;&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1588;&#1585;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1604;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610;. <br />
&#1608;&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1607; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 26 &#1605;&#1610;&#1580;&#1575; <br />
http://www.al-eman.com/freeware/hadith/hadeeth3.zip <br />
___________ <br />
&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1608;&#1587;&#1608;&#1593;&#1610; &#1590;&#1582;&#1605; &#1610;&#1590;&#1605; &#1578;&#1585;&#1575;&#1580;&#1605; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; (&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 15 &#1605;&#1589;&#1606;&#1601; &#1581;&#1583;&#1610;&#1579;&#1610; ) &#1578;&#1588;&#1605;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; (8858) &#1585;&#1575;&#1608;&#1613; &#1548; &#1608;&#1610;&#1593;&#1583; &#1580;&#1605;&#1593;&#1575; &#1593;&#1604;&#1605;&#1610;&#1575; &#1604;&#1571;&#1588;&#1607;&#1585; &#1608;&#1571;&#1603;&#1576;&#1585; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1610; : <br />
1 - &quot;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1601;&#1610; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&quot; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1586;&#1610; . <br />
2 - &quot;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;&quot; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; . <br />
3 - &quot;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;&quot; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;. <br />
4 - &quot;&#1575;&#1604;&#1603;&#1575;&#1588;&#1601;&quot; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; . <br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1605;&#1608;&#1586;&#1593;&#1577; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1608;&#1610; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1591;&#1585;&#1602;&#1575; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;. <br />
&#1581;&#1580;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; : 39.4 &#1605;&#1610;&#1580;&#1575; <br />
http://www.al-eman.com/freeware/hadith/ROWA2.zip <br />
______________ <br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1575;&#1604;&#1603; &#1608;&#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1609; &#1605;&#1593; &#1588;&#1585;&#1581; &#1604;&#1605;&#1593;&#1575;&#1606;&#1609; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1604;&#1593;&#1583;&#1583; 120 &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; &#1588;&#1585;&#1610;&#1601; <br />
&#1575;&#1604;&#1581;&#1580;&#1605; : 34.327MB <br />
http://www.islamic-council.org/programs/hadeeth1.zip <br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1578;&#1617;&#1608;&#1601;&#1610;&#1602; &#1608;&#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1583;&#1617;&#1593;&#1608;&#1575;&#1578;<br />
<br />
&#1605;. &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1607;<br />
<br />
<br />
<br />
<br />
====================<br />
<br />
<br />
&#1606;&#1606;&#1589;&#1581; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;<br />
We recommend visiting the following sites<br />
<br />
 www.qurancomplex.com  &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; <br />
 www.bouti.com  &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1591;&#1610; <br />
 55a.net   &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1575;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
 www.islamnoon.com &#1606;&#1608;&#1606; &#1604;&#1604;&#1575;&#1576;&#1581;&#1575;&#1579; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;&#1610;&#1577; <br />
 www.nooran.org  &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1575;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;  <br />
 www.islamonline.net &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1608;&#1606; &#1604;&#1575;&#1610;&#1606; &#1606;&#1578; <br />
 www.alhakekah.com &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; <br />
 www.islamicmobile.net &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;  <br />
  http://arabic.islamicweb.com/ &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  <br />
 www.dorar.net &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;  <br />
 www.quran-radio.com &#1575;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  <br />
 www.islamiyyat.com &#1605;&#1608;&#1602;&#1593; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575;&#1578;  <br />
 www.abdelkafy.com/ &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; <br />
 www.omelketab.net &#1605;&#1608;&#1602;&#1593; &#1575;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; <br />
 www.al-eman.com &#1605;&#1608;&#1602;&#1593; &#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; <br />
 www.almaktba.com &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>