<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ê·«œ… «·„ÂœÌ «·„‰ Ÿ— ÂÌ  ’œÌﬁ ··‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê«·Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ê·«œ… «·„ÂœÌ «·„‰ Ÿ— ÂÌ  ’œÌﬁ ··‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê«·Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ê·«œ… «·„ÂœÌ «·„‰ Ÿ— ÂÌ  ’œÌﬁ ··‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê«·Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ê·«œ… «·„ÂœÌ «·„‰ Ÿ— ÂÌ  ’œÌﬁ ··‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê«·Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55312.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55312">Ê·«œ… «·„ÂœÌ «·„‰ Ÿ— ÂÌ  ’œÌﬁ ··‰»Ì „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê«·Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„» ÂÃ</div><div class="date">06-09-06, 10:47 AM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1573;&#1604;&#1609; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1567;<br />
<br />
&#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1604;&#1603; &#1576;&#1601;&#1578;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1580;&#1583;&#1610;&#1583;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1607;&#1585;&#1576;&#1578; &#1605;&#1606;&#1607;&#1575; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â28</div><div class="date">06-09-06, 11:03 AM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607;&#1607; &#1573;&#1604;&#1575;&#1617; &#1576;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606;&#1617; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1583; &#1608;&#1604;&#1583; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1575;&#1574;&#1576; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1610;&#1606;&#1548; &#1573;&#1584; &#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1604;&#1608;&#1583;&#1575;&#1611; &#1608;&#1587;&#1608;&#1601; &#1610;&#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1604;&#1575;&#1601;&#1578;&#1585;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1603;&#1584;&#1610;&#1576; &#1600; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1600; &#1604;&#1604;&#1606;&#1576;&#1610;&#1548; &#1601;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: &#171;&#1608;&#1604;&#1606; &#1610;&#1601;&#1578;&#1585;&#1602;&#1575; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1608;&#1590;&#187; &#1607;&#1584;&#1575; &#1604;&#1575;&#1586;&#1605;&#1607; &#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1576;&#1602;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;)&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1608;&#1580;&#1610;&#1607;&#1607; &#1573;&#1604;&#1575;&#1617; &#1576;&#1605;&#1575; &#1602;&#1604;&#1578;: &#1573;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1602;&#1583; &#1608;&#1604;&#1583; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1575;&#1574;&#1576;&#1548; &#1608;&#1573;&#1604;&#1575;&#1617; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;.<br />
&#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577;&#1548; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1604;&#1603;&#1606; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606;&#1589;&#1576;&#1617; &#1593;&#1604;&#1609; &#1602;&#1590;&#1610;&#1617;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;: &#171;&#1608;&#1573;&#1606;&#1617;&#1607;&#1605;&#1575; &#1604;&#1606; &#1610;&#1601;&#1578;&#1585;&#1602;&#1575;&#187;&#1548; &#1604;&#1603;&#1606; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1610;&#1577;.<br />
-----------------------------------------------------------------------------------------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;<br />
<br />
&#1580;&#1605;&#1610;&#1604; &#1580;&#1583;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1602;&#1583; &#1608;&#1604;&#1583; &#1608;&#1594;&#1575;&#1576; &#1594;&#1610;&#1576;&#1577; &#1589;&#1594;&#1585;&#1609; &#1579;&#1605; &#1603;&#1576;&#1585;&#1609; &#1608;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1608;&#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; ( &#1608;&#1610;&#1603;&#1606;&#1609; &#1576;&#1571;&#1576;&#1610; &#1589;&#1608;&#1610;&#1604;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575; ) &#1608;&#1593;&#1605;&#1585;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 1200 &#1593;&#1575;&#1605;  &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605;<br />
<br />
&#1610;&#1575; &#1605;&#1579;&#1576;&#1578; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1571;&#1593;&#1580;&#1576; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591;&#1603;&#1605; &#1608;&#1602;&#1601;&#1586;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1548; &#1571;&#1605; &#1593;&#1580;&#1576;&#1610; &#1603;&#1610;&#1601; &#1578;&#1576;&#1606;&#1608;&#1606; &#1606;&#1575;&#1591;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1593;&#1604;&#1609; &#1587;&#1585;&#1575;&#1576; &#1576;&#1602;&#1610;&#1593;&#1577; &#1610;&#1581;&#1587;&#1576;&#1607; &#1575;&#1604;&#1592;&#1605;&#1570;&#1606; &#1605;&#1575;&#1569;&#1575; .<br />
<br />
&#1587;&#1572;&#1575;&#1604; : &#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1582;&#1585;&#1609; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„» ÂÃ</div><div class="date">06-09-06, 11:10 AM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1573;&#1604;&#1609; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1575;&#1604;&#1604;&#1589;&#1602; &#1567;<br />
<br />
&#1604;&#1606; &#1610;&#1587;&#1605;&#1581; &#1604;&#1603; &#1576;&#1601;&#1578;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1580;&#1583;&#1610;&#1583;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1607;&#1585;&#1576;&#1578; &#1605;&#1606;&#1607;&#1575; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ ⁄„—</div><div class="date">06-09-06, 11:27 AM</div></div><div class="posttext">&#1580;&#1575;&#1608;&#1576; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1587;&#1601;&#1587;&#1591;&#1577; &#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1575;&#1587;&#1604;&#1608;&#1576; &#1606;&#1602;&#1575;&#1588; &#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578; &#1605;&#1606; &#1578;&#1591;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .....<br />
<br />
&#1601;&#1575;&#1606; &#1602;&#1610;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1610;&#1585;&#1583; &#1576;&#1593;&#1603;&#1587; &#1605;&#1575; &#1602;&#1604;&#1578; &#1575;&#1610; : <br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1608;&#1593;&#1583;&#1605; &#1576;&#1602;&#1575;&#1574;&#1607; &#1575;&#1606;&#1610;&#1575; &#1567;&#1567;&#1567;!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">06-09-06, 11:40 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1606; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1608;&#1604;&#1583; &#1608;&#1578;&#1608;&#1601;&#1609; &#1608;&#1608;&#1585;&#1579;&#1578;&#1607; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=36431</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>