<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ—«¡ «·ﬁ—«‰ «·‰Ê«’» ›Ì „Ê«ﬁ⁄ «·—«›÷Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ—«¡ «·ﬁ—«‰ «·‰Ê«’» ›Ì „Ê«ﬁ⁄ «·—«›÷Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬁ—«¡ «·ﬁ—«‰ «·‰Ê«’» ›Ì „Ê«ﬁ⁄ «·—«›÷Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬁ—«¡ «·ﬁ—«‰ «·‰Ê«’» ›Ì „Ê«ﬁ⁄ «·—«›÷Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55917.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55917">ﬁ—«¡ «·ﬁ—«‰ «·‰Ê«’» ›Ì „Ê«ﬁ⁄ «·—«›÷Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Õ— «· „Ì„Ì</div><div class="date">29-09-06, 06:38 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1583;&#1582;&#1604; &#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1578;&#1580;&#1583; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1604;&#1604;&#1602;&#1585;&#1575;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1575;&#1608; &#1602;&#1606;&#1608;&#1575;&#1578;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1604;&#1575;&#1578;&#1580;&#1583; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1588;&#1574; , &#1601;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1606; &#1578;&#1590;&#1593;&#1608;&#1575;  &#1575;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; ( &#1603;&#1605;&#1575; &#1610;&#1587;&#1605;&#1610;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;)  &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1585;&#1572;&#1606; &#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593;&#1603;&#1605;&#1567;<br />
<br />
&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1602;&#1604;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1604;&#1608; &#1604;&#1604;&#1581;&#1592;&#1607; &#1608;&#1575;&#1578;&#1585;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1607;&#1580;&#1608;&#1585;&#1575; , &#1608;&#1575;&#1588;&#1594;&#1604;&#1608;&#1603; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1591;&#1605;&#1610;&#1575;&#1578; , &#1608;&#1575;&#1588;&#1594;&#1604;&#1608;&#1603; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">29-09-06, 11:13 AM</div></div><div class="posttext">&#1605;&#1603;&#1606;&#1608;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1608;&#1575;&#1590;&#1581;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1581;&#1585;&#1601; . &#1601;&#1602;&#1583; &#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1603;&#1575;&#1585;&#1605; .<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1578;&#1593;&#1605;&#1604;&#1575;&#1606; &#1583;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1576;&#1602;&#1575;&#1569; &#1583;&#1610;&#1606;&#1607;&#1605; .<br />
<br />
&#1601;&#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1576;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1591;&#1605;&#1610;&#1575;&#1578; &#1608; &#1604;&#1575; &#1610;&#1576;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . <br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1567;&#1567; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583;&#1603; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; . <br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰Ì“ﬂ</div><div class="date">29-09-06, 12:36 PM</div></div><div class="posttext">&#1575;&#1593;&#1591;&#1608;&#1606;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575; &#1584;&#1575; &#1593;&#1602;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">29-09-06, 12:45 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1589;&#1583;&#1602;&#1578; &#1581;&#1578;&#1609; &#1601;&#1610; &#1602;&#1606;&#1608;&#1575;&#1578;&#1607;&#1605; &#1578;&#1580;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; .<br />
&#1608;&#1604;&#1575; &#1578;&#1580;&#1583; &#1593;&#1601;&#1610;&#1585;&#1610; &#1575;&#1604;&#1573; &#1605;&#1606; &#1606;&#1583;&#1585; .. :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>