<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „·› «·„—«Ã⁄ Ê «·„—Ã⁄Ì…  «·‘Ì⁄Ì…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „·› «·„—«Ã⁄ Ê «·„—Ã⁄Ì…  «·‘Ì⁄Ì… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „·› «·„—«Ã⁄ Ê «·„—Ã⁄Ì…  «·‘Ì⁄Ì… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „·› «·„—«Ã⁄ Ê «·„—Ã⁄Ì…  «·‘Ì⁄Ì…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55485.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55485">„·› «·„—«Ã⁄ Ê «·„—Ã⁄Ì…  «·‘Ì⁄Ì…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-09-06, 05:28 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1589;&#1576; &#1575;&#1586;&#1608;&#1575;&#1580; &#1576;&#1606;&#1575;&#1578;&#1607; &#1580;&#1576;&#1575;&#1577; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=9907<br />
<br />
<br />
&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=26640<br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1604;&#1576;&#1585;&#1610;&#1605;&#1585; &#1575;&#1606;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1606;&#1578;&#1610; &#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1605;&#1606; &#1601;&#1605;&#1603; &#1575;&#1583;&#1610;&#1606;&#1603; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=26902<br />
<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24911<br />
<br />
&#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1577; &#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1610; &#1571;&#1586;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1587;&#1576;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24914<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1610;&#1605;&#1579;&#1604; &#1606;&#1601;&#1587;&#1607; &#1601;&#1602;&#1591; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24913<br />
<br />
&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1602;&#1604;&#1583;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1578;&#1585;&#1601;&#1590; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1585;&#1575;&#1579;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=23984<br />
<br />
&#1575;&#1610;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=23760<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=18232<br />
<br />
&#1585;&#1594;&#1576;&#1577; &#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=18224<br />
<br />
&#1608;&#1593;&#1608;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1580;&#1606;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=17051<br />
<br />
&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1575;&#1585;&#1576;&#1608;&#1606;&#1609; &#1608;&#1602;&#1575;&#1591;&#1593;&#1608;&#1606;&#1609; &#1608;&#1605;&#1606;&#1593;&#1608;&#1575; &#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1604;&#1583;&#1609; &#1591;&#1604;&#1576;&#1577; &#1608;&#1605;&#1589;&#1575;&#1585;&#1610;&#1601; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=14361<br />
<br />
&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=12642<br />
<br />
&#1606;&#1581;&#1608; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=11711<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1605;&#1575;&#1585;&#1603;&#1577; &#1605;&#1606; &#1610;&#1583;&#1601;&#1593; &#1575;&#1603;&#1579;&#1585; &#1608;&#1607;&#1608;&#1587;&#1577; &#1575;&#1587;&#1605;&#1593; &#1610;&#1575;&#1604;&#1587;&#1610;&#1583; &#1590;&#1604;&#1593; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1610;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10630<br />
<br />
&#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1610;&#1606; &#1608;&#1610;&#1581;&#1578;&#1602;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10548<br />
<br />
&#1583;&#1593;&#1608;&#1577; &#1593;&#1604;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610;... &#1578;&#1578;&#1580;&#1583;&#1583; &#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10549<br />
<br />
&#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; &#1575;&#1601;&#1578;&#1609; &#1576;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1605;&#1608;&#1575;&#1591;&#1606; &#1603;&#1608;&#1610;&#1578;&#1610; &#1605;&#1608;&#1575;&#1604;&#1610; &#1601;&#1610; &#1585;&#1586;&#1602;&#1607;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10494<br />
<br />
&#1581;&#1585;&#1575;&#1605;&#1610; &#1575;&#1604;&#1582;&#1605;&#1587; &#1605;&#1580;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10496<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1578;&#1607;&#1575;&#1605; &#1605;&#1606;&#1578;&#1592;&#1585;&#1610; &#1576;&#1575;&#1606;&#1607; &#1593;&#1583;&#1608; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54553&amp;highlight=%E3%D8%E5%D1%ED<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;----&#1605;&#1606;&#1602;&#1608;&#1604; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=53230&amp;highlight=%E3%D8%E5%D1%ED<br />
<br />
<br />
<br />
&#1601;&#1578;&#1608;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54350<br />
<br />
&#1605;&#1604;&#1601; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1590;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54347&amp;highlight=%E3%E1%DD<br />
<br />
&#1605;&#1604;&#1601; &#1606;&#1588;&#1575;&#1591; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608; &#1578;&#1585;&#1608;&#1610;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54620&amp;highlight=%E3%E1%DD<br />
<br />
&#1575;&#1589;&#1608;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54554<br />
<br />
<br />
&#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; - &#1571;&#1576;&#1575;&#1591;&#1610;&#1604;&#1607; - &#1571;&#1603;&#1575;&#1584;&#1610;&#1576;&#1607; - &#1578;&#1583;&#1604;&#1610;&#1587;&#1575;&#1578;&#1607; - &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578;&#1607; - &#1605;&#1608;&#1602;&#1601; &#1588;&#1610;&#1593;&#1578;&#1607; &#1605;&#1606;&#1607; [&#1583;&#1605;&#1588;&#1602;&#1610;&#1577;] <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=42100&amp;highlight=%E3%D8%E5%D1%ED</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-09-06, 05:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; sharp arrow<br />
<br />
<br />
&#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1589;&#1604;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1578;&#1585;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;<br />
<br />
&#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; (( &#1592;&#1575;&#1607;&#1585;&#1575; )) &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1573;&#1593;&#1578;&#1576;&#1575;&#1585;&#1610;&#1606; :<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604; : &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1583;&#1608;&#1606; &#1587;&#1608;&#1575;&#1607;&#1605; &#1605;&#1606; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1602;&#1591; &#1548; &#1571;&#1610; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1585;&#1608;&#1610;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; (( &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; )) .<br />
&#1608;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610;&#1575;&#1578; &#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607;&#1575; &#1581;&#1602;&#1575; &#1608;&#1604;&#1605; &#1578;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605; &#1603;&#1584;&#1576;&#1575; .<br />
<br />
&#1604;&#1603;&#1606; ...<br />
<br />
&#1607;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1605;&#1587;&#1578;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1567;<br />
<br />
&#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1583;&#1593;&#1575;&#1608;&#1609; &#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; ...... &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1605;&#1587;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1582;&#1576;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1587; .<br />
<br />
&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1606;&#1575; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1580;&#1605;&#1604;&#1577; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575; .....<br />
<br />
&#1601;&#1601;&#1602;&#1607;&#1607;&#1605; &#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1605;&#1587;&#1578;&#1605;&#1583;&#1575; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1609; &#1571;&#1608; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1573;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1581;&#1583; &#1593;&#1588;&#1585; (( &#1571;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1605;&#1604;&#1608;&#1588; &#1582;&#1589; )) &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; .....<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1580;&#1585;&#1583; &#1608;&#1575;&#1580;&#1607;&#1577; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585; ......<br />
<br />
&#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605; &#1604;&#1575; &#1610;&#1606;&#1602;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; ((( &#1571;&#1576;&#1583;&#1575; ))) &#1573;&#1606;&#1605;&#1575; &#1604;&#1603;&#1604; &#1601;&#1602;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1601;&#1578;&#1575;&#1608;&#1609; &#1578;&#1605;&#1579;&#1604; &#1585;&#1571;&#1610;&#1607; &#1607;&#1608; (( &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1575;&#1604;&#1591;&#1608;&#1601;&#1575;&#1606; )) .<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1603;&#1604; &#1601;&#1602;&#1610;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; (( &#1588;&#1604;&#1577; &#1576;&#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; )) &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1581;&#1583;&#1607;&#1605; &#1578;&#1602;&#1604;&#1610;&#1583; &#1594;&#1610;&#1585;&#1607; (( &#1583;&#1610;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1577; &#1582;&#1605;&#1587;&#1610;&#1577; )) .<br />
<br />
&#1587;&#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1581;&#1578;&#1609; &#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; ...<br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1605;&#1575; &#1573;&#1582;&#1578;&#1604;&#1601;&#1578; &#1548; &#1608;&#1604;&#1605;&#1575; &#1581;&#1585;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1602;&#1604;&#1583; &#1578;&#1602;&#1604;&#1610;&#1583; &#1594;&#1610;&#1585; &#1605;&#1602;&#1604;&#1583;&#1607; ... &#1589;&#1581; ... &#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1605;&#1604;&#1605;&#1608;&#1587;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1604;&#1575; &#1571;&#1602;&#1608;&#1575;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ....<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1571;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1607;&#1584;&#1607; &#1571;&#1590;&#1601;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610;&#1577; &#1573;&#1584; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (( &#1571;&#1591;&#1593;&#1606;&#1575; &#1587;&#1575;&#1583;&#1578;&#1606;&#1575; &#1608;&#1603;&#1576;&#1585;&#1575;&#1572;&#1606;&#1575; )) &#1608;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1575;&#1604;&#1585;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; ...<br />
<br />
&#1588;&#1608;&#1601;&#1608;&#1575; &#1575;&#1604;&#1582;&#1576;&#1575;&#1579;&#1577; ....<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1585;&#1580;&#1593; &#1605;&#1588; &#1593;&#1575;&#1585;&#1601; &#1585;&#1575;&#1587;&#1607; &#1605;&#1606; &#1585;&#1580;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1601;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1588;&#1610;&#1574;&#1575; &#1608;&#1604;&#1575; &#1610;&#1581;&#1601;&#1592; &#1587;&#1608;&#1609; &#1570;&#1610;&#1577; (( &#1573;&#1606;&#1605;&#1575; &#1608;&#1604;&#1610;&#1603;&#1605; )) &#1608;(( &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; )) &#1610;&#1589;&#1610;&#1585; &#1602;&#1608;&#1604;&#1607; &#1603;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; .....<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1608;&#1607;&#1608; &#1571;&#1606; &#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583; &#1593;&#1606; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1607;&#1608; &#1601;&#1610; &#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1605;&#1584;&#1607;&#1576; &#1602;&#1575;&#1574;&#1605; &#1576;&#1584;&#1575;&#1578;&#1607; (( &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; )) &#1601;&#1603;&#1604; &#1604;&#1607; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1605;&#1602;&#1604;&#1583;&#1608;&#1607; &#1608;&#1603;&#1604; &#1604;&#1607; (( &#1582;&#1586;&#1610;&#1606;&#1577; )) &#1582;&#1575;&#1589;&#1577; &#1576;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; ....<br />
<br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; (( &#1576;&#1571;&#1587;&#1607;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605; &#1588;&#1583;&#1610;&#1583; )) &#1608;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1610;&#1602;&#1606; &#1604;&#1610;&#1576;&#1581;&#1579; &#1593;&#1606; (( &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; )) &#1604;&#1610;&#1580;&#1583; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1575;&#1604;&#1601;&#1592;&#1610;&#1593; .<br />
<br />
&#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1602;&#1583; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610; &#1582;&#1604;&#1601; &#1605;&#1606; &#1604;&#1575; &#1610;&#1602;&#1604;&#1583; &#1605;&#1585;&#1580;&#1593;&#1607; &#1548; &#1608;&#1584;&#1575;&#1603; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1601;&#1604;&#1575;&#1606;&#1610; &#1604;&#1571;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1591;&#1593;&#1606;&#1608;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1585;&#1580;&#1593;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; ....<br />
<br />
&#1608;&#1589;&#1575;&#1585; &#1573;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1608;&#1590;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1581;&#1578;&#1577; .... &#1608;&#1603;&#1604;&#1607;&#1605; &#1610;&#1578;&#1606;&#1575;&#1601;&#1587;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1576;&#1571;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; <br />
<br />
(( &#1593;&#1606;&#1583;&#1606;&#1575; &#1603;&#1604;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1608;&#1606; &#1593;&#1601;&#1591;&#1577; &#1593;&#1606;&#1586; )) ............. &#1605;&#1593; &#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1605;&#1575; &#1605;&#1593;&#1606;&#1609; (( &#1593;&#1601;&#1591;&#1577; )) &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; .<br />
<br />
&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607;&#1605; (( &#1583;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; )) &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1571;&#1606;&#1578;&#1601;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604; &#1581;&#1583;&#1575; &#1601;&#1610; (( &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1579;&#1604;&#1575; )) &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1585;&#1580;&#1593; &#1608;&#1605;&#1585;&#1580;&#1593; ... &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1580;&#1593; ....<br />
<br />
&#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1581;&#1610;&#1606; &#1578;&#1593;&#1583;&#1607;&#1575;<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1605;&#1587; &#1571;&#1603;&#1579;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1606;&#1581;&#1606; &#1601;&#1602;&#1591; &#1605;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607;&#1605; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ...<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-09-06, 05:46 PM</div></div><div class="posttext">QUOTE=&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607;]&#1601;&#1610; &#1581;&#1604;&#1602;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1606;&#1602;&#1583;&#1605; &#1604;&#1603;&#1605; &#1605;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1608;&#1607;&#1608; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; <br />
&#1608;&#1587;&#1606;&#1587;&#1578;&#1593;&#1585;&#1590; &#1605;&#1593;&#1607; &#1601;&#1578;&#1575;&#1608;&#1607; &#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; <br />
&#1608;&#1587;&#1606;&#1604;&#1575;&#1581;&#1592; &#1602;&#1608;&#1577; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1593;&#1606;&#1583;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1590;&#1585;&#1576; &#1604;&#1604;&#1605;&#1579;&#1604; &#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1605;&#1608;&#1602;&#1593;&#1607; <br />
http://www.leader.ir/langs/AR/index.php<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; (((((((( &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1607; &#1571;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578; )))))))) <br />
&#1606;&#1601;&#1578;&#1581;&#1607;&#1575; <br />
&#1604;&#1578;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; <br />
&#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1573;&#1580;&#1575;&#1576;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1607; <br />
<br />
00000000000000000000 &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; 000000000000000000<br />
<br />
&#1587;9: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1589;&#1583;&#1610; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577;&#1567;<br />
&#1580;: &#1604;&#1575; &#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610; &#1589;&#1581;&#1577; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1578;&#1589;&#1583;&#1610;&#1607; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1600;&#1600;&#1600; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1600;&#1600;&#1600; &#1571;&#1606;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583; &#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1601;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607;.<br />
{{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; / &#1573;&#1584;&#1575; &#1605;&#1575;&#1607;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; ,,, &#1608;&#1607;&#1604; &#1578;&#1606;&#1591;&#1576;&#1602; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1582;&#1610; &#1610;&#1575;&#1608;&#1604;&#1610; &#1571;&#1605;&#1585;&#1607;&#1605; }}}}}}}}}}<br />
&#1587;10: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1603;&#1604;&#1617;&#1614;&#1601; &#1578;&#1602;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1603;&#1575;&#1604;&#1589;&#1608;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610;&#1602;&#1604;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610;&#1607;&#1567;<br />
&#1580;: &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1578;&#1580;&#1586;&#1574; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606; &#1580;&#1608;&#1575;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1607; &#1605;&#1581;&#1604; &#1573;&#1588;&#1603;&#1575;&#1604;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1576;&#1593;&#1583; &#1580;&#1608;&#1575;&#1586;&#1607;.<br />
{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; / &#1571;&#1606;&#1592;&#1585; &#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1604;&#1585;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1585;&#1602;&#1605; 18,,, &#1601;&#1571;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581; &#1608;&#1571;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1569; }}}}}}}}}}}}<br />
&#1587;11: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605;&#1567;<br />
&#1580;: &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1604;&#1575;&#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1608;&#1591;&#1606; &#1575;&#1604;&#1605;&#1603;&#1604;&#1617;&#1614;&#1601; &#1608;&#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1576;&#1604;&#1583;&#1607;.<br />
<br />
&#1587;12: &#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1601;&#1610; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1588;&#1583;&#1577; &#1608;&#1590;&#1593;&#1601;&#1575;&#1611;&#1567;<br />
&#1580;: &#1606;&#1592;&#1585;&#1575;&#1611; &#1575;&#1604;&#1609; &#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1610;&#1615;&#1588;&#1578;&#1585;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1601;&#1610; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1548; &#1575;&#1604;&#1578;&#1587;&#1604;&#1617;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1575;&#1594;&#1610;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;.<br />
<br />
&#1587;13: &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1576;&#1604;&#1586;&#1608;&#1605; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1567;<br />
&#1580;: &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1548; &#1607;&#1608; &#1605;&#1606; &#1576;&#1604;&#1594; &#1583;&#1585;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1578;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1593;&#1605;&#1583;&#1575;&#1611;.<br />
&#1587;14: &#1607;&#1604; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1588;&#1585;&#1591; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583;&#1567;<br />
&#1580;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1583;&#1582;&#1604; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;.<br />
<br />
&#1587;15: &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; (&#1602;&#1583;&#1617;&#1587; &#1587;&#1585;&#1617;&#1607;) &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1604;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1603;&#1575;&#1601;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1593;&#1604;&#1605;&#1607; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1606;&#1600;&#1575; &#1606;&#1602;&#1604;&#1617;&#1583; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; (&#1602;&#1583;&#1617;&#1587; &#1587;&#1585;&#1617;&#1607;) &#1585;&#1571;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1600; &#1576;&#1606;&#1575;&#1569;&#1611; &#1604;&#1605;&#1575; &#1571;&#1585;&#1588;&#1583;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1608;&#1576;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575;&#1607; &#1576;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1600; &#1571;&#1606; &#1606;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1601;&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603;&#1605;&#1567;<br />
&#1580;: &#1588;&#1585;&#1608;&#1591; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1604;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1609; &#1606;&#1592;&#1585; &#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;.<br />
{{{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; / &#1573;&#1584;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1590;&#1593;&#1578; &#1608;&#1601;&#1589;&#1604;&#1578; &#1608;&#1581;&#1583;&#1583;&#1578; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1602;&#1604; &#1571;&#1604;&#1571;&#1605;&#1585; &#1585;&#1575;&#1580;&#1593; &#1573;&#1604;&#1610;&#1603; &#1608;&#1573;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1570;&#1606; ,,,, &#1571;&#1606;&#1578; &#1576;&#1607;&#1584;&#1575; &#1578;&#1576;&#1591;&#1604; &#1588;&#1585;&#1608;&#1591;&#1603; &#1571;&#1608; &#1571;&#1606;&#1603; &#1578;&#1606;&#1575;&#1602;&#1590;&#1607;&#1575; &#1601;&#1571;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581; }}}}}}}}&#1587;16: &#1607;&#1604; &#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1571;&#1605; &#1604;&#1575;&#1567; &#1608;&#1605;&#1575;&#1607;&#1610; &#1605;&#1604;&#1575;&#1603;&#1575;&#1578; &#1608;&#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577;&#1567;<br />
&#1580;: &#1575;&#1604;&#1571;&#1581;&#1608;&#1591; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1604;&#1601; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593; &#1601;&#1578;&#1575;&#1608;&#1609; &#1594;&#1610;&#1585;&#1607;. &#1608;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1602;&#1583;&#1585; &#1605;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1605;&#1606; &#1571;&#1583;&#1604;&#1578;&#1607;&#1575;&#1548; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1571;&#1608;&#1590;&#1575;&#1593; &#1586;&#1605;&#1575;&#1606;&#1607; &#1600;&#1600;&#1600; &#1576;&#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1583;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1588;&#1582;&#1610;&#1589; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1573;&#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1610; &#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1600;&#1600;&#1600; &#1604;&#1607;&#1575; &#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;.<br />
<br />
&#1587;17: &#1607;&#1604; &#1610;&#1581;&#1603;&#1605; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1578;&#1602;&#1604;&#1610;&#1583; &#1605;&#1614;&#1606; &#1602;&#1604;&#1617;&#1614;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1605;&#1593; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1567;<br />
&#1580;: &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1578;&#1602;&#1604;&#1610;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591; .<br />
<br />
&#1587;18: &#1604;&#1608; &#1578;&#1605; &#1578;&#1588;&#1582;&#1610;&#1589; &#1593;&#1583;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; (&#1576;&#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;) &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1605; &#1604;&#1575;&#1567;&#1580;: &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610;&#1607;&#1548; &#1576;&#1604; &#1604;&#1608; &#1601;&#1585;&#1590; &#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1604;&#1583;&#1607; &#1601;&#1610;&#1607;&#1575; &#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591; &#1601;&#1610;&#1605;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1575;&#1608;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;.<br />
{{{{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1607;&#1606;&#1575; &#1576;&#1591;&#1604; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1604;&#1604;&#1571;&#1593;&#1604;&#1605; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1581;&#1589;&#1585; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1607; &#1571;&#1589;&#1604;&#1575; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583; }}}}}}}}}}<br />
&#1587;19: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1567;<br />
&#1580;: &#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585;&#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601; &#1601;&#1578;&#1608;&#1575;&#1607; &#1601;&#1610;&#1607;&#1575; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;.<br />
{{{{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; / &#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1607; &#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; }}}}}}}}}}}&#1587;20: &#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1604;&#1617;&#1614;&#1583;&#1567; &#1608;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1584;&#1607;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1567;<br />
&#1580;: &#1573;&#1584;&#1575; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1608;&#1606; &#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591;&#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1608;&#1575;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1608;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;&#1607; &#1604;&#1607;. &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569;&#1548; &#1576;&#1604; &#1608;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1602;&#1604; &#1604;&#1583;&#1608;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1585; &#1581;&#1610;&#1579; &#1573;&#1606; &#1581;&#1580;&#1610;&#1577; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1604;&#1604;&#1605;&#1602;&#1604;&#1583; &#1610;&#1602;&#1610;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1581;&#1580;&#1610;&#1577; &#1601;&#1578;&#1608;&#1609; &#1594;&#1610;&#1585;&#1607; &#1573;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1577;.<br />
<br />
&#1587;21: &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1548; &#1605;&#1614;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1602;&#1604;&#1583;&#1607;&#1567;<br />
&#1580;: &#1610;&#1580;&#1576; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591;.<br />
<br />
{{{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; / &#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1578;&#1606;&#1575;&#1602;&#1590; &#1601;&#1610; &#1605;&#1587;&#1574;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607; &#1605;&#1606; &#1608;&#1604;&#1610; &#1571;&#1605;&#1585;&#1603;&#1605; }}}}}}}}}}}&#1587;22: &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611;&#1567;<br />
&#1580;: &#1604;&#1575; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;.<br />
<br />
&#1587;23: &#1607;&#1604; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1581;&#1610; &#1571;&#1605; &#1604;&#1575;&#1567;<br />
&#1580;: &#1573;&#1606; &#1580;&#1608;&#1575;&#1586; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611;&#1548; &#1571;&#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578;&#1548; &#1605;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605;. <br />
<br />
{{{{{{{{{ &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; / &#1608;&#1607;&#1604; &#1587;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1581;&#1610; &#1573;&#1578;&#1585;&#1603;&#1608;&#1606;&#1610; &#1608;&#1602;&#1604;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578; ,,, &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1607; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593; }}}}}}}}}}}<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1605;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1571;&#1606; &#1610;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1604;&#1610; &#1571;&#1605;&#1585;&#1603;&#1605; <br />
&#1603;&#1610;&#1601; &#1606;&#1581;&#1583;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; <br />
<br />
&#1578;&#1593;&#1604;&#1610;&#1602;&#1606;&#1575; &#1607;&#1608; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;[/QUOTE]<br />
<br />
<br />
<br />
&#1604;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55461</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-09-06, 06:03 PM</div></div><div class="posttext">&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; / &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=12127<br />
<br />
<br />
&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1604;&#1578;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; !<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=8588<br />
<br />
&#1583;&#1593;&#1608;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=8467<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1578;&#1605; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=8306</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-09-06, 05:27 AM</div></div><div class="posttext">&#1607;&#1604; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1594;&#1604;&#1602; &#1575;&#1605; &#1605;&#1601;&#1578;&#1608;&#1581; &#1567; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=39148 <br />
<br />
<br />
&#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1601;&#1578;&#1606; &#1606;&#1601;&#1587;&#1607; &#1608; &#1602;&#1608;&#1605;&#1607; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=52987&amp;highlight=%C7%E1%C7%CC%CA%E5%C7%CF<br />
<br />
<br />
&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1604;&#1578;&#1608;&#1578; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1582;&#1583;&#1593;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; !! <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55409<br />
<br />
&#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1610;&#1569; &#1610;&#1606;&#1587;&#1601; &#1583;&#1604;&#1610;&#1604; &#1608;&#1604;&#1575; &#1610;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55386&amp;highlight=%C7%E1%C5%CC%CA%E5%C7%CF<br />
<br />
&#1575;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1578;&#1593;&#1575;&#1604; &#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1609; &#1580;&#1608;&#1604;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54441&amp;highlight=%C7%E1%C5%CC%CA%E5%C7%CF<br />
<br />
&#1607;&#1604; &#1602;&#1608;&#1604; &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1610;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1604;&#1603;&#1604; &#1573;&#1605;&#1575;&#1605;&#1610; &#1593;&#1575;&#1605;&#1610; !&#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=51358&amp;highlight=%C7%E1%C5%CC%CA%E5%C7%CF<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1587;&#1606;&#1583;: &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1606; &#1583;&#1585;&#1587; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1567;&#1567; &#1578;&#1571;&#1605;&#1604; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1604;&#1578;&#1585;&#1609; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=45320&amp;highlight=%C7%E1%C5%CC%CA%E5%C7%CF</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-09-06, 05:33 AM</div></div><div class="posttext">&#1571;&#1587;&#1574;&#1604;&#1577; &#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1567; &#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;: &#1571;&#1587;&#1574;&#1604;&#1577; &#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
<br />
&#1575;&#1587;&#1574;&#1604;&#1577; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
<br />
&#1575;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1608;&#1571;&#1583;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1584;&#1582;&#1585;&#1575; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1607;&#1604; &#1575;&#1591;&#1604;&#1593;&#1578;&#1605; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; (&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1575;&#1604;&#1609; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1610; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;) &#1608;&#1610;&#1602;&#1608;&#1604;: &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1576;&#1608;&#1580;&#1608;&#1583; &#1608;&#1604;&#1583; &#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580; &#1571;&#1589;&#1604;&#1575; &#1608;&#1602;&#1583; &#1605;&#1575;&#1578; &#1588;&#1575;&#1576;&#1575; &#1548; &#1608;&#1575;&#1606;&#1607; &#1571;&#1608;&#1589;&#1609; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1609; &#1571;&#1605;&#1607; &#1571;&#1605;&#1575;&#1605; &#1602;&#1575;&#1590;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; (&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1576; )&#1548; &#1608;&#1604;&#1605; &#1610;&#1608;&#1589;&#1610; &#1575;&#1604;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1583;&#1593;&#1609; &#1571;&#1582;&#1608;&#1607; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1571;&#1605;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1585;&#1579; &#1548; &#1608;&#1581;&#1583;&#1579;&#1578; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1601;&#1585;&#1602;&#1577; &#1548; &#1608;&#1575;&#1606; &#1576;&#1593;&#1590; &#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1576;&#1590;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607; &#1575;&#1583;&#1593;&#1608;&#1575; &#1608;&#1580;&#1608;&#1583; &#1608;&#1604;&#1583; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593;&#1607; &#1604;&#1610;&#1587;&#1578;&#1605;&#1585;&#1608;&#1575; &#1601;&#1610; &#1602;&#1576;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1608;&#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1601;&#1604;&#1587;&#1601;&#1610; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1608;&#1607;&#1608; : &#1608;&#1580;&#1608;&#1576; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1608;&#1585;&#1575;&#1579;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1602;&#1575;&#1576; &#1608;&#1575;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1581;&#1578;&#1605;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583; &#1608;&#1604;&#1583; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610; &#1584;&#1585;&#1610;&#1578;&#1607; &#1548; &#1608;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1609; &#1571;&#1582;&#1610;&#1607; &#1580;&#1593;&#1601;&#1585;.<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604;: &#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; (&#1575;&#1604;&#1606;&#1608;&#1575;&#1576;) &#1602;&#1583; &#1575;&#1587;&#1578;&#1606;&#1583;&#1608;&#1575; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1610; &#1575;&#1606;&#1607;&#1575; &#1581;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1604;&#1578;&#1571;&#1582;&#1584; &#1606;&#1589;&#1610;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1579; &#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1576;&#1585;&#1571;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608;&#1604;&#1605; &#1610;&#1580;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1579;&#1585; &#1575;&#1604;&#1581;&#1605;&#1604;. &#1603;&#1605;&#1575; &#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1603;&#1584;&#1576; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575; &#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1583;&#1593;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1586; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1588;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;.<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1610;&#1590;&#1575;: &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1575; &#1605;&#1589;&#1604;&#1581;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1608;&#1604;&#1575;&#1583;&#1577; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;) &#1608;&#1575;&#1604;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1582;&#1585;&#1580; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1571;&#1602;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
&#1608;&#1610;&#1588;&#1603;&#1603; &#1601;&#1610; &#1589;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577; &#1580;&#1583;&#1575; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1608;&#1606; &#1608;&#1575;&#1604;&#1590;&#1593;&#1575;&#1601; &#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1608;&#1604; &#1592;&#1607;&#1608;&#1585; &#1573;&#1605;&#1575;&#1605; &#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575; : &#1575;&#1606;&#1607;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1575;&#1605;&#1577; &#1594;&#1575;&#1605;&#1590;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1577; &#1604;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;) &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1571;&#1589;&#1604;&#1575;.<br />
<br />
&#1604;&#1602;&#1583; &#1571;&#1579;&#1575;&#1585; &#1581;&#1583;&#1610;&#1579; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;) &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1605;&#1608;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1575; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1548; &#1576;&#1581;&#1610;&#1579; &#1583;&#1601;&#1593;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1575;&#1606;&#1610; &#1604;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1581;&#1608;&#1586;&#1577; &#1602;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1548; &#1601;&#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1578;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1604; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; :<br />
<br />
1- &#1607;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1571;&#1610;&#1605;&#1575;&#1606; &#1576;&#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1548; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1593;&#1583; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1548; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1604;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1588;&#1585; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1608;&#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1607;&#1575;&#1567; &#1608;&#1605;&#1575; &#1607;&#1608; &#1581;&#1603;&#1605; &#1605;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1567; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1606; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1606;&#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1567;<br />
<br />
2- &#1605;&#1575; &#1607;&#1608; &#1578;&#1593;&#1585;&#1610;&#1601;&#1603;&#1605; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1607;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1567; &#1608;&#1607;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1607;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1575;&#1578;&#1567; &#1608;&#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587;&#1567;<br />
<br />
3- &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1606; &#1610;&#1582;&#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1604;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1548; &#1604;&#1608; &#1603;&#1575;&#1606; &#1581;&#1602;&#1575; &#1602;&#1583; &#1608;&#1604;&#1583; &#1604;&#1607; &#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1567; &#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1602;&#1583; &#1576;&#1581;&#1579;&#1608;&#1575; &#1608;&#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1571;&#1579;&#1585;&#1575; &#8211; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1606;&#1608;&#1576;&#1582;&#1578;&#1610;- &#1601;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1572;&#1605;&#1606; &#1606;&#1581;&#1606; &#1576;&#1593;&#1583; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1605;&#1610; &#1579;&#1575;&#1576;&#1578;&#1567; <br />
<br />
4- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1571;&#1589;&#1604;&#1575; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1615;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1576;&#1581;&#1579; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1602; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585;&#1567; &#1608;&#1607;&#1604; &#1576;&#1581;&#1579;&#1578;&#1605; &#1576;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1583;&#1585;&#1587;&#1578;&#1605;&#1608;&#1607; &#1576;&#1593;&#1605;&#1602;&#1567; &#1608;&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603;&#1605; &#1576;&#1585;&#1608;&#1575;&#1578;&#1607; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1567;&#1607;&#1604; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1579;&#1608;&#1602;&#1610;&#1606; &#1567; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1610;&#1606;&#1567; &#1608;&#1607;&#1604; &#1610;&#1589;&#1581; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1567;<br />
<br />
5- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1608;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1548; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1548; &#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1567; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1584;&#1606; &#1576;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1608;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1586;&#1603;&#1610;&#1577; &#1608;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1608;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1605;&#1607;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1567;<br />
<br />
6- &#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1608;&#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;)&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1573;&#1584;&#1606;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605;&#1567; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;&#1567;<br />
<br />
7- &#1607;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1567; &#1593;&#1604;&#1605;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1576;&#1610;&#1577; &#1571;&#1610; &#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604;&#1567;<br />
<br />
8- &#1605;&#1575;&#1607;&#1610; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1587;&#1581;&#1610;&#1602; &#1608;&#1576;&#1602;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1567; &#1608;&#1602;&#1583; &#1606;&#1607;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1548; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1591;&#1608;&#1604; &#1581;&#1610;&#1575;&#1577; &#1571;&#1576;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1581;&#1583; &#1581;&#1575;&#1580;&#1577; &#1575;&#1606; &#1610;&#1605;&#1583; &#1601;&#1610; &#1593;&#1605;&#1585;&#1607; &#1548; &#1604;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1605;&#1583; &#1601;&#1610; &#1593;&#1605;&#1585; &#1571;&#1576;&#1610;&#1567;<br />
<br />
9- &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1575;&#1604;&#1609; &#1582;&#1583;&#1610;&#1580;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;: &#1575;&#1606; &#1606;&#1585;&#1580;&#1587; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1575; &#1581;&#1575;&#1605;&#1604; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610; &#1571;&#1579;&#1585; &#1604;&#1604;&#1581;&#1605;&#1604; &#1548; &#1608;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1580;&#1583; &#1571;&#1610; &#1591;&#1601;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; . &#1601;&#1607;&#1604; &#1585;&#1571;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1567; &#1608;&#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;&#1567; &#1608;&#1605;&#1575; &#1607;&#1608; &#1587;&#1606;&#1583;&#1607;&#1575;&#1567;<br />
<br />
10- &#1605;&#1575; &#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;&#1567; &#1608;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1575;&#1580;&#1605;&#1575;&#1593; &#1571;&#1608; &#1578;&#1608;&#1575;&#1578;&#1585; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &#1584;&#1604;&#1603; &#1578;&#1605; &#1587;&#1585;&#1575; &#1608;&#1582;&#1601;&#1610;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1581;&#1608;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1601;&#1585;&#1602;&#1577; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1585;&#1601;&#1590; &#1576;&#1602;&#1610;&#1577; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1608;&#1586;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606; &#1576;&#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1567;<br />
<br />
11- &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1571;&#1610;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1592;&#1606; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1578;&#1582;&#1605;&#1610;&#1606; &#1567; &#1571;&#1605; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;: (&#1602;&#1604; &#1607;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605; &#1601;&#1578;&#1582;&#1585;&#1580;&#1608;&#1607; &#1604;&#1606;&#1575;&#1567; &#1575;&#1606; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1592;&#1606; &#1548;&#1608;&#1575;&#1606; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1575; &#1578;&#1582;&#1585;&#1589;&#1608;&#1606;) &#1608;&#1602;&#1575;&#1604; &#1593;&#1586; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604; : (&#1575;&#1606; &#1607;&#1610; &#1575;&#1604;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607;&#1575; &#1575;&#1606;&#1578;&#1605; &#1608;&#1570;&#1576;&#1575;&#1572;&#1603;&#1605; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1548; &#1575;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1592;&#1606; &#1608;&#1605;&#1575; &#1578;&#1607;&#1608;&#1609; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1608;&#1604;&#1602;&#1583; &#1580;&#1575;&#1569;&#1607;&#1605; &#1605;&#1606; &#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609;) &#1601;&#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1567; &#1608;&#1605;&#1575; &#1607;&#1610;&#1567;<br />
<br />
11- &#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1548; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; (&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;) &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1581;&#1585;&#1605; &#1575;&#1602;&#1575;&#1605;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1567;<br />
<br />
12- &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1548; &#1608;&#1602;&#1583; &#1575;&#1605;&#1578;&#1604;&#1571;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1592;&#1604;&#1605;&#1575; &#1608;&#1580;&#1608;&#1585;&#1575; &#1608;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1585;&#1610;&#1587;&#1577; &#1604;&#1604;&#1591;&#1594;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1607;&#1604;&#1603;&#1608;&#1575; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608;&#1575;&#1604;&#1606;&#1587;&#1604;&#1567;<br />
<br />
13- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1607;&#1605; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1605; &#1608;&#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1605; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585;&#1567;<br />
<br />
14- &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1590;&#1610;&#1585; &#1601;&#1610; &#1593;&#1602;&#1583; &#1606;&#1583;&#1608;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1576;&#1581;&#1579; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1583;&#1593;&#1608;&#1577; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1571; &#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1567; &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1585;&#1571;&#1610;&#1607; &#1604;&#1608; &#1602;&#1583;&#1605; &#1604;&#1607; &#1571;&#1581;&#1583; &#1571;&#1583;&#1604;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;)&#1567;<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; (&#1589;): &#1573;&#1584;&#1575; &#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1606; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1605;&#1607; &#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; . &#1608;&#1604;&#1584;&#1575; &#1606;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603;&#1605; &#1575;&#1606; &#1578;&#1576;&#1610;&#1606;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1578;&#1592;&#1607;&#1585;&#1608;&#1575; &#1593;&#1604;&#1605;&#1603;&#1605; &#1608;&#1578;&#1602;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1585; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606;. &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1575;&#1606; &#1578;&#1602;&#1591;&#1593;&#1608;&#1575; &#1575;&#1604;&#1588;&#1603; &#1576;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1605;&#1575; &#1604;&#1607;&#1605; &#1576;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605; &#1548; &#1575;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1575; &#1575;&#1604;&#1592;&#1606; &#1608;&#1575;&#1606; &#1575;&#1604;&#1592;&#1606; &#1604;&#1575; &#1610;&#1594;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1588;&#1610;&#1574;&#1575;) 28 &#1575;&#1604;&#1606;&#1580;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-09-06, 02:47 PM</div></div><div class="posttext">&#1576;&#1585;&#1610;&#1605;&#1585;&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=439363#post439363<br />
<br />
&#1576;&#1585;&#1610;&#1605;&#1585; &#1610;&#1601;&#1590;&#1581; &#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; .. &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1572;&#1587;&#1587; &#1606;&#1580;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;... <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55529<br />
<br />
&#1602;&#1575;&#1574;&#1583; &#1593;&#1587;&#1603;&#1585;&#1610; &#1588;&#1610;&#1593;&#1610; &#1579;&#1575;&#1585; &#1590;&#1583; &#1589;&#1583;&#1575;&#1605; &#1610;&#1593;&#1604;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607; &#1570;&#1610;&#1575;&#1578; &#1593;&#1592;&#1605;&#1609; &#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55527</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-09-06, 03:41 PM</div></div><div class="posttext">&#1573;&#1581;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1609; &#1593;&#1588;&#1585; &#1601;&#1590;&#1610;&#1581;&#1607; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1579;&#1602;&#1607; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55534</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">14-09-06, 09:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1610;&#1606;&#1575;&#1588;&#1583; &#1576;&#1608;&#1588; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55537<br />
<br />
&#1589;&#1608;&#1585; &#1582;&#1575;&#1578;&#1605;&#1610; &#1608;&#1607;&#1608; &#1610;&#1602;&#1576;&#1604; &#1581;&#1575;&#1582;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1607;&#1608; &#1610;&#1602;&#1576;&#1604; &#1576;&#1585;&#1610;&#1605;&#1585; &#1576;&#1602;&#1576;&#1604;&#1577; &#1581;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1601;&#1605;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55520</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">19-09-06, 12:58 PM</div></div><div class="posttext">&#1602;&#1575;&#1574;&#1583; &#1593;&#1587;&#1603;&#1585;&#1610; &#1588;&#1610;&#1593;&#1610; &#1579;&#1575;&#1585; &#1590;&#1583; &#1589;&#1583;&#1575;&#1605; &#1610;&#1593;&#1604;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607; &#1570;&#1610;&#1575;&#1578; &#1593;&#1592;&#1605;&#1609; &#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1605;&#1575;&#1587;&#1608;&#1606;&#1610;&#1577;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55527<br />
<br />
&#1576;&#1585;&#1610;&#1605;&#1585; &#1610;&#1601;&#1590;&#1581; &#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; .. &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1572;&#1587;&#1587; &#1606;&#1580;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;... <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55529<br />
<br />
&#1576;&#1585;&#1610;&#1605;&#1585;&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55533<br />
<br />
&#1575;&#1604;&#1605;&#1604;&#1575; &#1575;&#1604;&#1575;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1610;&#1586;&#1583;&#1610; ! <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55656<br />
<br />
&#1607;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1600;&#1600;&#1600; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1607; / &#1587;&#1605;&#1610;&#1585; &#1593;&#1576;&#1610;&#1583;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55633<br />
&#1581;&#1608;&#1586;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1602;&#1605; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; ((&#1576;&#1581;&#1579; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1574;&#1610;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=26792<br />
<br />
&#1606;&#1602;&#1583; &#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1572;&#1575;&#1583; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55418</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">22-09-06, 02:13 PM</div></div><div class="posttext">&#1570;&#1582;&#1585; &#1589;&#1585;&#1593;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1585;&#1580;&#1604; &#1583;&#1610;&#1606; &#1588;&#1610;&#1593;&#1610; &#1610;&#1587;&#1578;&#1606;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; !!!!! <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1606;&#1583;&#1575;&#1569; &#1604;&#1602;&#1576;&#1604;&#1575;&#1606; &#1601;&#1610; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1589;&#1581;: &#1606;&#1587;&#1578;&#1606;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1610;&#1576;&#1593;&#1583; &#1593;&#1606;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; <br />
<br />
<br />
&#1608;&#1580;&#1607; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1602;&#1576;&#1604;&#1575;&#1606; &#1606;&#1583;&#1575;&#1569; &#1601;&#1610; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1589;&#1581; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;: &quot;(...) &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1585;&#1608;&#1581; &#1578;&#1580;&#1587;&#1583; &#1601;&#1610; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; (...) &#1608;&#1601;&#1610; &#1584;&#1603;&#1585;&#1575;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1578;&#1605;&#1585; &#1575;&#1605;&#1578;&#1606;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1576;&#1571;&#1586;&#1605;&#1575;&#1578; &#1581;&#1575;&#1583;&#1577; &#1608;&#1578;&#1601;&#1575;&#1593;&#1604;&#1575;&#1578; &#1605;&#1602;&#1604;&#1602;&#1577;&#1548; &#1601;&#1580;&#1574;&#1606;&#1575; &#1606;&#1587;&#1578;&#1606;&#1580;&#1583; &#1576;&#1603; &#1604;&#1575;&#1606;&#1603; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1601;&#1585;&#1580; &#1593;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1605;&#1577;&#1548; &#1608;&#1578;&#1576;&#1593;&#1583; &#1593;&#1606;&#1575; &#1588;&#1578;&#1609; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1607;&#1605;&#1608;&#1605;&#1548; &#1606;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569;&#1548; &#1601;&#1571;&#1591;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1593;&#1604;&#1610;&#1575;&#1574;&#1603; &#1608;&#1575;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1571;&#1606;&#1575;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1605;&#1590;&#1610;&#1574;&#1577; &#1604;&#1585;&#1571;&#1576; &#1575;&#1604;&#1589;&#1583;&#1593; &#1608;&#1604;&#1604;&#1575;&#1581;&#1587;&#1575;&#1606; &#1604;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585;&quot;.<br />
<br />
&#1575;&#1590;&#1575;&#1601;: &quot;&#1606;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1610;&#1583;&#1610;&#1606;&#1608;&#1606; &#1604;&#1603; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1548; &#1601;&#1603;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575; &#1608;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1606;&#1578;&#1605;&#1605; &#1605;&#1587;&#1610;&#1585;&#1578;&#1603; &#1608;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1586;&#1610;&#1581; &#1593;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1591;&#1548; &#1608;&#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; &#1608;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606; &#1605;&#1581;&#1610;&#1591;&#1606;&#1575; &#1604;&#1606;&#1593;&#1610;&#1588; &#1601;&#1610; &#1587;&#1604;&#1575;&#1605; &#1608;&#1608;&#1574;&#1575;&#1605; &#1608;&#1606;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1603;&#1604; &#1601;&#1578;&#1606;&#1577;&#1548; &#1601;&#1576;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1575;&#1591;&#1607;&#1575;&#1585; &#1578;&#1593;&#1605;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1578;&#1571;&#1605;&#1606; &#1608;&#1578;&#1571;&#1606;&#1610;&#1587; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1587;. &#1601;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1608;&#1605; &#1608;&#1604;&#1583;&#1578; &#1608;&#1610;&#1608;&#1605; &#1578;&#1605;&#1608;&#1578; &#1608;&#1610;&#1608;&#1605; &#1578;&#1576;&#1593;&#1579; &#1581;&#1610;&#1575;&#1611;&quot;.<br />
<br />
&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; 27 &#1570;&#1584;&#1575;&#1585; 2005<br />
<br />
http://www.annahar.com/Default.aspx?...pdate=15:10:34<br />
<br />
<br />
http://www.geocities.com/meshal_iiislam/qawiya.JPG</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">29-09-06, 12:41 AM</div></div><div class="posttext">›÷«∆Õ «·‘ÌŒ «·‘Ì⁄Ì ›«÷· «·„«·ﬂÌ «·–Ì ÕÊ· «·Õ”Ì‰Ì«  «·Ì „Ê«ŒÌ— ··œ⁄«—… Ê«·„ ⁄…<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55876</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê«÷Õ2</div><div class="date">02-10-06, 11:41 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">11-10-06, 12:37 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1576;&#1585;&#1610;&#1569; : &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1567;&#1567;&#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=43660&amp;highlight=%C7%E1%C7%CD%DE%C7%DE%ED</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">11-10-06, 12:41 AM</div></div><div class="posttext">Ì—œœ «·‘Ì⁄… «‰ «·„—Ã⁄Ì… ··«⁄·„Ì… ·ﬂ‰ Ì ÷Õ «‰ «·„—Ã⁄Ì…  ﬁÊ„ ⁄·Ï «·Ê—«À… Ê·Ì” ⁄·Ï «·«⁄·„Ì… <br />
<br />
·Êﬂ«‰ Â–« ’ÕÌÕ ·„« Ê’Ï «·„Ì—“« «·«Õﬁ«ﬁÌ ·Ê·œÂ Ê·„« Ê—À «·‘Ì—«“Ì «ŒÊÂ ÊÊ«·« ﬂÌ›  ﬁ·œ Œ«„∆‰Ì «·„—Ã⁄Ì… Ê·Ì” ·Â —”«·… ⁄·„Ì… ·√‰Â ﬂ„« ÂÊ „⁄·Ê„ ° ·« Ì»·€ √Õœ „— »… «·«Ã Â«œ ° Ê·« Ì’· ·œ—Ã… ( «·„—Ã⁄Ì… ) ·ﬂÌ ÌÃÊ“ ·Â √‰ ( Ìﬁ·¯Ûœ ) ≈·« »⁄œ „Ã„Ê⁄… «·»ÕÊÀ Ê «· Ì  ”„Ì ( «·»ÕÀ «·Œ«—Ã = «·—”«·… «·⁄„·Ì… ) «÷Ì› Ê„« ÂÌ «·—”«·… «·⁄·„Ì… ··„Ì—“« «·«Õﬁ«ﬁÌ<br />
<br />
========<br />
<br />
„—Ã⁄Ì… Œ«„‰∆Ì ›Ì «·„Ì“«‰ ø <br />
<br />
ﬁ—«¡… ›Ì ﬂ «» «·›ﬁÌÂ Ê«·œÊ·… ··‘Ì⁄Ì ›ƒ«œ «»—«ÂÌ„<br />
<br />
ﬂ«‰  ÕÊ“… «·‰Ã› «·√‘—› «·√Ãœ— ›Ì «· ⁄»Ì— ⁄‰ «·„√“ﬁ «·”Ì«”Ì «·„—Ã⁄Ì «·«Ì—«‰Ì ﬂÊ‰Â«  ‘⁄— »Œ”«—… „Êﬁ⁄Â« «· «—ÌŒÌ ﬂ„—ﬂ“ «” ﬁÿ«» „—Ã⁄Ì —∆Ì”Ì ⁄·Ï «·”«Õ… «·‘Ì⁄Ì… ° »⁄œ √‰ ›ﬁœ  ﬁ«⁄œ… ⁄—Ì÷… „‰ «·‘Ì⁄… «·⁄—» «·–Ì‰ ﬂ«‰Ê« ·“„‰ ÿÊÌ· Ê”Ìÿ« „‰«”»« ·‰„Ê «·„—Ã⁄Ì… «· ﬁ·ÌœÌ….<br />
·ﬁœ ‘⁄— «·‰Ã›ÌÊ‰ »„—«—… ÕÌ‰„« Ã«¡  ﬁ«∆„ « «·„—‘ÕÌ‰ ··„—Ã⁄Ì… ñ »⁄œ —ÕÌ· «·¬—«ﬂÌ ñ Œ«·Ì… „‰ √Ì „—‘Õ ‰Ã›Ì ° „„« √À«— Õ›ÌŸ… Ê‘ﬂÊﬂ «·»⁄÷ ° Êﬁ«· √ÕœÂ„ ( ·”  √œ—Ì „« Â–« «·«⁄—«÷ ⁄‰ «·‰Ã› ÊÕÊ“ Â«ø ° Ê«” ‰ﬂ—Ê« »⁄œ –·ﬂ ÿ—Ìﬁ…  ‰’Ì» «·„—Ã⁄Ì… ›Ì «Ì—«‰.<br />
≈‰Â ·„‰ «·„⁄—Ê› √‰ ·Ì” ··Œ«„‰∆Ì Õ Ï  «—ÌŒ «⁄·«‰ «”„Â ﬂ√Õœ «·„—‘ÕÌ‰ ··„—Ã⁄Ì… «·⁄·Ì« ··‘Ì⁄… —”«·… ⁄„·Ì… ° ÊÂ‰«ﬂ ﬂ «» »⁄‰Ê«‰ ( œ—— «·›Ê«∆œ ›Ì √ÃÊ»… «·ﬁ«∆œ ) ⁄»«—… ⁄‰ „Ã„Ê⁄… „”«∆· ›ﬁÂÌ… ÊÃÂ  «·Ï «·Œ«„‰∆Ì „‰ „‰«ÿﬁ ‘Ì⁄Ì… „Œ ·›… ° ÊÃ„⁄  ›Ì ﬂ «» ÿ»⁄ ›Ì ·»‰«‰ ›Ì «»—Ì· 1993 ° Ê—›÷ «·Œ«„‰∆Ì «·«„ À«· ·ÿ·» Ã„«⁄… „‰ «·‘Ì⁄… »„Â— «”„Â «Ã«“… «·⁄„· »«·› «ÊÏ «·Ê«—œ… ›Ì «·ﬂ «» ° Ê·ﬂ‰ Ã«¡  «·ÿ»⁄… «·√Ê·Ï «·’«œ—… ⁄«„ 1995 „‰ ﬂ «» ( √ÃÊ»… «·«” › «¡«  ) ’œ— „‰Â «·Ã“¡ «·√Ê· «·Œ«’ »«·⁄»«œ«  ° „„ÂÊ—« »Œ „ «·”Ìœ «·Œ«„‰∆Ì Ê»«·⁄»«—… «· ﬁ·ÌœÌ… ( «·⁄„· »Â–Â «·—”«·… ( Ö ) „Ã“Ì¡ Ê„»—¡ ··–„… «‰‘«¡ «··Â  ⁄«·Ï ).<br />
Êﬁœ Ì›Ì »Ì«‰ «·„⁄«œ·… «·œÊ· Ì… «·ÃœÌœ… Â–Â ° ÷„Ê— «·„—Ã⁄Ì«  «·√Œ—Ï «·‰«‘ÿ… Œ«—Ã „Ÿ·… «·œÊ·… ° ›ﬁœ √’»Õ  „—Ã⁄Ì«  „À· «·—ÊÕ«‰Ì Ê«·ﬁ„Ì Ê«·‘Ì—«“Ì Ê«·„‰ Ÿ—Ì „Õ’Ê—… ›Ì ‰ÿ«ﬁ «·«Ã Â«œ «·›ﬁÂÌ ( «·› «ÊÏ ) »”»» „Ê«ﬁ›Â« „‰ «·œÊ·… «·«”·«„Ì… ›Ì «Ì—«‰ ° —€„ „«  Õ—“Â „—Ã⁄Ì « «·‘Ì—«“Ì Ê«·„‰ Ÿ—Ì „‰ ‰’«» ﬂ«„· ›ﬁÂÌ/”Ì«”Ì.<br />
Ê·ﬂ‰ «Œ›«ﬁ «·œÊ·… «·«Ì—«‰Ì… ›Ì  À»Ì  «·Œ«„‰∆Ì ﬂ„—Ã⁄ √⁄·Ï ··‘Ì⁄… √œÏ ≈·Ï «· Œ›Ì› „‰ Õœ… «·ÿ—Õ «·„—Ã⁄Ì ° Ê«· Ê”· »«·‰ÿ«ﬁ«  «· ﬁ·ÌœÌ… «·ÕÊ“ÊÌ… ⁄‰ ÿ—Ìﬁ «’œ«— »Ì«‰«   œ—Ã «·Œ«„‰∆Ì ÷„‰ ﬁ«∆„… „—‘ÕÌ‰ ··„—Ã⁄Ì… „‰ ﬁ»· Ã«„⁄… «·„œ—”Ì‰ ›Ì «·ÕÊ“… «·⁄·„Ì… »ﬁ„ ° ÊÃ«„⁄… —ÊÕ«‰Ì  ° »«” »⁄«œ «·„—«Ã⁄ «·‘Ì⁄… €Ì— «·„ „«ÂÌ‰ ›Ì «·œÊ·… «·«Ì—«‰Ì… ° ÊÌ—œ Â–« «· Œ›Ì› ≈·Ï  ‰«„Ì Õ—ﬂ… ‰ﬁœÌ… œ«Œ· «Ì—«‰ ÊŒ«—ÃÂ« „‰– Ê›«… «·Œ„Ì‰Ì Ê«” »⁄«œ „‰ Ÿ—Ì ﬂŒ·Ì›… „ Õœ— »’Ê—… ÿ»Ì⁄Ì… „‰ «·‰Ÿ«„ «·ﬁÌ«œÌ ··„—Ã⁄Ì… «·«Ì—«‰Ì….<br />
›ﬁœ ⁄«—÷ «·»⁄÷ »’Ê  „”„Ê⁄  ·ﬂ «·⁄„·Ì… «·ﬁÌ’—Ì… ·Ê·«œ… «·„—Ã⁄Ì… «·»œÌ·… ··Ã„ÂÊ—Ì… «·«”·«„Ì… ° «·√„— «·–Ì √—Ã√ «· ⁄ÃÌ· ›Ì ÿ—Õ Œ«„‰∆Ì ﬂÊ·Ì √„— «·„”·„Ì‰ !<br />
ÊÊ—œ »Ì«‰ Ã«„⁄… „œ—”Ì‰ «·’«œ— ›Ì „ÿ·⁄ ‘Â— œÌ”„»— 1994 ﬁ«∆„… »√”„«¡ ”»⁄… „—‘ÕÌ‰ ··„—Ã⁄Ì… ° √œ—Ã ÷„‰Â« «”„ Œ«„‰∆Ì ﬂ√Õœ «·„—‘ÕÌ‰ ··„—Ã⁄Ì… ° Ê≈‰ ﬂ«‰  «·„›«÷·… ﬂ„« Ì—„“ «·»Ì«‰   ÃÂ ≈·Ï Œ«„‰∆Ì ° »«·‰Ÿ— ñ Õ”» «·»Ì«‰ ÿ»⁄« ñ &quot; ≈·Ï ŒÿÊ—… «·„—Ã⁄Ì… Ê«— »«ÿÂ« »„’«·Õ «·„”·„Ì‰ Ê«” ﬁ·«·Â„ Ê⁄“ Â„ „÷«›« ≈·Ï „ƒ„—«  «·ﬂ›— ÷œ «·«”·«„ &quot; ° ﬂ„« √’œ—  Ã«„⁄… —ÊÕ«‰Ì«  »Ì«‰« „„«À·« ﬁ·¯’  ›ÌÂ ﬁ«∆„… «·„—‘ÕÌ‰ ··„—Ã⁄Ì… ÊÕ’— Â« ›Ì À·«À… Êﬁœ¯„  Œ«„‰∆Ì ﬂ„—‘Õ √Ê·.<br />
ÊÂﬂ–« »–·  «·œÊ·… «·«Ì—«‰Ì… ﬂ· „« ›Ì Ê”⁄Â« „‰ «Ã·  ‰’Ì» Œ«„‰∆Ì „—Ã⁄« √⁄·Ï ··‘Ì⁄… Ê·ﬂ‰Â« «’ÿœ„  »’·«»… «·„⁄«œ·… «·„—Ã⁄Ì… «·‘Ì⁄Ì… «· ﬁ·ÌœÌ… ° ·√‰¯ ›Ì „Ê«’·… «·„”⁄Ï —Â«‰«  ŒÿÌ—… ﬁœ  ›÷Ì ≈·Ï «Œ ·«· «·‰Ÿ«„ «·”Ì«”Ì «·«Ì—«‰Ì ‰›”Â ° Ê·–·ﬂ ﬁ—— Œ«„‰∆Ì «·«‰”Õ«» Ÿ«Â—« „‰ Õ·»… «·„‰«›”… Ê«·”„«Õ ·«—«œ… «·⁄«„… «·Õ—…  ﬁ—Ì— «·„—Ã⁄Ì… «·„‰«”»… ° ›Ì„« ‰‘ÿ «·√‰’«— ›Ì «” ⁄„«· √ﬁ’Ï Ê”«∆· «·«ﬁ‰«⁄ «·Ã„«ÂÌ—Ì ° Ê«” œ⁄«¡ ÿ«∆›… „‰ «· Õ–Ì—«  «·‘—⁄Ì… ° „‰ ﬁ»Ì· ÊÃÊ» ÿ«⁄… Ê·Ì «·√„— ° Ê«·«„ À«· ·· ﬂ·Ì› «·‘—⁄Ì Ê«· Õ–Ì— „‰ «·⁄ﬁ«» «·√Œ—ÊÌ !<br />
Êﬁ·Ì· „‰ «· √„· ° ÌŸÂ— √‰¯ «·‰„Ê «·„ √Œ— ·„—Ã⁄Ì… Œ«„‰∆Ì ‰«‘Ì¡ ÂÊ ‰›”Â ⁄„« ﬁ«„  «·œÊ·… Ê»⁄÷ «·„ƒ””«  «·ÕÊ“Ì… ‘»Â «·—”„Ì… ›Ì Œ·ﬁÂ „‰  — Ì» ﬁÊ«∆„ «· —‘ÌÕ ··„—Ã⁄Ì… ° Ê«·“Œ„ «·«⁄·«„Ì «·–Ì ‰«·Â „—‘ÕÊ «·œÊ·… ° »„« Ã”¯— «·›ÃÊ… »Ì‰ Œ«„‰∆Ì Ê«·„—«Ã⁄ «·ﬂ»«— «·„⁄—Ê›Ì‰ ° Ê√’»Õ ÿ—Õ „—Ã⁄Ì… «·Œ«„‰∆Ì ·« Ì‰ÿÊÌ ⁄·Ï Œ·· „·ÕÊŸ ° »«·‰Ÿ— ≈·Ï ÿÌ› «·„—Ã⁄Ì«  «·ÃœÌœ… «· Ì »œ√   ÿ—Õ ›Ì «·”«Õ… «·‘Ì⁄Ì… «·«Ì—«‰Ì… Ê«·⁄—»Ì….<br />
<br />
========<br />
„Ã„Ê⁄… „‰ „ﬁ·œÌ «·„Ì—“« ⁄»œ«·—”Ê·  —›÷ «‰  ﬂÊ‰ «·„—Ã⁄Ì… Ê—«ÀÌ… <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
»⁄œ Ê›«… «·„—Ã⁄ «·œÌ‰Ì «·ﬂ»Ì— «·„Ê·Ï «·Õ«Ã «·„Ì—“« ⁄»œ«·—”Ê· «»‰ «·„Ì—“« Õ”‰ «·Õ«∆—Ì «·«Õﬁ«ﬁÌ ﬁœ” ”—Â «·‘—Ì› Ê ‰“Ê·« ⁄‰œ Ê’Ì …  „ „»«Ì⁄… ‰«∆» „Ê·«‰« ’«Õ» «·⁄’— Ê«·“„«‰ «·ÕÃ… «·„‰ Ÿ— ⁄Ã· «··Â  ⁄«·Ï ›—ÃÂ «·‘—Ì› «·ÕﬂÌ„ «·«·ÂÌ Ê«·›ﬁÌÂ «·—»«‰Ì «·„Ã Âœ «·„Ã«Âœ «·„Ê·Ï «·Õ«Ã „Ì—“« ⁄»œ«··Â «·«Õﬁ«ﬁÌ œ«„ Ÿ·Â «·⁄«·Ì<br />
·ﬂ‰ ŸÂ—  „Ã„Ê⁄… „‰ „ﬁ·œÌ «·„Ì—“« ⁄»œ«·—”Ê· «·—«›÷Ì‰ ·Â–« «·«„— ÊÌƒÌœÊ‰ »œ·« ⁄‰Â «·ÕÃ… «·„Ì—“« ﬂ„«· «·œÌ‰ «·«Õﬁ«ﬁÌ Œ·›« ··›ﬁÌœ <br />
=====<br />
«·Œ»— <br />
„ﬁ·œÊ‰ ··„Ì—“« ⁄»œ«·—”Ê· ÌƒÌœÊ‰<br />
«·„Ì—“« ﬂ„«· «·œÌ‰ «·≈Õﬁ«ﬁÌ ··„—Ã⁄Ì… <br />
√⁄·‰  „Ã„Ê⁄… „‰ „ﬁ·œÌ «·—«Õ· «·„Ì—“« ⁄»œ«·—”Ê· Õ”‰ «·≈Õﬁ«ﬁÌ «·Õ«∆—Ì ⁄‰  √ÌÌœÂ„ ·‹ ´«·ÕÃ… «·„Ì—“« ﬂ„«· «·œÌ‰ «·≈Õﬁ«ﬁÌ «·Õ«∆—Ìª Œ·›« ··›ﬁÌœ Ê–·ﬂ ⁄·Ï «·—€„ „‰ ≈⁄·«‰ ÂÌ∆… «·„”«Ãœ Ê«·ÂÌ∆«  Ê«·‰œÊ«  «·œÌ‰Ì… ›Ì Ã«„⁄ «·≈„«„ «·’«œﬁ „»«Ì⁄… «·„Ì—“« ⁄»œ«··Â ⁄»œ«·—”Ê· Œ·›« ·Ê«·œÂ «·—«Õ· ‰“Ê·« ⁄‰œ Ê’Ì Â. <br />
Ê ” ‰œ «·„Ã„Ê⁄… «·„–ﬂÊ—… «· Ì —√  √‰Â „‰ «·”«»ﬁ ·√Ê«‰Â «·≈⁄·«‰ ⁄‰ √”„«∆Â«°  ” ‰œ ≈·Ï —ƒÌ Â« »√‰ ´”„«Õ… «·⁄·«„… «·ÕÃ… «·„Ì—“« ﬂ„«· «·œÌ‰ «·≈Õﬁ«ﬁÌª ⁄«·„ „ƒÂ· ·–·ﬂ «·„‰’» »Ì‰„«  —Ï ⁄œ„ ÃÊ«“ ´ ﬁ·Ìœ „‰ ·„ Ì⁄—› ⁄‰Â √‰Â »·€ „— »… «·«Ã Â«œª —«›÷… √‰  ﬂÊ‰ «·„—Ã⁄Ì… »«·Ê—«À… √Ê «· Ê’Ì… ﬂ„« —›÷  √‰  ﬂÊ‰ Â‰«ﬂ ›Ì «·„—Ã⁄Ì… »Ì⁄… „‰ «·√”«”. <br />
Ê ·ﬁ  ´«·Êÿ‰ª »Ì«‰« „‰ «·„Ã„Ê⁄… «·„–ﬂÊ—… Ã«¡ ›ÌÂ „« Ì·Ì: <br />
´»⁄œ √‰ ‰—›⁄ √”„Ï ¬Ì«  «· ⁄«“Ì ·„ﬁ«„ ’«Õ» «·⁄’— Ê«·“„«‰ «·ÕÃ… »‰ «·Õ”‰ ⁄Ã Ê⁄·„«∆‰« «·√⁄·«„ ·›ﬁœ«‰ «·„—Ã⁄ «·œÌ‰Ì Œ«œ„ «·‘—Ì⁄… «·€—«¡ «·„Ì—“« ⁄»œ«·—”Ê· «·≈Õﬁ«ﬁÌ «·Õ«∆—Ì ‹ —Õ„Â «··Â Ê≈·Ï «·„ƒ„‰Ì‰ Ê«·„ƒ„‰« ° ‰Êœ √‰ ‰Ê÷Õ √‰Â Ê„‰ „‰ÿ·ﬁ „« ﬁœ—Â ›ﬁÂ«¡ «·≈„«„Ì… «·«À‰Ì ⁄‘—Ì… ›Ì ﬂ »Â„ Ê—”«∆·Â„ «·⁄„·Ì… ÕÊ· «·‘—Êÿ «·Ê«Ã»  Ê«›—Â« ›Ì «·„Ã Âœ Ê«· Ì  À»  «Ã Â«œÂ Ê ﬂÊ‰ «·Ê”Ì·… ≈·Ï „⁄—› Â ÊÂÌ: <br />
1‹ «·«Œ »«— (›Ì„« ≈–«ﬂ«‰ «·„ﬁ·œ ﬁ«œ—« ⁄·Ï  ‘ŒÌ’ –·ﬂ) Ê«·„Œ«·ÿ…° »„⁄‰Ï Õ’Ê· «·⁄·„ «·ÊÃœ«‰Ì √Ê «·«ÿ„∆‰«‰ «·Õ«’· „‰ «·„‰«‘Ï¡ «·⁄ﬁ·«∆Ì… ﬂ«·”«»ﬁ –ﬂ—Â« Ê‰ÕÊÂ« Ê«· Ì ÌÕ’· ·Â „‰ Œ·«·Â« «·ÌﬁÌ‰ Ê«·ﬁÿ⁄ »√Â·Ì… «·„Ã Âœ Ê⁄œ«· Â. <br />
2 ‹ ‘Â«œ… «·⁄œ·ÌÌ‰ „‰ √Â· «·Œ»—…. <br />
3 ‹ «· Ê« — Ê«·‘Ì«⁄ «·„›Ìœ ··⁄·„. <br />
›·„  ﬂ‰ «·„—Ã⁄Ì… ›Ì “„‰ „‰ «·√“„‰… »«·Ê—«À… Ê«· Ê’Ì…° ÊÂ–« Ê«÷Õ ·ﬂ· „‰ «” ﬁ—√ ”Ì—… „« ⁄·ÌÂ «·√’Õ«» „‰ ⁄‰’— «·€Ì»… ≈·Ï ÌÊ„‰« Â–«° ﬂ„« ·«  ÊÃœ ›Ì «·„—Ã⁄Ì… »Ì⁄… √’·«° ﬂ„« ·« ÌÃÊ“ ›ÌÂ« √Ì÷«  ﬁ·Ìœ „‰ ·« Ì⁄—› ⁄‰Â √‰Â »·€ „— »… «·«Ã Â«œ ›ﬂÌ› »„‰ Ì’—Õ »–·ﬂ (ﬂ„« ÂÊ «·„–ﬂÊ— ›Ì Ã—Ìœ… «·—√Ì «·⁄«„ «·⁄œœ 13167 » «—ÌŒ 9 ÌÊ·ÌÊ 2003 Ê⁄‰ ·”«‰ «·„Ì—“« ⁄»œ«··Â »‰ «·„—ÕÊ„ «·„Ì—“« ⁄»œ«·—”Ê· «·≈Õﬁ«ﬁÌ ÕÌ‰ ”∆·: <br />
&#9769; „‰ Œ·«· ﬂ·«„ﬂ  Ê÷Õ »√‰ﬂ ·„   ·ﬁ «·œ—Ê” «·›ﬁÂÌ… «·⁄·Ì« Ê„‰Â« œ—Ê” «·»ÕÀ «·Œ«—Ã «· Ì  ƒÂ·ﬂ ·œ—Ã… «·«Ã Â«œ «·œÌ‰Ì Ê„‰ À„ «·„—Ã⁄Ì… «·œÌ‰Ì…° √·«  ‰ÊÌ „Ê«’·…  Õ’Ì·ﬂ «·⁄·„Ì Ê·« ”Ì„« √‰ Ê«·œﬂ √Œ·›ﬂ ⁄·Ï „—Ã⁄Ì… ÿ«∆›… «·‘ÌŒÌ…ø <br />
‹ √‰«  ·ﬁÌ  œ—Ê”« ⁄‰œ »⁄÷ «·√”« –…° ·ﬂ‰ «·Ÿ—Ê› «·Õ«·Ì… Ê√ﬁ’œ Ÿ—Ê› «·⁄„· √À—  ⁄·Ï Ê÷⁄Ì «·œ—«”Ì ≈– ≈‰‰« √—»⁄… √‘ﬁ«¡ ÊÌÃ» √‰ Ì‘œ ﬂ· Ê«Õœ „‰« √“— «·¬Œ—° Êÿ»⁄« «·ﬁ÷«Ì« «· Ã«—Ì… ›’·Ì… ››Ì «·Êﬁ  «·–Ì Ì–Â» √‘ﬁ«∆Ì ≈·Ï «·Œ«—Ã ·√⁄„«·  Ã«—Ì… √÷ÿ— √‰« √‰ √Â „ »‘ƒÊ‰ «·„ Ã—° Ê√Õ«Ê· «·«” ›«œ… „‰ √Êﬁ«  «·›—«€ ··„ÿ«·⁄… ÊÕ÷Ê— œ—Ê” «·¬Ì«  «·⁄Ÿ«„ ›Ì ÿÂ—«‰° Ê√‰« »’œœ «·«” ›«œ… √ﬂÀ— „‰ «·œ—Ê” «· Ì  ·ﬁÌ Â« Œ·«· «·„—Õ·… «·Ã«„⁄Ì… «” ›œ  „‰ ⁄·Ê„ Ê«·œÌ «·„»Ã·° ﬂ„« √‰‰Ì √ ÿ·⁄ ·œ—«”… «·»ÕÀ «·Œ«—Ã ›Ì «·›ﬁÂ Ê«·√’Ê· ·√‰‰Ì »Õ«Ã… ≈·Ï Â–Â «·⁄·Ê„ª. <br />
Ê€Ì—Â« „‰ ﬂ·„« Â «·Ê«÷Õ… «·œ·«·… œÊ‰„« ≈»Â«„ ⁄‰ ﬂÊ‰Â €Ì— „ƒÂ· ··„—Ã⁄Ì… »⁄œ° ÊÂÊ “„«‰ ·„ Ìﬂ‰ »»⁄Ìœ. ÊÂ–« «·ﬂ·«„ Ê€Ì—Â ≈‰„« Ì‰„ ⁄‰ Ê—⁄ «·„Ì—“« ⁄»œ«··Â Ê ﬁÊ«Â Ê⁄œ„ ŒÌ«‰… ‰›”Â ÊÕ—’Â ⁄·Ï œÌ‰ «··Â Ê—⁄«Ì Â ·Â. <br />
Ê„⁄ ﬂ· –·ﬂ ‰Õ‰ „Ã„Ê⁄… „‰ „ﬁ·œÌ «·„Ì—“« Œ«œ„ «·‘—Ì⁄… «·€—«¡ ·„ ‰—œ Â‰« ›Ì ﬂ·«„‰« «· Ã—ÌÕ »√Õœ ≈ÿ·«ﬁ«° Ê≈‰„« ≈·ﬁ«¡ ··ÕÃ… Ê≈ŸÂ«—« ·⁄œ„ «·—÷« »ﬂ· „« ÕœÀ √„«„ ÃÀ„«‰ «·›ﬁÌœ ⁄·ÌÂ «·—Õ„… Ê«·–Ì ·„ Ìﬂ‰ »⁄œ ﬁœ œ›‰° Ê«·«ŒÊ«‰ Ê»ﬂ· «” ⁄Ã«· Ì‰«œÊ‰ »√„— ¬Œ— œÊ‰„« «Õ —«„ ··›ﬁÌœ «·—«Õ·. <br />
ﬂ„« Ê‰⁄·‰ Ê„‰ Œ·«· Â–« «·„‰»— «·Õ— Ã—Ìœ… ´«·Êÿ‰ª «·€—«¡ Ê»⁄œ  ÊœÌ⁄‰« ·„ÕÌÌ «· —«À ÊŒ«œ„ «·‘—Ì⁄… «·€—«¡  √ÌÌœ‰« «·„ÿ·ﬁ ·”„«Õ… «·⁄·«„… «·ÕÃ… «·„Ì—“« ﬂ„«· «·œÌ‰ «·≈Õﬁ«ﬁÌ «·Õ«∆—Ì Õ›ŸÂ «··Â ·ﬂÊ‰Â «·⁄«·„ «·„ƒÂ· ·–·ﬂ «·„‰’» «·‘—Ì›° ·„« ⁄—› „‰ Ê—⁄Â Ê ﬁÊ«Â Ê⁄·„Ì Â «· Ì ‘Âœ ·Â« «·√ﬂ«»— „‰ «·⁄·„«¡° Ê–·ﬂ »≈·Õ«Õ „‰ Ã„Ê⁄ «·„ƒ„‰Ì‰ ·—›÷Â «·„ ﬂ—— ·Â« Ê≈’—«—Â ⁄·Ï Â–« «·—›÷° ≈·« √‰‰« √·“„‰«Â ≈Ì«Â« ·„⁄—› Â «·„”»ﬁ… „‰ ÊÃÊ» ≈ŸÂ«— «·⁄«·„ ·⁄·„Â ÊŒ’Ê’« ⁄‰œ ŸÂÊ— «·› ‰. <br />
Ê⁄·ÌÂ ›≈‰‰« Ê··„—… «·À«‰Ì… ‰ƒﬂœ √‰ «” „—«— ‘Ã—… «·≈Õﬁ«ﬁÌ «·Õ«∆—Ì «·⁄·„Ì… «·ÕÊ“ÊÌ… ≈‰„« ÂÊ »«·⁄·«„… «·ÕÃ… «·„Ì—“« ﬂ„«· «·œÌ‰ «·≈Õﬁ«ﬁÌ «·Õ«∆—Ì Õ›ŸÂ «··Â. <br />
Ê√ŒÌ—« ·« Ì”⁄‰« ≈·« √‰ ‰”√· «·„Ê·Ï  ⁄«·Ï √‰ Ì €„œ «·›ﬁÌœ »Ê«›— —Õ„ Â ÊÌ”ﬂ‰Â «·›”ÌÕ „‰ Ã‰ Â. <br />
ﬂ„« √‰‰« ‰‰ Â“ Â–Â «·›—’… ·‰»⁄À „‰ Œ·«·Â« «· ⁄“Ì… ≈·Ï √Õ»«∆‰« √Â«·Ì «·‘Âœ«¡ «·–Ì‰ ·ﬁÊ« Õ ›Â„ »⁄œ “Ì«— Â„ ·ﬁ»— ”Ìœ «·‘Âœ«¡ √»Ì ⁄»œ«··Â «·Õ”Ì‰ ⁄·ÌÂ «·”·«„. <br />
<br />
<br />
http://www.alwatan.com.kw/default.as...1&amp;topic=210808</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">16-10-06, 06:37 AM</div></div><div class="posttext">›÷«∆Õ «·„—Ã⁄Ì«  «·‘Ì⁄Ì… «·⁄—«ﬁÌ… [ «·”Ì” «‰Ì - »‘Ì— «·‰Ã›Ì - «·ÕﬂÌ„]<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=45945<br />
<br />
ﬂ «» «·”›Ì— «·Œ«„” »Ì‰ ÌœÌﬂ„ (( ”·”·… ›÷«∆Õ «·„—Ã⁄Ì«  «·‘Ì⁄ÌÂ))<br />
<br />
http://d-sunnah.net/forum/showthread.php?t=53485&amp;highlight=%C7%E1%D3%DD%ED%D1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">19-10-06, 05:48 AM</div></div><div class="posttext">‰„Ê–Ã „‰ «·ﬂ–» «·–Ì Ì„«—”Â «·„—«Ã⁄ ⁄·Ï «·„ﬁ·œÌ‰ «·‘Ì⁄… <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=27437</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">10-01-07, 06:43 AM</div></div><div class="posttext">«·”Ìœ ›÷· «··Â Ì› Ï ÷œ «· »—Ì“Ï Ê«·Œ—”«‰Ï »√‰Â„« „‰ Œœ«„ «·’Â«Ì‰… Ê«·ÌÂÊœ<br />
<br />
<br />
<br />
ﬂ «»«  - ‘«ﬂ— «·„Ê”ÊÏ «·Õ”Ì‰Ï <br />
<br />
<br />
<br />
Ê√ŒÌ—« √’œ— ”„«Õ… «·”Ìœ ›÷· «··Â › Ê«Â «· Ï ÿ«· «‰ Ÿ«— «·Ã„«ÂÌ— «·„ƒ„‰… ·Â« ° ›ﬁœ ﬁ—— ”„«Õ Â ≈‰ «· »—Ì“Ï Ê«·Œ—”«‰Ì „‰ Œœ«„ «·ÌÂÊœ Ê«·’Â«Ì‰… Ê·« ÌÃÊ“  ﬁ·ÌœÂ„« Ê·« ⁄œ«·… Ê·« Ê—⁄ ·Â„« ·Â„« .<br />
<br />
<br />
<br />
·ﬁœ ﬁ«·  «·„—Ã⁄Ì… «·≈”·«„Ì… «·—‘Ìœ… ﬂ·„ Â« «·›’· ›Ï √„— Â–Â «·„—Ã⁄Ì«  «·„‘»ÊÂ… «· Ï ﬁœ„  √⁄Ÿ„ «·Œœ„«  ··ÌÂÊœ Ê«·’Â«Ì‰… ⁄‰ ÿ—Ìﬁ ’—› «·„”·„Ì‰ ⁄‰ ﬁ÷«Ì«Â„ «·„’Ì—Ì… Ê ‹‘ Ì  ÃÂÊœ «·„ﬁ«Ê„Ì‰ Ê≈÷·«· ›∆… «·‘»«» Ê —”ÌŒ ﬁÌ„ «· ‘œœ «·œÌ‰Ï Ê«· ÿ—› «·–Ï ‰ÂÏ «·≈”·«„ ⁄‰Â .<br />
<br />
<br />
<br />
≈‰ «· »—Ì“Ï Ê«·Œ—”«‰Ï ÊÕ“»Â„« «·„ ‘œœ ·„  ﬂ‰ ·Â„ √Ì… „”«Â„«  ›Ï ≈‰ ’«— «·ÀÊ—… «·≈”·«„Ì… «·≈Ì—«‰Ì… ›ﬁœ ﬂ«‰ Â«–Ì‰ «·‘Œ’Ì‰ Ìœ⁄Ê«‰ ≈·Ï ⁄œ„ „Ê«ÃÂ… ‘«Â ≈Ì—«‰ Ê·„ Ì”Ã· ·Â„« «· «—ÌŒ «·ﬁ—Ì» √Ï  ÷ÕÌ«   Õ”» ·Â„« ›Ï Â–« «·„Ã«· ° ›Ï «·Êﬁ  «·–Ï œ›⁄ «·ﬂÀÌ—Ì‰ „‰ ÿ·»… «·⁄·Ê„ «·œÌ‰Ì… ÕÌ« Â„ ›Ï ”»Ì·  ÕﬁÌﬁ «‰ ’«— «·ÀÊ—… «·≈”·«„Ì… .<br />
<br />
<br />
<br />
Ê„„« Ìƒ”› ·Â √‰‰« ‰Ãœ Ê⁄·Ï €›·… „‰ «·“„‰ ≈‰ Â«–Ì‰ «·‘Œ’Ì‰ ﬁœ √’»Õ« „—Ã⁄Ì‰ Ì‘«— ≈·ÌÂ„« »«·»‰«‰ »Ì‰„« ÌÊÃÂ«‰ √ﬁ”Ï «·÷—»«  ··œÌ‰ Ê«·„ œÌ‰Ì‰ .<br />
<br />
<br />
<br />
‘ﬂ—« ·”„«Õ… «·”Ìœ ›÷· «··Â ÊÕ›ŸÂ «·»«—Ï Ê√ÿ«· ›Ï ⁄„—Â «·‘—Ì› ·Ì‰Ì— ·‰« œ—Ê» «·ÕÌ«… Ê«·œÌ‰ .<br />
<br />
·„‘«Âœ… ’Ê—… «·› ÊÏ «·—Ã«¡ “Ì«—… Â–« «·—«»ÿ :<br />
<br />
<br />
<br />
http://www.manaar.com/vb/showthread.php?t=1564</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">12-02-07, 02:25 AM</div></div><div class="posttext">Õ”‰ «·’›«— »⁄÷ «ﬁÊ«·Â Ê ”ÃÌ·« Â<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=43985</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">27-02-07, 03:19 PM</div></div><div class="posttext">„Õ«Ê·«  √Ê·Ì… ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59390</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">27-02-07, 04:59 PM</div></div><div class="posttext">&#1605;&#1604;&#1601; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1589;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608; &#1575;&#1604;&#1576;&#1583;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61062</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">02-03-07, 12:30 AM</div></div><div class="posttext">‰„Ê–Ã · “ÊÌ— ‘ÌŒ ‘Ì⁄Ì<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61188</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 04:35 AM</div></div><div class="posttext">„‰ ÂÊ «·„—Ã⁄: ÊÕÌœ «·Œ—«”«‰Ì - ··ﬂ« » : ﬁÌ’— «·—ﬂ«»Ì <br />
<br />
«·”·«„ ⁄·Ìﬂ„ «ŒÊ Ì ... ›Ì Œ÷„ «·Ãœ· «·œ«∆— ÕÊ· «·„—Ã⁄Ì… Ê»«·Œ’Ê’ ÕÊ· »⁄÷ «·„—«Ã⁄ «·–Ì‰ »—“Ê« ›Ì «·«Ì«„ «·«ŒÌ—… ﬂ«‰ «”„ ¬Ì… «··Â «·ÊÕÌœ «·Œ—«”«‰Ì Ê«·–Ì ﬂ » ⁄·Ì «·ﬂÊ—«‰Ì «·„ﬁœ„… «·”Ì∆… «·’Ì  ·ﬂ «»Â «·Õﬁ «·„»Ì‰ ... ›„‰ ÂÊ «·ÊÕÌœ «·Œ—«”«‰Ì .. Ê„« ÂÊ œÊ—Â ›Ì «·”«Õ… «·‘Ì⁄Ì… Ê„«–« ﬁœ„ ··«„… ... ”ƒ«· ”«Õ«Ê· «·«Ã«»… ⁄‰Â ›Ì Õ·ﬁ«  —«ÃÌ« „‰ «·«ŒÊ… √‰ Ìœ·Ê« »œ·ÊÂ„ ›ÌÂ ... ›„‰ Õﬁ‰« «‰ ‰⁄—› „‰ Â„ ﬁ«œ ‰« ÊÂ· Â„ „‰ «·–Ì‰ Ì‰ÿ»ﬁ ⁄·ÌÂ„ «·ﬁÊ· »«‰ „œ«œÂ„ «›÷· „‰ œ„«¡ «·‘Âœ«¡ Ê«‰Â„ ﬂ√‰»Ì«¡ »‰Ì «”—«∆Ì· «„ Â„ „‰ «·–Ì‰ ﬁ«· ⁄‰Â„ —”Ê· «··Â : Ì√ Ì “„«‰ ⁄·Ï √„ Ì° ⁄·„«ƒÂ √”Ê√ «·⁄·„«¡° Ê›ﬁÂ«ƒÂ √”Ê√ «·›ﬁÂ«¡... ﬁÌ·: Ê„‰ Â„ Ì« —”Ê· «··¯ÛÂø ﬁ«·: √Ê·∆ﬂ «·–Ì‰ Ìı“Â¯œÊ‰ «·‰«” ›Ì «·œ‰Ì« Ê·« Ì“ÂœÊ‰° ÊÌı—€¯»Ê‰Â„ ›Ì ˛«·¬Œ—… Ê·« Ì—€»Ê‰° Ìﬁ—¯»Ê‰ «·√€‰Ì«¡ ÊÌı»⁄œÊ‰ «·›ﬁ—«¡.<br />
<br />
„Œ ’—  —Ã„… ÕÌ«… «·‘ÌŒ «·Œ—«”«‰Ì «ﬁ »”‰«Â« „‰ ﬂ «» „ﬁ ÿ›«  Ê·«∆Ì…( ’ 156) ·„ —Ã„Â (⁄»«” »‰ ‰ŒÌ) ....<br />
<br />
«·‘ÌŒ „Õ„œ Õ”Ì‰ »‰ «·‘ÌŒ Õ”‰ »‰ «·‘ÌŒ «”„«⁄Ì· »‰ «·Õ«Ã „·« ÃÊ«œ »‰ «·Õ«Ã „·« ’«·Õ «·Œ—«”«‰Ì<br />
<br />
„Ê«·Ìœ „‘Âœ ⁄«„ 1339 Â‹ 1921 „ .<br />
<br />
»œ√ œ—«” Â ›Ì ”‰ „»ﬂ—… ... Ê–ﬂ— «‰Â ·„ ÌŒ·œ ··‰Ê„ ·Ì·« ·„œ… ⁄«„ ﬂ«„· ﬂ«‰ Ìﬁ÷ÌÂ« ›Ì «·œ—«”… Ê«·⁄»«œ… !!<br />
<br />
œ—” «·„ﬁœ„«  Ê„⁄Ÿ„ ⁄·Ê„ «··€… «·⁄—»Ì… Ê«·«œ» Ê«·—”«∆· Ê<br />
<br />
«·„ﬂ«”» Ê«·ﬂ›«Ì… Ê«·„‰ŸÊ„… Ê«·«”›«— Ê«·‘Ê«Âœ «·—»Ê»Ì… Ê⁄·„ «·ÂÌ∆…<br />
<br />
Ê«·‰ÃÊ„ Ê«·Â‰œ”… Ê«·”·Êﬂ Ê«·«–ﬂ«— Ê«·„Ã«Âœ«  Ê..... «·Œ<br />
<br />
»⁄œ «Õœ«À „”Ãœ (ﬂÊÂ— ‘«œ) «· Ì Êﬁ⁄  ⁄«„ 1354 Â‹ «÷ÿ— «·‘ÌŒ «·ÊÕÌœ ‹ »”»» „Êﬁ›Â „‰ «·«Õœ«À ! ‹ «·Ï „€«œ—… «·„œÌ‰… „ Œ›Ì« »Ì‰ «·Ã»«· „ ‰ﬂ—« ⁄·Ï €Ì— ÂÌ∆ Â Ê„·«»”Â Õ Ï Ê’· ÿÂ—«‰ ÊœŒ·Â« »‘ﬂ· €Ì— ﬁ«‰Ê‰Ì »⁄œ √—»⁄Ì‰ ÌÊ„« À„ €«œ—Â« «·Ï ﬂ—„«‰‘«Â À„ «·Ï «·⁄—«ﬁ !!<br />
<br />
»ﬁÌ 12 ⁄«„« ›Ì «·‰Ã› Õ’· ›ÌÂ« ⁄·Ï «·«Ã Â«œ ... Ê‰Ÿ—« (·«Õ Ì«ÿÂ) ›Ì «·’—› „‰ «·ÕﬁÊﬁ «·‘—⁄Ì… ... ›ﬁœ «Œ– «— ﬁ«¡ «·„‰»— Ê«·Œÿ«»… Œ’Ê’« ›Ì «·ﬂÊÌ  ·Ì”«Â„ ›Ì «·Ê⁄Ÿ Ê«·«—‘«œ ... Ê “ÊÃ Â‰«ﬂ „‰ «ÕœÏ «·ﬂÊÌ Ì«  ...À„ ⁄«œ «·Ï «·‰Ã› ›»ﬁÌ ›ÌÂ« ”‰Ê«  À„ —Ã⁄ «·Ï „‘Âœ Ê‰Ÿ—« ·‰‘«ÿÂ «·”Ì«”Ì ÷œ «·‘«Â «÷ÿ— ··ÂÃ—… „—… «Œ—Ï «·Ï «·‰Ã› Ê„‰Â« «·Ï ÿÂ—«‰ ...<br />
<br />
„Ã—œ ”ƒ«· ‰ „‰Ï «‰ Ì Õ›‰« ⁄»«” »‰ ‰ŒÌ «Ê €Ì—Â »«·ÃÊ«» ⁄·ÌÂ ...<br />
<br />
«–« ﬂ«‰ «·‘ÌŒ „‰ „Ê«·Ìœ 1339 ÂÃ—Ì ....<br />
<br />
Ê —ﬂ «·‘ÌŒ „‘Âœ ”‰… 1354 ÂÃ—Ì ...<br />
<br />
Ì⁄‰Ì «‰ ⁄„— «·‘ÌŒ ﬂ«‰ ·« Ì“Ìœ ⁄‰ 15 ⁄«„« ...<br />
<br />
›ﬂÌ› «” ÿ«⁄ ”„«Õ Â („Â„« ﬂ«‰ –ﬂ«∆Â Ê„Â„« »·€ ⁄œœ «·”‰Ê«  «· Ì ·„ Ì‰«„ ·Ì·Â«) «‰ Ìœ—” Â–Â «·”·”·… «·ÿÊÌ·… «·⁄—Ì÷… „‰ «·œ—Ê” Œ’Ê’« «‰ ÿ·»… «·ÕÊ“… ÌÕ «ÃÊ‰ ⁄·Ï «·«ﬁ· À„«‰Ì ”‰Ê«  ··Ê’Ê· «·Ï œ—” «·ﬂ›«Ì… ÊÕœÂ «„« «·«”›«— Ê«·‘Ê«Âœ «·—»Ê»Ì… ·„·« ’œ—« ›ÂÌ „‰ «·ﬂ » «·›·”›Ì… «·„⁄ﬁœ… .. ›·Ê »œ√ «·‘ÌŒ ›Ì œ—”Â «·ÕÊ“ÊÌ „‰– ”‰ «·”«»⁄… ... Ê«Œ– »„ÿ«·⁄…  ·ﬂ «·ﬂ » („ÿ«·⁄… ›ﬁÿ) ·«Õ «Ã «·Ï ÷⁄› Â–Â «·„œ… · „«„Â« ,,,<br />
<br />
ÊÌ«  —Ï „« ÂÊ œÊ— «·‘ÌŒ ›Ì «·«Õœ«À «·”Ì«”Ì… ¬‰–«ﬂ Ê⁄„—Â 15 ”‰… ⁄·Ï «ﬂÀ—  ﬁœÌ— ... ÊﬂÌ› «” ÿ«⁄ «·Â—Ê» („ Œ›Ì« »Ì‰ «·Ã»«·) «·Ï ÿÂ—«‰ ”Ì—« ⁄·Ï «·«ﬁœ«„ ·Ì’·Â« »⁄œ «—»⁄Ì‰ ÌÊ„« ⁄·„« «‰ «·„”«›… »Ì‰ ÿÂ—«‰ Ê„‘Âœ  “Ìœ ⁄·Ï «·«·› ﬂÌ·Ê„ — ...<br />
<br />
„Ã—œ «”∆·… ... Ê«—ÃÊ «‰ ·«  ›”— (»‰Ì… ”Ê¡) ·«‰ (ﬁ’œÏ ‘—Ì›) „‰ Â–Â «·«”∆·… ... Ê«·”ƒ«· „Ê ⁄Ì» „À· „« ÌﬂÊ·Ê‰ .!!<br />
<br />
2<br />
«·»⁄÷ ﬂ«·ﬂÊ—«‰Ì Ê€Ì—Â »«‰ «·‘ÌŒ «·ÊÕÌœ Ì„À· «· ‘Ì⁄ «·ÕﬁÌﬁÌ ›Ì Â–« «·⁄’— ... ÊÂÊ («·ÊÕÌœ) «·–Ì Ì⁄—› ÕﬁÌﬁ… «·«„«„… ... ·–« ›ﬁœ ⁄—¯› «·ﬂÊ—«‰Ì ﬂ «»Â «·ÃœÌœ «·„Ê”Ê„ («·Õﬁ «·„»Ì‰ ›Ì˛„⁄—›… «·√∆„… «·„⁄’Ê„Ì‰) : »√‰Â »ÕÊÀ „” ›«œ… „‰ „Õ«÷—«  «·„—Ã⁄ «·œÌ‰Ì˛ «·ÊÕÌœ «·Œ—«”«‰Ì ° Ê⁄—¯›Â ’«Õ» (œ«— «·”Ì—…) «· Ì Ì„·ﬂÂ« Ã⁄›— „— ÷Ï «·⁄«„·Ì ( √Ì «·‰«‘—) Ê⁄·Ï˛ ŸÂ—€·«›Â ﬂ„« Ì·Ì:<br />
<br />
ÌÊÃœ « Ã«Â«‰ ›Ì „⁄—›… «·‰»Ì Ê«·√∆„… «·« Ã«Â «·—”„Ì ··ÕﬂÊ„«  ˛«·ﬁ—‘Ì…° «·”«∆œ ›Ì «·„”·„Ì‰° Ê« Ã«Â √Â· «·»Ì  «·‰»ÊÌ Ê‘Ì⁄ Â„° «·ﬁ«∆·Ì‰˛»«·⁄’„… «·„ÿ·ﬁ… ··‰»Ì Ê¬·Â° Ê≈‰Â„ √›÷· «·Œ·ﬁ° Ê«‰Â„ „‘—Ê⁄ —»«‰Ì ·Âœ«Ì… «·⁄«·„ »«·«”·«„° À„ ·≈‰ﬁ«– √„ Â „‰ «·÷·«· Ê≈ﬁ«„… œÊ·… «·⁄œ· «·«·ÂÌ «·⁄«·„Ì… »Ìœ«·„ÂœÌ «·„Ê⁄Êœ ⁄·ÌÂ «·”·«„ .<br />
<br />
ÊÌ÷Ì› «·‰«‘— √Ê «·„ƒ·› ⁄·Ï˛ ŸÂ— «·ﬂ «» √Ì÷« Ê»Œÿ ⁄—Ì÷:<br />
<br />
Â–« «·ﬂ «» Ìƒ’¯· ·Â–« «·« Ã«Â - √Ì « Ã«Â √Â· «·»Ì  «·‰»ÊÌ Ê‘Ì⁄ Â„ -›Ì ›Â„Â„ Ê„⁄—› Â„ ÊÌ—œ¯ ⁄·Ï˛ «·« Ã«Â «·—”„Ì Ê⁄·Ï˛ «·« Ã«Â «·‘Ì⁄Ì˛ «·«· ﬁ«ÿÌ («·–Ì «⁄ »—Â «·ﬂÊ—«‰Ì ›Ì „ﬁœ„ Â ··ﬂ «» »«‰Â Œÿ «·‘ÂÌœ «·’œ— «·«Ê· ﬁœ” ”—Â .<br />
<br />
ÊÌ‘—Õ «·ﬂÊ—«‰Ì ›Ì «·ﬂ «» ...<br />
<br />
ﬂÌ› «‰Â  ⁄—¯› ⁄·Ï˛ «·„—Ã⁄ «·‘ÌŒ ¬Ì… «··¯ÛÂ «·⁄Ÿ„Ï˛ «·ÊÕÌœ«·Œ—«”«‰Ì ›Ì «·ﬂÊÌ  ﬁ»· À·«ÀÌ‰ ”‰… ÊﬂÌ› ÊÃœ ›ÌÂ ÷«· Â - Õ”»  ⁄»Ì—Â -ÊﬂÌ› ’«— „‰ «·€»«¡ «·√ﬂ»— √‰˙ ‰‰Ÿ— »”ÿÕÌ… (√Ê ”–«Ã…) «·Ï˛ „‘—Ê⁄ «·‰»Ì˛Ê«·√∆„… «·–Ì ÂÊ √⁄„ﬁ „‰ ›Ì“Ì«¡ «·ÿ»Ì⁄… »ﬂÀÌ— ·√‰Â„ ÕÃÃ «··¯ÛÂ  ⁄«·Ï˛ ⁄·Ï˛ Œ·ﬁÂ° »⁄·„Â„ Ê„⁄Ã“« Â„ ÊÂ„ ‰Ê—Â ›Ì √—÷Â.. ÊÂ„ ˛Ê”ÿ«¡ ⁄ÿ«¡ «··¯ÛÂ Ê›Ì÷Â° ÊÂ„ «·–Ì‰ Œ·ﬁ «··¯ÛÂ  ⁄«·Ï˛ ‰Ê—Â„ ﬁ»· Œ·ﬁ «·⁄«·Û„.. ÊÂ„ «·—«»ÿ »Ì‰Â (”»Õ«‰Â) Ê»Ì‰ Œ·ﬁÂ..<br />
<br />
≈·Ï˛ √‰ ÌﬁÊ· „” ÿ—œ«:<br />
<br />
Ì” ﬂ· „‰ «œ¯⁄Ï˛ «·›Â„ ›«Â„«° Ê·« ﬂ· „‰ «œ¯⁄Ï˛ «·⁄·„ ⁄«·„«° Ê·« ﬂ· „‰˛ ⁄«ÿÏ˛ «·ÿ» ÿ»Ì»«° Ê·« ﬂ· „‰ Ê—ÛœÛ »ÛÕ˙— ›ÛÂ˙„ «·√‰»Ì«¡ Ê«·„⁄’Ê„Ì‰ ”»«Õ«° ›«‰˛»ÕÊÀ „⁄—›… ‘Œ’Ì« Â„ «·„ﬁœ”… »Õ—Ò° «·‰Ã«… ›ÌÂ ›Ì «··Ã…° Ê«·€—ﬁ ›Ì˛«·‘«ÿÏ˛¡° ÊÂÊ »Õ—Ò ÌÕ «Ã ≈·Ï˛ ›Â„ «·›ﬁÌÂ Ê⁄„ﬁ «·›Ì·”Ê›° Ê›Â„ «·„⁄’Ê„Ì‰ „‰˛ﬂ·«„ «·„⁄’Ê„° ÊÌÕ «Ã »⁄œ –·ﬂ «·Ï˛ ‰»÷ ﬁ·» Ê≈‘—«ﬁ… —ÊÕ.. Ê ·ﬂ „Ì“« ˛ÊÂ» «··¯ÛÂ „‰Â« «·ﬂÀÌ— ≈·Ï˛ «·„—Ã⁄ «·«” «– (√Ì «·‘ÌŒ «·ÊÕÌœ) .<br />
<br />
Ê—√Ì «·ﬂÊ—«‰Ì Â–« ÌŒ ·› „⁄ —√Ì («·ÊÕÌœ) ›Ì ‰›” «·ﬂ «» (’ 440) Ê«·–Ì Ì—Ï :<br />
<br />
(«‰ „⁄—›… ‘Œ’Ì… «·«„«„ «·„⁄’Ê„˛ ⁄·ÌÂ «·”·«„ Ê„« Œ’¯Â »Â «··¯ÛÂ  ⁄«·Ï˛ ·«   Ì”¯— ≈·« ·„‰ Ê’· ≈·Ï˛ „ﬁ«„ «·⁄’„…° ›·« «·›·«”›… ⁄‰ ÿ—Ìﬁ ›·”›« Â„ Ê‰Ÿ—Ì« Â„° Ê·« ⁄·„«¡ «·ÿ»Ì⁄… ⁄‰ ÿ—Ìﬁ ﬁÊ«⁄œÂ„ ÊÊ”«∆·Â„° Ê·« «·⁄—›«¡ ⁄‰ ÿ—Ìﬁ ⁄—›«‰Â„ ˛Ê√œ· Â„ «·–ÊﬁÌ… ﬁ«œ—Ì‰ ⁄·Ï˛ –·ﬂ ... ›ﬁÿ° „‰ Ê’· «·Ï˛ „ﬁ«„ «·⁄’„… Ê⁄«‘Â ÂÊ «·–Ì Ì⁄—› «·„⁄’Ê„ ÊÌ⁄—¯›‰« ⁄·ÌÂ.<br />
<br />
Ê·« ‰⁄—› : Â· «·ÊÕÌœ «·Œ—«”«‰Ì „⁄’Ê„ ⁄·Ï —√Ì «·ﬂÊ—«‰Ì ·«‰Â «·ÊÕÌœ «·–Ì «” ÿ«⁄ ›Â„ «·„⁄’Ê„Ì‰ ⁄·ÌÂ„ «·”·«„<br />
<br />
ÊÌﬁÊ· «·ÊÕÌœ «·Œ—«”«‰Ì ﬂ–·ﬂ ›Ì Â–« «·ﬂ «» Ê›Ì  ›”Ì—Â ··¬Ì… «·ﬁ—¬‰Ì… «·ﬂ—Ì„… (’˛57) „ÛÀÛ·ı ‰ıÊ—ˆÂˆ ﬂÛ„ˆ‘˙ﬂÛ«…Ú ›ˆÌÂÛ« „ˆ’˙»Û«ÕÒ «·˙„ˆ’˙»Û«Õı ›ˆÌ “ıÃÛ«ÃÛ…Ú.. :<br />
<br />
›√‰« Ê√‰  “Ã«Ã… «·„’»«Õ° Ê–·ﬂ ÂÊ „’‰⁄ «·ﬂÂ—»«¡° Ê‰Õ‰ ›Ì »«ÿ‰ «·—„·˛Ê«·’ŒÊ—° ›·« »œ √‰ ‰Œ—Ã „‰Â«° Ê√‰ ‰‰’Â— »œ—Ã… Õ—«—… ⁄«·Ì… ›‰–Ê»° À„˛ ‰‰›’· ⁄‰ »ﬁÌ… „Ê«œ‰« «·“«∆œ…° À„ ‰œŒ· «·Ï˛ «·„’‰⁄° ·Ì’‰⁄˙ ’«Õ»Â „‰« “Ã«Ã… „’»«Õ)<br />
<br />
ÊÌ÷Ì›:<br />
<br />
√„« ’«Õ» –·ﬂ «·„’‰⁄° ›ÂÊ «·ÕÃ… »‰ «·Õ”‰˛ ›ÂÊ «·–Ì Ì„·ﬂ √‰ ˛Ì‰›Œ ›Ì‰« »≈–‰ —»Â° ·« €Ì—Â!!<br />
<br />
√„« ›Ì ﬂ «» („ﬁ ÿ›«  Ê·«∆Ì…) ·„ —Ã„Â ⁄»«” »‰ ‰ŒÌ ›ÌﬁÊ· «·ÊÕÌœ «·Œ—«”«‰Ì :<br />
<br />
≈‰ ≈„«„ «·⁄’— ⁄·ÌÂ «·”·«„ ’«— ⁄»œ«° Ê⁄‰œ „« ’«— ⁄»œ« ’«— —»«°·√‰ «·⁄»ÊœÌ… ÃÊÂ—… ﬂ‰ÂÂ« «·—»Ê»Ì….<br />
<br />
√Ê «·‰’ «·¬Œ—:<br />
<br />
«‰ «·ÕœÌÀ ÕÊ· ≈„«„ «·⁄’— ⁄·ÌÂ «·”·«„ ≈‰„« ÂÊ ⁄·Ï˛ ‰ÕÊ  »’»’ «·ﬂ·» ÕÊ· ˛”ÌœÂ..<br />
<br />
ÊÌƒﬂœ –·ﬂ ›Ì ’›ÕÂ √Œ—Ï˛ ‘«—Õ« Ê„⁄·ﬁ« ⁄·Ï˛ Â–« («· »’»’) Ê„” €›—« „‰Â ·√‰Â Ã—√… ⁄·Ï˛ «·„⁄’Ê„ Õ”» ›Â„Â° ﬁ«∆·«:<br />
<br />
›’«Õ» «·ﬂ·» ﬁœ Ìﬁ–› ﬂ·»Â »√·› ÕÃ— Ê·ﬂ‰ﬂ  Ãœ «·ﬂ·» Ì⁄Êœ ≈·ÌÂ ˛ÊÌ »’»’ ⁄‰œ —Ã·ÌÂ...<br />
<br />
„÷Ì›«:<br />
<br />
Ê⁄„·‰« Â–«° √⁄‰Ì œŒÊ· «·»ÕÀ Ê«·ÕœÌÀ ÕÊ· ≈„«„ «·⁄’—° ≈‰„« ÂÊ ⁄·Ï˛ ‰ÕÊ  »’»’ «·ﬂ·» ÕÊ· ”ÌœÂ° Ê·⁄„—Ì ›≈‰ Â–Â «·œ⁄ÊÏ˛ √Ì÷«° √Ì ﬂÊ‰˛⁄„·‰« ‰ÕÊ  »’»’ «·ﬂ·» - ·«»œ „‰ «·«” €›«— „‰Â«!<br />
<br />
√Ì - Ê«·ﬂ·«„ ··„—Ã⁄ «·ÊÕÌœ :<br />
<br />
ÊÕ Ï˛  ⁄»Ì—Ì «·„ ﬁœ„ ⁄‰ Â–« «·ÕœÌÀ˛ Ê«·»ÕÀ »  »’»’ «·ﬂ·»° ·« Ì„ﬂ‰ √‰ Ì Õﬁﬁ Â‰« ÊÌ’œﬁ! ÕÌÀ «‰‰« ·„ ‰Ã «“ «·«„ Õ«‰ »⁄œ..° ›’«Õ» «·ﬂ·» ﬁœ Ìﬁ–› ﬂ·»Â »√·› ÕÃ—° Ê·ﬂ‰ﬂ  Ãœ «·ﬂ·» ˛Ì⁄Êœ ≈·ÌÂ ÊÌ »’»’ ⁄‰œ —Ã·ÌÂ° Ê·„ ‰ıﬁ–› ‰Õ‰ »ÕÃ— Ê«Õœ („‰ Â–« «·»Ì )»⁄œ° Õ Ï˛ Ì »Ì¯‰° Â· ”‰⁄Êœ ≈·Ï˛ Â–« «·»«» „‰ ÃœÌœ Ê‰’—¯ ⁄·Ï˛ ·À„ √⁄ «»Âø!<br />
<br />
«·Ï˛√‰ ÌﬁÊ· :<br />
<br />
... «··Â„ ≈·¯« √‰ Ì ·ÿ¯› ⁄·Ì‰« »»—ﬂ… ÃœÂ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ... Ê≈·¯« ›·”‰« Õ Ï˛ ›Ì˛ „ﬁ«„ ﬂ·» „Ûœ¯ ⁄·Ï˛ √⁄ «» œ«—Â„ –—«⁄ÌÂ ÊÂ“¯ √„«„Â„ –Û‰Û»Â° ›‰Õ‰ √ﬁ· „‰ ﬂ·»˛ Ê√”Ê√..<br />
<br />
„·«ÕŸ… ﬁ»· √‰ ‰ Â„ : ﬁœ ÌﬁÊ· «·»⁄÷ »«‰ Â–« „‰ ”·Êﬂ «·⁄«—›Ì‰ ... Ê»„« «‰ «·ÊÕÌœ «·Œ—«”«‰Ì (”Ìœ «·⁄—›«¡) ﬂ„« ÌﬁÊ· «·ﬂÊ—«‰Ì ... «–‰ ›‰Õ‰ ·« ‰›Â„ „« ÌﬁÊ· ... ›—Ã«∆Ì „‰ («·Ì› Â„Ê‰) »«·⁄—›«‰ «‰ ÌÊ÷ÕÊ« ·‰« ﬂÌ› : ≈‰ ≈„«„ «·⁄’— ⁄·ÌÂ «·”·«„ ’«— ⁄»œ«° Ê⁄‰œ „« ’«— ⁄»œ« ’«— —»«° ·√‰ «·⁄»ÊœÌ… ÃÊÂ—… ﬂ‰ÂÂ« «·—»Ê»Ì… ..<br />
<br />
⁄·„« »«‰ „À· Â–Â «·«ﬁÊ«· ·„ ‰ÃœÂ« ⁄‰ ⁄·„«¡ «·‘Ì⁄… «·ﬂ»«— «·–Ì‰ ⁄—›Ê« »«·⁄—›«‰ „À· ’œ— «·„ √·ÂÌ‰ ›Ì ﬂ «»ÌÂ «·«”›«— «·«—»⁄… Ê«·‘Ê«Âœ «·—»Ê»Ì… Êﬂ–·ﬂ «·⁄·«„… «·„—ÕÊ„ „Õ„œ Õ”Ì‰ «·ÿ»«ÿ»«∆Ì ’«Õ»  ›”Ì— «·„Ì“«‰ Êﬂ–« ⁄‰œ ”Ìœ «·⁄«—›Ì‰ «·«„«„ «·Œ„Ì‰Ì ›Ì ﬂ «»ÌÂ «·«œ«» «·„⁄‰ÊÌ… ··’·«… Ê‘—Õ œ⁄«¡ «·”Õ—<br />
<br />
3<br />
<br />
ÊÌ” „— ¬Ì… «··¯ÛÂ «·‘ÌŒ «·ÊÕÌœ ›Ì ⁄—÷Â ·›Â„˛ «·√∆„… «·„⁄’Ê„Ì‰ »«·ÿ—Ìﬁ… «· Ì –ﬂ—  «·Ï˛ √‰ ÌﬁÊ·° Ê«·⁄Âœ… ⁄·Ï˛ «·ﬂÊ—«‰Ì ÿ»⁄«:<br />
<br />
«‰ »Õ— „⁄—› Â„ Ì€—ﬁ ›ÌÂ Ã»—∆Ì· Ê„Ìﬂ«∆Ì· Ê«”—«›Ì·(1.<br />
<br />
Ê ÌﬁÊ· ﬂ–·ﬂ ..<br />
<br />
Ê«‰ ›Â„˛ ﬂ·«„ «·„⁄’Ê„ ·« Ì⁄—›Â «·« «·„⁄’Ê„ «·–Ï ‰—«Â »≈‘«—… Ê«Õœ… ›Ì ﬂ·«„Â Ì–—¯Ì ˛„·Ì«— ⁄ﬁ· ﬂ⁄ﬁ· «»‰ ”Ì‰« ›Ï „Â»¯ «·—ÌÕ(2)<br />
<br />
Ê Ì÷Ì› ...<br />
<br />
«‰ «·‘„” ›Ì «·„‰ŸÊ„… «·‘„”Ì… ÂÌ «·„ÕÊ—° ÊÂÌ „‘⁄· «·ÕÌ«…° Ê⁄„·Â« √‰Â«  ı‰„¯Ì »√‘⁄¯ Â« «·ÿ«ﬁ«  «·ﬂ«„‰… ›Ì «·„ÊÃÊœ«  «·√—÷Ì… Ê Ê’·Â« «·Ï˛ ﬂ„«·Â« «·„‰«”».<br />
<br />
√„« „‰ŸÊ„… «·⁄«·„ «·ﬂ»Ì— - Ê«·ﬂ·«„ »·« ›«’·… ··‘ÌŒ «·ÊÕÌœ - ›ÂÌ˛„‰ŸÊ„… „ÕÌ¯—…° ·„ Ì›Â„Â« ≈·¯« «·ŒÊ«’ „‰ √Ê·Ì «·√·»«»° Ê·Â« ·»¯ Ê·Â« ﬁ‘—° √Ì˛ «‰Â«  ‰ﬁ”„ «·Ï˛ ⁄«·„ Ÿ«Â—Ì Ê⁄«·„ »«ÿ‰Ì.. Ê»«ÿ‰ «·⁄«·„ ·Â „‰ŸÊ„… √Ì÷«° ›„‰ŸÊ„… «·„·ﬂÊ   Ê«“Ì „‰ŸÊ„… «·„·ﬂ° Ê‘„” Â–Â «·„‰ŸÊ„… Ê„ÕÊ—Â« –« ˛‰»Ì‰« «·√⁄Ÿ„ „Õ„œ (’) »Õﬂ„ »—Â«‰ «·⁄ﬁ· Ê«·‰ﬁ·° ›„ﬁ«„ Œ« „Ì… «·√‰»Ì«¡ ÂÊ „ﬁ«„ ˛«·«‰”«‰ «·√Ê· «·–Ì ·« À«‰Ì ·Â° ÊÀ«‰ÌÂ ≈‰„« ÂÊ ÊÃÊœ  ‰“Ì·Ì° √„« «·ÊÃÊœ «·ÕﬁÌﬁÌ˛›ÂÊ „‰Õ’— »›—œ ·« Ì À‰Ï˛ Ê·« Ì ﬂ—— ÊÂÊ ‰»Ì‰« „Õ„œ (’) ÊÂÊ ¬Ì… «·≈”„ «·Ê«Õœ Ê «·√Õœ ⁄“¯ ÊÃ· ·„ Ìﬂ‰ ·Â À«‰Ú Ê·« ÌﬂÊ‰° ÊÂÊ ﬁÊ·Â  ⁄«·Ï: )ÊÛ«·‘¯Û„˙”ˆ ÊÛ÷ıÕÛ«ÂÛ«* ÊÛ«·˙ﬁÛ„Û—ˆ ≈ˆ–Û«  Û·«ÛÂÛ«((3)<br />
<br />
Ê»⁄œ Â–Â «·„ﬁ ÿ›«  „‰ («·„ﬁ ÿ›«  «·Ê·«∆Ì…) Ê„‰ ﬂ «» («·Õﬁ «·„»Ì‰)<br />
<br />
‰ﬂ ›Ì »Â–Â «·„ﬁ«ÿ⁄ ÕÊ· „‰ÂÃ ˛«·ﬂ «» Ê’«Õ»Â ...<br />
<br />
Ê”ÌﬂÊ‰ „Ê÷Ê⁄‰« «·ﬁ«œ„ «‰ ‘«¡ «··Â ÕÊ· Ÿ«Â—… «·€·Ê ›Ì «·⁄’— «·ÕœÌÀ „⁄ –ﬂ— ‰»–… „Œ ’—… ⁄‰  «—ÌŒ «·€·Ê ⁄‰ «·„”·„Ì‰ Ê”‰–ﬂ— ›ﬁ—«  «Œ—Ï „‰ ¬—«¡ «·ÊÕÌœ «·Œ—«”«‰Ì „⁄ –ﬂ— ›ﬁ—«  „Œ «—… „‰ ﬂ » «Œ—Ï Ì⁄ »— √’Õ«»Â« „‰ «·„Ê«·Ì‰ ··„—Ã⁄ «·ÊÕÌœ  «—ﬂÌ‰ «·Õﬂ„ ›Ì «·‰Â«Ì… ··ﬁ«—Ì¡ «·ﬂ—Ì„ —«ÃÌ‰ „‰ «·«Õ»… «·„”«Â„… ›Ì Â–« «·„Ê÷Ê⁄<br />
<br />
1) ﬂ «» «·Õﬁ «·„»Ì‰ ’˛331.<br />
<br />
2) «·„’œ— «·”«»ﬁ ‰›”Â ’ 441.<br />
<br />
3) «·„’œ— ‰›”Â ’ 539.<br />
<br />
4<br />
<br />
ﬁ»· «·ÕœÌÀ ⁄‰ „Ê«ﬁ› «·„—Ã⁄ «·ÊÕÌœ «·”Ì«”Ì… Ê⁄·«ﬁ Â »«·«„… ÊœÊ—Â ›Ì «·› ‰… «· Ì ⁄’›  »«»‰«¡ «·ÿ«∆›… «·‘Ì⁄Ì… ›Ì «·«Ê‰… «·«ŒÌ—… ... ‰Õ«Ê· «‰  ·ﬁÌ ‰Ÿ—… ”—Ì⁄… ⁄·Ï „Ê÷⁄ «·€·Ê Ê«·€·«… Ê«‰ ‘«—Â »ﬁÊ… Œ·«· «·”‰Ê«  «·«ŒÌ—… »Ì‰ «»‰«¡ «·ÿ«∆›… Ê‰Õ«Ê· «‰ ‰Õ«ﬂ„ ›Ì «·‰Â«Ì… «—«¡ «·„—Ã⁄ «·ÊÕÌœ («·⁄—›«‰Ì…) Ê⁄·«ﬁ Â« »Ÿ«Â—… «·€·Ê<br />
<br />
«·€·Ê¯ : ·€… ÂÊ «·≈— ›«⁄ Ê„Ã«Ê“… «·ﬁœ— ›Ì ﬂ· ‘Ì˛¡... Ê€·« ›Ì «·œÌ‰°√Ì Ã«Ê“ Õœ¯Â° ﬁ«·  ⁄«·Ï : (·«  €·Ê ›Ì œÌ‰ﬂ„)... Êﬁ«· »⁄÷Â„ €·Ê ı˛›Ì «·√„— €·Ê¯« Ê€·«‰Ì… Ê€·«‰Ì«° √Ì Ã«Ê“  ›ÌÂ «·Õœ¯ Ê√›—ÿ ı ›ÌÂ.<br />
<br />
√„« «·€·«… ›Ì  √—ÌŒ «· ‘Ì¯⁄ ›Â„ Ã„«⁄… („‰ «·„ Ÿ«Â—Ì‰ »«·≈”·«„° ÊÂ„ ˛«·–Ì‰ ‰”»Ê« √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì Ê«·√∆„… „‰ –—Ì Â ⁄·ÌÂ„ «·”·«„ ≈·Ï˛ «·√·ÊÂÌ… Ê«·‰»Ê¯…° Ê√÷«›Ê« ·Â„ „‰ «·›÷· ›Ì «·œÌ‰ Ê«·œ‰Ì« ≈·Ï˛ „«  Ã«Ê“Ê« ›ÌÂ «·Õœ¯ ÊŒ—ÃÊ« ⁄‰ «·ﬁ’œ° ÊÂ„ ÷·«¯· ﬂ›«— Õﬂ„ ⁄·ÌÂ„ √„Ì— «·„ƒ„‰Ì‰ ⁄·ÌÂ «·”·«„ »«·ﬁ · Ê«· Õ—Ìﬁ ›Ì «·‰«—° Êﬁ÷Ï˛ «·√∆„… ⁄·ÌÂ„ «·”·«„ ⁄·ÌÂ„ »«·ﬂ›— Ê«·Œ—ÊÃ ⁄‰ «·≈”·«„ .<br />
<br />
ÊÌﬁ«·: €·« ÊÌ€·Ê ›Ì «·ﬁÊ· ≈–« «— ›⁄ ⁄‰ «·Õœ¯ ÊÃ«Ê“Â° ›ﬁ«· ⁄“¯ ÊÃ·¯:<br />
<br />
(Ì« √Â· «·ﬂ «» ·«  €·Ê« ›Ì œÌ‰ﬂ„ Ê·«  ﬁÊ·Ê« ⁄·Ï «··¯ÛÂ «·«¯ «·Õﬁ¯°≈‰„« «·„”ÌÕ ⁄Ì”Ï˛ »‰ „—Ì„ —”Ê·ı «··¯ÛÂ Êﬂ·„ Â √·ﬁ«Â« ≈·Ï˛ „—Ì„ Ê—ÊÕÒ˛„‰Â).<br />
<br />
Ê«·€·Ê¯ ‰Ê⁄«‰:<br />
<br />
«·√Ê· : €·Ê¯ ”«–Ã Ê»—Ì˛¡ Ê€Ì— Â«œ› ÊÌ —‘¯Õ ⁄‰ «‰»Â«— ›«∆— √Ê «‰œ›«⁄ ⁄«ÿ›Ì  ›—÷Â Õ«·«  ¬‰Ì… Êÿ«—∆… Ì —‘Õ ⁄‰Â« ≈⁄Ã«»˛ “«∆œ √Ê ﬂ—«ÂÌ… „›—ÿ… Ì‰ ÂÌ«‰ ≈·Ï ¬—«¡ Ê„Ê«ﬁ› „ ÿ—›… ·«   ‰«”» „⁄ „« Ìﬁ ÷ÌÂ «·Õ«· Ê«·„¬·.<br />
<br />
Ê«·À«‰Ì: €·Ê¯ Ê«⁄ Â«œ› Ì√ Ì ‰ ÌÃ…  √„·«  Ê„⁄«‰«… ›ﬂ—Ì… ⁄„Ìﬁ… ›Ì˛ﬁ÷Ì… œÌ‰Ì¯… √Ê ›ﬂ—Ì¯… Ì” Âœ› √’Õ«»Â „‰ Œ·«·Â «·Ê’Ê· ≈·Ï˛ √€—«÷˛„⁄Ì¯‰… Ê ÕﬁÌﬁ √Âœ«› Œ«’… „»Ì¯ ….<br />
<br />
Ê·⁄·¯ √Â„ œÊ«›⁄ «·€·Ê¯ √Ê √”»«» ‰‘Ê∆… ›Ì «·⁄’Ê— «·„ √Œ¯—… ÂÊ  ‘»À˛ »⁄÷ «·„Õ «·Ì‰ Ê«·„«ﬂ—Ì‰ „‰ «·’‰› «·À«‰Ì Ê»“⁄„ «· ’«ﬁÂ„ »«·√∆„… ÊÂÌ«„Â„ ›ÌÂ„ Ê«·œ⁄Ê… ·Â„° »ﬁ’œ ﬂ”» «·√‰’«— Ê«·„ƒÌœÌ‰ „‰ «·√»—Ì«¡ Ê«·»”ÿ«¡ „‰ ⁄Ê«„ «·’‰› «·√Ê·.<br />
<br />
ÊÂﬂ–« «‰ﬁ”„ «·€·«… ›Ì  √—ÌŒ «· ‘Ì¯⁄ «·Ï˛ √ﬂÀ— „‰ „«∆… ÊŒ„”Ì‰ ›—ﬁ…Êﬂ· ›—ﬁ…  ›”¯— )Õ»¯Â« ÊÊ·«¡Â«) ··√∆„… ⁄·Ï˛ ÿ—Ìﬁ Â« «·Œ«’… Ê  Â„˛’«Õ» Â« »«· ﬁ’Ì— ›Ì Â–« «·Õ» √Ê –«ﬂ «·Ê·«¡ .<br />
<br />
Êﬁœ »·€ »⁄÷Â„ √‰˙ Ê÷⁄Ê« «·√∆„… ›Ì „Ê÷⁄ «·—»Ê»Ì… Êﬁ«·Ê« »Õ·Ê· ˛«·ÃÊÂ— «·≈·ÂÌ √Ê «·‰Ê—«‰Ì ›ÌÂ„° ÊÕ·¯ «··«ÂÊ  ›Ì «·‰«”Ê   „«„« ﬂ„« ﬁ«· «·€·«… „‰ «·ÌÂÊœ Ê«·‰’«—Ì ›Ì √Õ»«—Â„ Ê—Â»«‰Â„.<br />
<br />
Ê„‰ Âƒ·«¡ «·€·«…° «·„›Ê¯÷… «·–Ì‰ ﬁ«·Ê« ≈‰ «··¯ÛÂ Œ·ﬁ «·√∆„… À„ «⁄ “·˛  «—ﬂ« ·Â„ Œ·ﬁ «·⁄«·„ Ê œ»Ì— ‘ƒÊ‰Â° Ê„‰Â„ „‰ ÌıœÌ‰ (»À«·ÊÀ „ﬁœ¯”)„ﬂÊ¯‰ „‰ «·√» ÊÂÊ ⁄·Ì Ê«·≈»‰ ÊÂÊ „Õ„œ° Ê—ÊÕ «·ﬁœ” ÊÂÊ ”·„«‰˛ «·›«—”Ì° Ê„‰ ÿ—Ì› √ﬁÊ«· »⁄÷Â„ ≈‰ ÌÊ„ «·√Õœ „⁄‰«Â ⁄·Ì° Ê≈‰ ÌÊ„ ˛«·√À‰Ì‰ ÂÊ «·Õ”‰ Ê«·Õ”Ì‰.<br />
<br />
Ê„‰Â„ „‰ Ì›”— ﬁÊ·Â  ⁄«·Ï˛ (›«·„œ»¯—«  √„—«) √‰ „Õ„œ« (’) ÂÊ «·„œ»¯— «·√Ê·° Ê≈‰¯ ⁄·Ì« ⁄·ÌÂ «·”·«„ ÂÊ «·„œ»¯— «·À«‰Ì !!<br />
<br />
Ê„‰ «·›—ﬁ «· Ì €«· ˙ ›Ì(⁄·Ì) Õ Ï˛ ⁄œ¯ Â ‰»Ì« √Ê ≈·Â« ÂÌ ›—ﬁ… («·Œ‰«ﬁÌ…) «·–Ì‰ ﬂ«‰Ê« ÌŒ‰ﬁÊ‰˛„‰ ÌıŒ«·›Â„ ÊÌ⁄ »—Ê‰ Â–« «·⁄„· ÃÂ«œ« Œ›Ì«.<br />
<br />
ÊÂﬂ–« ›—ﬁ… («·»‘«—Ì…) «·–Ì‰ ﬁ«·Ê« ≈‰ ⁄·Ì« Â—»Û „‰ «·—»Ê»Ì… Ê« ¯Œ– ·Â „ﬂ«‰« ›Ì «·√”—… «·⁄·ÊÌ…«·Â«‘„Ì… .<br />
<br />
ÊÂ‰«ﬂ ›—ﬁ… («·‘—Ì⁄Ì…) «·–Ì‰ “⁄„Ê« «‰ «··¯ÛÂ  ⁄«·Ï˛ Õ·¯ ›Ì˛Œ„”… √‘Œ«’ Â„ «·‰»Ì Ê⁄·Ì Ê›«ÿ„… Ê«·Õ”‰ Ê«·Õ”Ì‰° ÊÂƒ·«¡ Â„˛Œ„”… ¬·Â… ·Â„ Œ„”… √÷œ«œ «Œ ·›Ê« ›Ì  ”„Ì Â„.(9)<br />
<br />
Ê√‘Â— Â–Â «·›—ﬁ˛«·€«·Ì…: «·€—«»Ì… ÊÂÌ «·›—ﬁ… «· Ì  ﬁÊ· «‰ „Õ„œ« (’) ﬂ«‰ √‘»Â »⁄·Ì „‰˛ «·€—«» »«·€—«»° Ê«‰ «··¯ÛÂ ⁄“ ÊÃ· »⁄À Ã»—Ì· »«·ÊÕÌ «·Ï ⁄·Ì ›€·ÿ »„Õ„œ Ê·« ·Ê„ ⁄·Ï Ã»—Ì· ›Ì –·ﬂ ·√‰Â €·ÿ.<br />
<br />
Ê ﬁ«· «·‰Ê»Œ Ì ›Ì ﬂ «»Â ›—ﬁ «·‘Ì⁄…:<br />
<br />
«·€·«… Â„ «·–Ì‰ €·Ê ›Ì Õﬁ ˛√∆„ Â„ Õ Ï˛ √Œ—ÃÊÂ„ ⁄‰ ÕœÊœ «·Œ·Ìﬁ…° ÊÕﬂ„Ê« ›ÌÂ„ »√Õﬂ«„˛«·¬·Â…° Êﬁ«· »⁄÷Â„ ·Ê ‘«¡ ⁄·Ì ⁄·ÌÂ «·”·«„ ·√ÕÌ« ⁄«œ« ÊÀ„Êœ« Êﬁ—Ê‰« »Ì‰˛–·ﬂ .<br />
<br />
Ê√÷«› : « ›ﬁ «·€·«… ⁄·Ï ‰›Ì «·—»Ê»Ì… ⁄‰ «·Ã·Ì· «·Œ«·ﬁ  »«—ﬂ˛Ê ⁄«·Ï° Ê«À»« Â« ›Ì »œ‰ „Œ·Êﬁ° Ê–Â»Ê « «·Ï «‰ «·»œ‰ „”ﬂ‰ ··¯ÛÂ° Ê«‰ «··¯ÛÂ ˛‰Ê— Ê—ÊÕ Ì‰ ﬁ· ›Ì Â–Â «·√»œ«‰ .<br />
<br />
Êﬁ«· √Õœ “⁄„«¡ Â–Â «·›—ﬁ: (≈‰ «·»«—Ì  ⁄«·Ï˛ ≈‰„« ŒÛ·ﬁ «·≈‰”«‰ ⁄·Ï˛‘ﬂ· «”„ √Õ„œ° ›«·ﬁ«„… „À· «·√·›° Ê«·Ìœ«‰ „À· «·Õ«¡ Ê«·»ÿ‰ „À·˛«·„Ì„ Ê«·—Ã·«‰ „À· «·œ«·).<br />
<br />
ÊÌ„ﬂ‰ √‰ ‰À»¯  ⁄œ¯… ﬁÊ«∆„ ·⁄‘—«  «·√”„«¡ «· Ì ŸÂ—  ›Ì «· √—ÌŒ ˛«·‘Ì⁄Ì ÊÕı”»  ⁄·ÌÂ° ≈·«¯ «‰ «·‘Ì⁄… Ê«· ‘Ì¯⁄ „‰Â« »—«¡° Ê„‰Â« «·„‰’Ê—Ì… Ê«·“—«—Ì… Ê«·‰„Ì—Ì… Ê«·‰’Ì—Ì… Ê«·»Ì«‰Ì… Ê«·‘Ìÿ«‰Ì… Ê«·‘„ÌÿÌ¯… Ê«·”»⁄Ì… Ê«·Ã‰«ÕÌ… Ê«·–»«»Ì… Ê«·€—«»Ì… Ê«·—“«„Ì… Ê«·ﬂÀÌ— €Ì—Â« „‰ Â–Â˛ «·›—ﬁ Ê«·ÿÊ«∆› »· ÊÕ Ï «·Õ—ﬂ«  «·”Ì«”Ì… Ê«·⁄Ê«∆· («·⁄·„«∆Ì…).<br />
<br />
√”»«» «·€·Ê¯<br />
<br />
Ì„ﬂ‰ Õ’— √Â„ √”»«» «·€·Ê¯ »„« Ì·Ì:<br />
<br />
1 - «‰‘œ«œ «·⁄œÌœ „‰ «·√ﬁÊ«„ √Ê  ⁄·ﬁ¯Â„ » ﬁ«·ÌœÂ„ «·œÌ‰Ì…° Ê„‰ »Ì‰Â„˛ «·‘Ì⁄… ÊŒ«’… „« Ê—ÀÊÂ „‰ »Ì∆« Â„ «·„Œ ·›… ﬂ«·„Ã”„… „‰ «·ÌÂÊœ Ê«·„ƒ·¯Â… „‰ «·‰’«—Ï˛ «·–Ì‰ „“ÃÊ« »Ì‰ «··«ÂÊ  Ê«·‰«”Ê ° √Ê «·–Ì‰˛ ¬„‰Ê« »«· ‰«”Œ Ê«·Õ·Ê·.<br />
<br />
2 - «·Ÿ·„ «·–Ì Õ·¯ »¬· «·»Ì  ⁄·ÌÂ„ «·”·«„ Ê«·–Ì œ›⁄ Ã„«⁄«  „‰Â„ ··„€«·«… »ÕﬁÂ„° Ê ÷ŒÌ„ „‘«⁄— «· ⁄«ÿ› „⁄Â„ ··Õœ «·–Ì √Œ—ÃÊÂ„ ⁄‰˛ÕœÊœÂ„ «·»‘—Ì…. ÊŒ«’… √Ê·∆ﬂ «·„ ﬁ«⁄”Ì‰ «·–Ì‰ ·„ Ì‰’—Ê« √∆„ Â„˛›Ì ÕÌ« Â„ ›€·Ê »Â„ »⁄œ „„« Â„.<br />
<br />
3 - «·√„‰ „‰ Ÿ·„ «·Õﬂ«„ ° ÕÌÀ Ì» ⁄œ «·€·«… ⁄‰ „Ê«ÃÂ… Âƒ·«¡ «·Õﬂ«„° ÊÌ‰√ÊÊ‰ »⁄Ìœ« ⁄‰ ⁄«·„ «·”Ì«”…° ÊÌ—ÊÕÊ‰ „‰‘€·Ì‰˛»”›«”› «·€·Ê¯ Ê —¯Â« Â° «·√„— «·–Ì Ì‘Ã⁄Â «·Õﬂ«„ √‰›”Â„ ÿ»⁄«° ÕÌÀ˛Ì‰’—› «·‰«” »⁄Ìœ« ⁄‰ «· ›ﬂÌ— »√„Ê—Â„ «·ÕÌ« Ì… Ê«·„⁄«‘Ì…  «—ﬂÌ‰˛«·Õﬂ«„ €«—ﬁÌ‰ ›Ì „·–« Â„ Ê‘ÂÊ« Â„° ÊÂ–« „«›⁄·Â ›⁄·« Õﬂ«„ «·œÊ· Ì‰ ˛«·√„ÊÌ… Ê«·⁄»«”Ì… Ê —ﬂÊ« «·Ê⁄«Ÿ Ìﬁ’¯Ê‰ «·√ﬁ«’Ì’ Ê«·Õﬂ«Ì«  ›Ì˛ «·„Ã«·” Ê Ã„⁄«  «·–ﬂ—.<br />
<br />
4 - «·Â—Ê» „‰ «·⁄»«œ«  Ê«·—ﬂÊ‰ «·Ï «··ÂÊ Ê«·œ⁄… Êÿ·» «·⁄«›Ì… »«ÌÃ«œ »œ«∆· »«Â … „‰ √ﬁ«’Ì’ ÊÕﬂ«Ì«  ·« ﬁÌ„… ·Â« ›Ì «·Ê«ﬁ⁄ Ê·« ⁄·«ﬁ… ·Â« „⁄ Â„Ê„ «·‰«” Ê¬·«„Â„ Ê¬„«·Â„° Ê»ÕÃ… «‰ Â–« «·«„«„ √Ê –«ﬂ ›Êﬁ ˛«·»‘— Ê«‰ ·Â ﬂÌ«‰ –« Ì Œ«’ ·« Ì„ﬂ‰ «‰ Ì— ﬁÌ ≈·ÌÂ √Õœ ›Ì ”·ÊﬂÂ° ›Ìıﬂ ›Ï˛ (»Õ»¯Â) ›ﬁÿ œÊ‰ („⁄—› Â) √Ê «·«ﬁ œ«¡ »”Ì— Â. ÊŒ«’… ›Ì˛„”«∆· «·»–· Ê«· ÷ÕÌ…° √Ê «·«” ‘Â«œ ›Ì ”»Ì· «·ﬁÌ„ Ê«·„»«œÏ˛¡.<br />
<br />
ÊÂ–« „« ‰·«ÕŸÂ ›Ì «·—Ê«Ì… «· Ì Ìﬂ——Â« √’Õ«» Â–« «· Ì«— ÊÂÌ(Õ» ⁄·Ì »‰ «»Ì ÿ«·» Õ”‰… ·«  ÷— „⁄Â« ”Ì∆…) ‰«”Ì‰ «‰ Â–« «·Õ» ·« Ì‰›⁄ «·« »«·‘—Êÿ «· Ì Ê÷⁄Â« ⁄·Ì ⁄·ÌÂ «·”·«„ ·‘Ì⁄ Â .<br />
<br />
5- ›—÷ «·ÂÌ„‰… Ê«·ÊÃ«Â… Ê«·‘√‰Ì… »«› ⁄«· ⁄·«ﬁ… ÊÂ„Ì… „⁄ Âƒ·«¡ «·√∆„… Ê≈÷›«¡ «·ﬂ—«„«  Ê«·„⁄Ã“«  ⁄·ÌÂ„° Ê«‰Â„ Ì›Ì÷Ê‰ ⁄·Ï „Õ»ÌÂ„ „‰˛Â–Â «·›ÌÊ÷«  Ê«·«‘—«ﬁ« ° ›Ì’»Õ Â–« «·œ⁄Ì¯ (»«») Â–« «·«„«„° Ê–«ﬂ(»Â«¡Â) ÊÀ«·À ÊﬂÌ·Â ÊÂﬂ–« .<br />
<br />
Ê·⁄·¯ √Œÿ— „« ›Ì „‰ÂÃ «·€·Ê¯ ÂÊ  »—Ì— «·€·«… ··„⁄«’Ì Ê«·–‰Ê» »ÕÃ… √‰Â„ ·« Ì” ÿÌ⁄Ê‰ «·«— ﬁ«¡ ≈·Ï˛ — »… «·√∆„… «·„⁄’Ê„Ì‰° Ê«‰ ⁄’„ Â„ –« Ì…° √Ì „‰ ⁄‰œ «··¯ÛÂ Ê«‰Â„ ›Êﬁ˛ „” ÊÏ˛ «·»‘—. ÊÕÌ‰ Ì”·» «·€·«… »‘—Ì… «·√∆„… ”·«„ «··¯ÛÂ ⁄·ÌÂ„ √Ê ﬂ„« ÌﬁÊ· √ÕœÂ„ «‰ «·”Ì› ·« Ì„÷¯ ›Ì Ã”œ «·≈„«„ ›Ì „Õ«Ê·… ›«—€… ·«Œ —«⁄ ﬂ—«„… √Ê „⁄Ã“… „Ã⁄Ê·…° ›≈‰Â Ê„‰ ÕÌÀ ·«Ìœ—Ì ·« Ìı»ﬁÌ ·Â–« «·≈„«„ ﬂ—«„… »«⁄ »«—Â ·« Ì” ÿÌ⁄ √‰ Ì–‰» »«·ÿ»⁄ Ê«‰ ﬁÊ¯ Â Œ«—ﬁ… Ê»«· «·Ì ›≈‰Â ·Ì” ‘Ã«⁄… Êﬁœ ÌﬂÊ‰ «·Ãœ«— ›Ì ‰Â«Ì… «· Õ·Ì· « ﬁÏ˛ „‰˛ «·≈„«„ ⁄·ÌÂ «·”·«„ Ê√‘Ã⁄°<br />
<br />
√⁄«–‰« «··¯ÛÂ „‰ Â–« «·≈”›«› √Ê Â–« «·Â—«¡° Ê√⁄«– √∆„ ‰« ⁄·ÌÂ„ «·”·«„ «·–Ì Õı“¯ Ê—Ìœ ⁄ŸÌ„ „‰Â„° Êﬂ·Â„ ⁄Ÿ„«¡° Êœ«”  «·ŒÌ·˛ ’œ—Â° Ê·„ ÌÃœ ·‰›”Â Ê·⁄Ì«·Â ‰›⁄« Ê·« ÷—« œÊ‰ «—«œ… «··¯ÛÂ...<br />
<br />
5<br />
›Ì √„«·Ì «·ÿÊ”Ì(’ 54) »≈”‰«œ ⁄‰ ›÷Ì· »‰ Ì”«— ﬁ«·: ﬁ«· «·’«œﬁ ⁄·ÌÂ «·”·«„ :<br />
<br />
«Õ–—Ê« ⁄·Ï ‘»«»ﬂ„ ˛«·€·«… ·« Ì›”œÊÂ„° ›«‰ «·€·«… ‘—¯ Œ·ﬁ «··¯ÛÂ Ì’€¯—Ê‰ ⁄Ÿ„… «··¯ÛÂ ÊÌœ¯⁄Ê‰ «·—»Ê»Ì… ·⁄»«œ ··¯ÛÂ°Ê«··¯ÛÂ «‰ «·€·«… ·‘—¯ „‰ «·ÌÂÊœ Ê«·‰’«—Ï˛ Ê«·„ÃÊ” Ê«·–Ì‰ √‘—ﬂÊ«... À„ ﬁ«· ⁄·ÌÂ «·”·«„: ≈·Ì‰« Ì—Ã⁄ «·€«·Ì ›·« ‰ﬁ»·Â° Ê»‰« Ì·Õﬁ «·„ﬁ’¯— ›‰ﬁ»·Â° ›ﬁÌ· ·Â° ﬂÌ› –·ﬂ Ì« «»‰ —”Ê· «··¯ÛÂøﬁ«·: «·€«·Ì ﬁœ «⁄ «œ «·’·«… Ê«·“ﬂ«… Ê«·’Ì«„ Ê«·ÕÃ ›·« Ìﬁœ— ⁄·Ï  —ﬂ ⁄«œ Â Ê⁄·Ï «·—ÃÊ⁄˛ «·Ï ÿ«⁄… «··¯ÛÂ √»œ«° Ê«‰ «·„ﬁ’¯— «–« ⁄—› ⁄„·Û Ê√ÿ«⁄Û. )<br />
<br />
›Ì «·ﬁ”„ «·Œ«„” „‰ „Ê÷Ê⁄‰« ÕÊ· («·„—Ã⁄ «·ÊÕÌœ «·Œ—«”«‰Ì) ”‰ ÕœÀ »’Ê—… „Œ ’—… ⁄‰ √Â„ «·›—ﬁ («·‘Ì⁄Ì…) «·„€«·Ì… ›Ì «·⁄’— «·ÕœÌÀ ..  «—ﬂÌ‰ «·ﬁ«—Ì¡ «·ﬂ—Ì„ „—«Ã⁄…  «—ÌŒ «·›—ﬁ «·„€«·Ì… «·ﬁœÌ„… «·Ï «·ﬂ » Ê«·„’«œ— «· «—ÌŒÌ… ... ·«‰ «·›—ﬁ «·„⁄«’—… ·« “«·  ŒÌÊÿÂ«  „ œ ›Ì «·›ﬂ—˛ «·‘Ì⁄Ì «·ÕœÌÀ »· √Œ– ‰‘«ÿÂ« ›Ì «·› —… «·«ŒÌ—… Ì«Œ– ÿ«»⁄« ÃœÌœ« ·Õ—› «·‘Ì⁄… ⁄‰ ›ﬂ—Â„ «·«’Ì· .... Ê√Â„ Â–Â «·›ˆ—ﬁ ÂÌ:<br />
<br />
«·‘ÌŒÌ…<br />
<br />
ÊÂÌ ›—ﬁ… „⁄«’—… „‰ ›—ﬁ «·‘Ì⁄… «‘ ﬁ  «”„Â« „‰ «·‘ÌŒ √Õ„œ »‰˛“Ì‰ «·œÌ‰ »‰ «»—«ÂÌ„ «·≈Õ”«∆Ì «·„Ê·Êœ ⁄«„ 1157 Â‹ Ê⁄ı—› »«·»Õ—«‰Ì ‰”»… «·Ï˛ «·»Õ—Ì‰ «· Ì ‰‘√ ›ÌÂ« Ê ·ﬁ¯Ï˛ ›ÌÂ« „»«œÏ˛¡«·⁄·„ ﬁ»· «‰ Ì‰ ﬁ· «·Ï˛ «·⁄—«ﬁ ·«” ﬂ„«· œ—«” Â «·œÌ‰Ì¯…° Ê„‰ «·⁄—«ﬁ «·Ï˛«Ì—«‰ „ ‰ﬁ·« »Ì‰ Ì“œ Êﬁ“ÊÌ‰ Ê√’›Â«‰ ÊÿÂ—«‰. Ê⁄ı—›  «·‘ÌŒÌ… »«”„(«·ﬂ‘›Ì…) √Ì÷« ‰”»… «·Ï˛ „“«⁄„ „ƒ””Â« ›Ì ﬂ‘› «·√”—«— Ê—›⁄ ˛«·€‘«Ê… »„« Ì‰Ì— «·»’«∆—.<br />
<br />
Õﬁﬁ «·‘ÌŒ «·«Õ”«∆Ì „ﬂ«”» Â«„¯… Œ·«· ≈ﬁ«„ Â »„œÌ‰… Ì“œ «· Ì ÌﬂÀ— ›ÌÂ« √’Õ«» «·œÌ«‰… «·“—«œ‘ Ì…° Ê „ﬂ¯‰ „‰ ﬂ”» „Êœ¯… «·‘«Â › Õ ˛⁄·Ì˛ «·ﬁ«Ã«—Ì «·–Ì ﬂ«‰ „·ﬂ« ”«–Ã« »”Ìÿ« Ìƒ„‰ »«·√”«ÿÌ— Ê«·Œ—«›« ˛Ê«· ‰ÃÌ„° ›√›«÷ ⁄·ÌÂ «·Õœ» Ê«·⁄‰«Ì… «·”·ÿ«‰Ì…° «·√„— «·–Ì Ê›¯— ·Â˛ „“Ìœ« „‰ «·ÿ„√‰Ì‰… Ê«·—«Õ… Ê«·«” ﬁ—«— Õ Ï˛ Œ«ÿ»Â ÌÊ„« ﬁ«∆·« »⁄œ «·»”„·… Ê«·Õ„œ:<br />
<br />
...√„« »⁄œ° ÌﬁÊ· «·⁄»œ «·„”ﬂÌ‰ √Õ„œ “Ì‰ «·œÌ‰° Ê—œ ˙ ⁄·Ì¯ „‰˛«·‰«ÕÌ… «·—›Ì⁄… Ê«·ÃÂ… «·„‰Ì⁄… «·Ï˛ ‰«ÕÌ… «·Ã‰«» «·„ﬂÌ‰ Õ«„Ì «·„·¯…Ê«·œÌ‰ ÿ«·» «·Õﬁ¯ Ê«·ÌﬁÌ‰° ÊÃ«„⁄ ﬂ· “Ì‰° ”·ÿ«‰ «·»—¯Ì‰ ÊŒ«ﬁ«‰˛ «·»Õ—Ì‰° Õ«›Ÿ «·√„«‰ ÊÕ«—” √Â· «·≈Ì„«‰ ⁄«·Ì «·ﬁœ— Ê«·‘√‰°Ê”«„Ì «·—ﬁÌ… Ê«·„ﬂ«‰° «·”·ÿ«‰ »‰ «·”·ÿ«‰ »‰ «·”·ÿ«‰° Ê«·Œ«ﬁ«‰ »‰˛«·Œ«ﬁ«‰ »‰ «·Œ«ﬁ«‰... Ê»⁄œ „Õÿ… Ì“œ Â–Â° «‰ ﬁ· «·‘ÌŒ «·Ï˛ ﬂ—„‰‘«Â «· Ì  ﬁ⁄ ›Ì „› —ﬁ Ã„Ì⁄˛«·ÿ—ﬁ «·»—Ì… ÕÌÀ Ì„—¯ ”ﬂ«‰ ›«—” Ê«·ﬁÊﬁ«” Ê√›€«‰” «‰ Ê¬”Ì««·Ê”ÿÏ˛ ·“Ì«—… «·⁄ »«  «·„ﬁœ”… «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ.<br />
<br />
Ê„‰Â« «‰ ﬁ· «·Ï˛ ﬂ—»·«¡ ·⁄·¯Â ÌÕﬁﬁ ‰Ã«Õ« √ﬂ»— Â‰«ﬂ Ê·ﬂ‰Â «’ÿœ„˛ » ’œÌ «·‘ÌŒ  ﬁÌ «·ﬁ“ÊÌ‰Ì ·Â° ››‰¯œ „“«⁄„Â Êœ⁄«Ê«Â° ÊÂﬂ–« ⁄·„«¡«·‘Ì⁄… ›Ì ﬂ—»·«¡° ›«÷ÿ— «·Ï˛ «·›—«— „‰ Â–Â «·„œÌ‰… »⁄œ √‰ “—⁄ »–—… («·»«»Ì¯…) ›ÌÂ« ⁄»—  ·„Ì–Â «·‘ÌŒ ﬂ«Ÿ„ «·—‘ Ì.<br />
<br />
ÊÌ—Ï˛ «·‘ÌŒÌ… ≈‰ «·√∆„… «·≈À‰Ï˛ ⁄‘— Â„ «·⁄·¯… «·„ƒÀ—… ›Ì ÊÃÊœ «·„Œ·Êﬁ« ° ÊÂ„ „ŸÂ— «·≈—«œ… «·≈·ÂÌ… Ê«·„⁄»¯—Ê‰ ⁄‰ „‘Ì∆… «··¯ÛÂ Ê·Ê·«Â„˛·„« Œ·ﬁ «··¯ÛÂ ‘Ì∆«° Ê·–·ﬂ ›Â„ «·€«Ì… „‰ «·Œ·ﬁ° Êﬂ·¯ „« Ì›⁄·Â «··¯ÛÂ ›ÂÊ Ì›⁄·Â »Ê«”ÿ Â„° Ê·ﬂ‰ ·Ì” „‰ –« Â„° ÊÂ„ „Ã—œ Ê”«∆ÿ.<br />
<br />
Ì—ÊÌ «·‘ÌŒ ﬂ«Ÿ„ «·—‘ Ì ›Ì ﬂ «»Â (œ·Ì· «·„ ÕÌ¯—Ì‰) ⁄‰ √” «–Â˛ «·≈Õ”«∆Ì „« ‰’¯Â:<br />
<br />
≈‰ „Ê·«‰« —√Ï˛ «·≈„«„ «·Õ”‰ ⁄·ÌÂ «·”·«„ –«  ·Ì·… ›Ê÷⁄ ·”«‰Â «·„ﬁœ¯” ›Ì ›„Â° ›„‰ —ÌﬁÂ «·„ﬁœ¯” Ê„⁄Ê‰… «··¯ÛÂ  ⁄·„ «·⁄·Ê„°›ﬂ«‰ ›Ì ›„Â ﬂÿ⁄„ «·”ﬂ¯— Ê√Õ·Ï˛ „‰ «·⁄”· Ê√ÿÌ» „‰ —«∆Õ… «·„”ﬂ° Ê·„« «” ÌﬁŸ «·’»Õ ›Ì Œ«’ Â „Õ«ÿ« »√‰Ê«— „⁄—›… «··¯ÛÂ° ÿ«›Õ« »√›÷«·Â° „‰›’·« ⁄‰ ﬂ· „« ÂÊ „€«Ì— ··¯ÛÂ° Ê“«œ ›Ì «⁄ ﬁ«œÂ ›Ì «··¯ÛÂ ›Ì ‰›” «·Êﬁ ˛«·–Ì ŸÂ— ›Ì «” ”·«„Â ·≈—«œ… «·⁄·Ì...<br />
<br />
ÊÌ÷Ì› «·‘ÌŒ «·≈Õ”«∆Ì „ ÕœÀ« ⁄‰ ‰›”Â:<br />
<br />
Ê„‰– –·ﬂ «·ÕÌ‰ √’»Õ ı ˛√—Ï˛ ›Ì «·‰Ê„ √‘Ì«¡ €—Ì»… ›Ì «·”„«Ê«  Ê«·√—÷. √’»Õ ı √—Ï˛ «·Ã‰«‰˛Ê«·‰«—° Ê√’»Õ ı √—Ï˛ «·⁄Ê«·„ «·„—∆Ì… Ê«··«„—∆Ì…. √’»Õ ı √—Ï˛ √‘Ì«¡ ’œ„ «·⁄ﬁ·° Êﬂ‰ ı √· ﬁÌ ›Ì „⁄Ÿ„ «··Ì«·Ì „⁄ «·√∆„…° ›ﬂ‰ ı √”√·Â„˛ÊÌÃÌ»Ê‰Ì° Ê·Ê «” ›ﬁ ı √À‰«¡ «·—ƒÌ« ›≈‰Â Ìﬂ›Ì ·√‰«„ „‰ ÃœÌœ ·ﬂÌ˛ ı” √‰› «·—ƒÌ… „‰ ÕÌÀ  Êﬁ› <br />
<br />
Ê„‰ „⁄ ﬁœ« Â„ ≈‰Â„ Ìı›”—Ê‰ ¬Ì«  «·ﬁ—¬‰ «·ﬂ—Ì„  ›”Ì—« »«ÿ‰Ì¯« · √ÌÌœ ÊÃÂ… ‰Ÿ—Â„° ﬂ ›”Ì—Â„ ·ﬁÊ·Â  ⁄«·Ï˛: (Ê‰‰“· „‰ «·ﬁ—¬‰ „« ÂÊ ‘›«¡Ê—Õ„… ··„ƒ„‰Ì‰° Ê·« Ì“Ìœ «·Ÿ«·„Ì‰ «·«¯ Œı”«—«) »√‰ ˛«·„ﬁ’Êœ „‰ «·ﬁ—¬‰ ÂÊ „Õ„œ (’)° Ê„« ÂÊ ‘›«¡ Ê—Õ„…° «‰Â ⁄·Ì »‰˛«»Ì ÿ«·» (⁄).<br />
<br />
ÊÌ—Ï˛ «·„ƒ—ŒÊ‰ ≈‰ «·≈Õ”«∆Ì ﬁœ »«·€ ›Ì  ÂÊÌ„« Â Ê√ÿ·ﬁ Ã„·… „‰˛ «·⁄»«—«  Ê«·„⁄„Ì«  ·« Ì›Â„Â« €Ì—Â° ﬂ„« √œ¯⁄Ï˛ «·ﬂ‘› Ê«·≈·Â«„° Ê„À«·˛–·ﬂ „« Ê—œ ›Ì ﬂ «»Â («·ﬂÊ«ﬂ» «·œ—Ì…) ‰ﬁ·« ⁄‰ ﬂ «» ˛«·—‘ Ì «·‘ÂÌ— (‘—Õ «·ﬁ’Ìœ…) «· Ì Ã«¡ ›ÌÂ«:<br />
<br />
«·Õ„œ ··¯ÛÂ «·–Ì ÿ—¯“ œÌ»«Ã «·ﬂÌ‰Ê‰… »”—¯ «·»Ì‰Ê‰… »ÿ—«“ «·‰ﬁÿ… «·»«—“…⁄‰œ «·Â«¡° »·« ≈‘»«⁄ Ê·« «‰‘ﬁ«ﬁ...<br />
<br />
«·»«»Ì¯‹…<br />
<br />
ÊÂÊ „–Â» »«ÿ‰Ì  √”” ›Ì ≈Ì—«‰ ⁄«„ 1844 ⁄·Ï˛ Ìœ «·„Ì—“« ⁄·Ì˛„Õ„œ —÷« «·‘Ì—«“Ì «·–Ì “⁄„ ›Ì «·»Ì‰ «‰Â («·»«») ··«„«„ «·„ÂœÌ˛«·„‰ Ÿ—.<br />
<br />
Ê·ıﬁ¯» »«·„Ì—“« ⁄·Ì „Õ„œ «·»«».  Ê›Ì Ê«·œÂ ÊÂÊ ’€Ì— ›ﬂ›·Â Œ«·Â ˛«·„Ì—“« ⁄·Ì «·‘Ì—«“Ì Ê⁄Âœ »Â «·Ï˛ «·‘ÌŒ ⁄«»œ √Õœ  ·«„–… «·”Ìœ ﬂ«Ÿ„˛ «·—‘ Ì »«–— »–Ê— «·‘ÌŒÌ… «·„«—¯… «·–ﬂ—.<br />
<br />
Ìı⁄ »— («·»Ì«‰) ﬂ «» «·»«»Ì… «·„ﬁœ”° ÊÌ“⁄„ «·„Ì—“« ≈‰ Â–« «·ﬂ «» ‰“·˛⁄·ÌÂ „‰ ”„«¡ «·„‘Ì∆… «·≈·ÂÌ… ›‰”Œ »Â «·ﬁ—¬‰ «·ﬂ—Ì„ Ê’«— ›—÷« ⁄·Ï˛ﬂ· „”·„ √‰ Ìƒ„‰ »Â.<br />
<br />
«·⁄«—› »«··€… «·⁄—»Ì… Ê«·„ ›Õ¯’ ·Â–« «·ﬂ «» Ìﬂ ‘› „‰ √Ê· ÊÂ·…° «‰Â ˛ﬂ «» »«∆” „ Â«›  „‘ÕÊ‰ »«·√Œÿ«¡ «··€ÊÌ… Ê«·‰ÕÊÌ… Ê«·»·«€Ì… »ÕÌÀ˛·«  Œ·Ê ’›Õ… „‰ ’›Õ« Â „‰ Â–Â «·√Œÿ«¡ «·›«Õ‘…° Ê«·ﬂ «»˛„Õ›ÊŸ »Œÿ «·„Ì—“« ‰›”Â.<br />
<br />
›Ì „« Ì·Ì »⁄÷Ò „‰ ‰’Ê’ Â–« «·ﬂ «»:<br />
<br />
ﬁ· «··Â„ ≈‰ﬂ √‰  ›—œ«‰ «·”„«Ê«  Ê«·√—÷ Ê„« »Ì‰Â„«°  Œ·ﬁ „«  ‘«¡ »√„—ﬂ° ≈‰ﬂ √‰  √›—œ «·√›—œÌ‰. ﬁ· «··Â„ «‰ﬂ √‰  ›—œ«‰ «·›—«œÌ‰ · ƒ Ì‰˛ «·›—œ „‰  ‘«¡ Ê· ‰“⁄‰ «·›—œ ⁄„‰  ‘«¡ Ê· ﬁœ—‰ „«  ‘«¡ ﬂÌ›  ‘«¡ ·„« ‘«¡ »„«  ‘«¡ «‰ﬂ ﬂ‰  ⁄·Ï „«  ‘«¡ „ﬁ œ—«... «‰Â ﬂ«‰ ›—«œ« ›«—œ« ›—Ìœ« Ê··¯ÛÂ ›—«œÌ‰ «·”„«Ê«  Ê«·√—÷ Ê„« »Ì‰Â„«... Ê«··¯ÛÂ ›—œ«‰ „› —œ „ ›«—œ.<br />
<br />
Ê„‰ ﬂ·«„Â ›Ì «·√Õﬂ«„ Ê«· ‘—Ì⁄«  ›Ì ‰›” «·ﬂ «» ÌﬁÊ· „Œ«ÿ»« «·‰”«¡ Ê«·—Ã«·:<br />
<br />
<br />
... · ·ÿ›‰ √»œ«‰ﬂ„° Ê· ‰Ÿ—‰ ›Ì «·„—¬… »«··Ì· Ê«·‰Â«—·⁄·ﬂ„  ‘ﬂ—Ê‰. À„ «·”«»⁄ √‰ „ ›· ’·Ì‰ ›Ì «·⁄»«¡ ÊÂ‰ ›Ì ·»«”Â‰ Ê·≈¯¯Ã‰«Õ ⁄·ÌÂ‰ ›Ì ŸÂÊ— ‘⁄—« Â‰ Ê√»œ«‰Â„ ⁄‰œ √“Ê«ÃÂ‰ . À„˛ «·⁄«‘— √‰ „ »«·Œ·«· Ê«·„”Ê«ﬂ »⁄œ„«  ›—€Ê‰ „‰ —“ﬁﬂ„ √›Ê«Âﬂ„˛  ·ÿ›Ê‰ À„ · —ﬁœÊ‰° À„ ÊÃÊÂﬂ„ Ê√ÌœÌﬂ„ „‰ Õœ¯ «·ﬂ›  €”·Ê‰ ≈‰˛ —ÌœÊ‰ √‰  ’·Ê‰... Ê·«  —ﬂ»‰ «·ÕÌÊ«‰ «·«¯ Ê√‰ „ »«··Ã«„ Ê«·—ﬂ«»˛ · —ﬂ»Ê‰. Ê·«  —ﬂ»‰ „« ·«  ” ÿÌ⁄‰ √‰  Õ›Ÿ‰ √‰›”ﬂ„° ›≈‰ «··¯ÛÂ ﬁœ √‰Â«ﬂ„˛⁄‰ –·ﬂ ‰ÂÌ« ⁄ŸÌ„«<br />
<br />
Ê›Ì ‰’ ¬Œ— ÌﬁÊ· :<br />
<br />
≈‰« ﬁœ Ã⁄·‰«ﬂ ‰Ê—« ‰Ê—«‰« ‰ÊÌ—« ··‰«Ê—Ì‰. Ê√‰« ﬁœÃ⁄·‰«ﬂ —Õ„«‰« —ÕÌ„« ··—«Õ„Ì‰. Ê«‰« ﬁœ Ã⁄·‰«ﬂ  „«„«  „Ì„« ·· ¯«„Ì‰.ﬁ· √‰« ﬁœ Ã⁄·‰«ﬂ ﬂ„«·« ﬂ„Ì·« ··ﬂ«„·Ì‰. ﬁ· √‰« Ã⁄·‰«ﬂ ﬂ»—«‰« ﬂ»Ì—« ··ﬂ«»—Ì‰° ﬁ· ≈‰« Ã⁄·‰«ﬂ Õ»«»« Õ»Ì»« ··Õ«»Ì‰° ﬁ· ≈‰« Ã⁄·‰«ﬂ ‘—›«‰«‘—Ì›« ··‘«—›Ì‰<br />
<br />
Ê„‰ √›ﬂ«—Â„ √‰Â„ √·€Ê« «·⁄œÌœ „‰ «·‘—«∆⁄ ﬂ«·’·«… Ê«·’Ì«„ Ê√Õﬂ«„ «·“Ê«Ã Ê«·ÿ·«ﬁ Ê«·≈—À. Ê ›‰¯‰Ê« ›Ì «Œ ·«ﬁ «·—ƒÏ˛Ê«·√Õ·«„. Ê√·€Ê« ›ﬂ—… «·ÃÂ«œ° Êœ⁄Ê« «·Ï „ﬁ«—⁄… «·Œ’Ê„ ⁄»— «·œ⁄Ê…»«·„Ê⁄Ÿ… «·Õ”‰… Ê«·ﬂ·„… «·ÿÌ»… ›ﬁÿ° «·√„— «·–Ì «” Õ”‰ Â «·„«”Ê‰Ì… «·⁄«·„Ì… ÊœÊ«∆— «·«” ⁄„«— «· Ì ÂÌ„‰  ⁄·Ï˛ „ﬁœ—«  «·„”·„Ì‰ ¬‰–«ﬂ.<br />
<br />
ﬂ„« œ⁄Ê« «·Ï˛  Õ—Ì„ «·ÕÃ«» ⁄·Ï˛ «·„—√… Ê≈ÿ·«ﬁ “Ê«Ã «·„ ⁄… »·« ÕœÊœ° Ê«· —ÊÌÃ ·„« Ìı”„Ï˛ Õ”«» «·Ãı„· Ê«Œ ·«ﬁ √—ﬁ«„ ·ﬂ· Õ—› „‰˛Õ—Ê› «·ﬂ·„«  Ê ÿÊÌ⁄ Â–Â «·Ã„· Ê«·ﬂ·„«  ·„« ÌŒœ„ √Âœ«›Â„˛«·”Ì«”Ì¯… Ê«·„–Â»Ì¯… ›Ì «” €›«· «·»”ÿ«¡ Ê«·”–Ã Ê«” Â»«·Â„.<br />
<br />
«·»Â«∆Ì…<br />
<br />
√„« «·»Â«∆Ì… ›ÂÌ ⁄ﬁÌœ… »«ÿ‰Ì… √Œ—Ï˛ √””Â« «·„Ì—“« Õ”Ì‰ ⁄·Ì «·‰Ê—Ì˛«·„·ﬁ¯» »«·»Â«¡ √Ê »Â«¡ «··¯ÛÂ 1892 - 1817 ÊÃ«¡  «„ œ«œ« ·⁄ﬁÌœ… «·»«»Ì… «·„«—¯… «·–ﬂ—.<br />
<br />
ÊÌ⁄ ﬁœ «·»Â«∆ÌÊ‰ ≈‰ «··¯ÛÂ  ⁄«·Ï˛ ⁄»¯— ⁄‰ ‰›”Â Œ·«· «»—«Â„« Ê»Ê–« ÊﬂÊ‰›‘ÌÊ” Ê«»—«ÂÌ„ Ê„Ê”Ï˛ Ê⁄Ì”Ï˛ Ê„Õ„œ° Ê√ŒÌ—« «·»Â«¡ «·–Ì˛Ì‘»Â «·„ÂœÌ «·„‰ Ÿ—. Ê·« ÌŒ ·›Ê‰ ⁄‰ «·»«»ÌÌ‰ «·¯« ›Ì »⁄÷ «·›—Ê⁄˛ Ê«·«Ã Â«œ« .<br />
<br />
«·—ﬁ„ (19) ·œÌÂ„ „ﬁœ”° ﬂ„« ÂÊ ›Ì «·»«»Ì…° Ê  ﬂÊ‰ ”‰ Â„ „‰  ”⁄…⁄‘— ‘Â—« Êﬂ· ‘Â— „‰  ”⁄… ⁄‘— ÌÊ„«° Ê«·’Ê„ ·œÌÂ„ ›Ì «·‘Â— «· «”⁄ ⁄‘— «·–Ì Ì‰ ÂÌ ⁄«œ… ⁄‰œ «·«⁄ œ«· «·—»Ì⁄Ì. „Ê÷Ê⁄ «·“Ê«Ã˛ Ì— »ÿ »Â–« «·—ﬁ„ ›«·„Â— ·œÌÂ„ ›Ì „Ã „⁄ «·„œÌ‰… „À·« 95 „Àﬁ«· –Â»˛√Ì 19 * 5. Ê›Ì «·—Ì› 19 ›ﬁÿ° Ê«·’·«… ⁄‰œÂ„ 19 —ﬂ⁄… Ê«·“ﬂ«…19% „‰ ’«›Ì «·—»Õ ÊÌıœ›⁄ «·Ï˛ (»ÌÊ  «·⁄œ·) «· Ì  ⁄«œ· »Ì  «·„«· √Ê Œ“«‰… «·œÊ· ÊÂﬂ–« ›Ì √„Ê— ﬂÀÌ—… «» œ⁄ÊÂ« ÕÊ· Â–« «·—ﬁ„.<br />
<br />
„·«ÕŸ«  ...<br />
<br />
Ì—Ï «·„—«ﬁ»Ê‰ ›Ì œ«∆—… «·„⁄«—› «·‘Ì⁄Ì… «·Ï √‰ Â–Â «·›—ﬁ ˛Ê«·Õ—ﬂ«  Ê¬Œ—Â« «·Õ—ﬂ… «·≈Œ»«—Ì… ≈‰„« ÂÌ ≈›—«“ ··’—«⁄ «·œ›Ì‰ »Ì‰ ˛«·„ƒ””… «·œÌ‰Ì… „‰ ÃÂ… Ê«·”·ÿ… «·’›ÊÌ… „‰ ÃÂ… √Œ—Ï˛° Ê«·”Ì«ﬁ˛«· √—ÌŒÌ Ì‘Ì— «·Ï √‰ «·‘«Â ⁄»«” «·’›ÊÌ ﬂ«‰ „” ›Ìœ« „‰ œ⁄„ Â–Â ˛«·Õ—ﬂ… ·≈÷⁄«› ‰›Ê– «·›ﬁÂ«¡ «·”Ì«”ÌÌ‰ Ê«·„ƒ””«  «· Ì »ı‰Ì  ⁄·Ï˛√ﬂ «›Â„ „‰– ⁄Âœ «·„Õﬁ¯ﬁ «·ﬂ—ﬂÌ «·„ Ê›Ï˛ ”‰… 940 Â‹ .<br />
<br />
ÊÌﬁœ¯„ „—«ﬁ»Ê‰ √Ê »«ÕÀÊ‰ ¬Œ—Ê‰ ﬁ—«¡… √Œ—Ï˛ „‘«»Â… ·Â–Â «·› ‰˛Œ·«’ Â« «‰ «·≈” ⁄„«— Ì⁄„· œ«∆„« ⁄·Ï «’ÿ‰«⁄ ›—ﬁ Ê„–«Â» œ«Œ·˛«·»·œ«‰ «·≈”·«„Ì… »’Ê—… ›—ﬁ… ‘Ì⁄Ì… „ ÿ—›… ›Ì «·⁄—«ﬁ „À·«° Ê«·À«‰Ì… »’Ê—… ›—ﬁ… ”‰¯Ì… ›Ì «·ÕÃ«“° Ìıÿ·ﬁ ⁄·Ï «·√Ê·Ï˛ «”„ «·‘ÌŒÌ… »“⁄«„… «·‘ÌŒ √Õ„œ «·≈Õ”«∆Ì Ê ·„Ì–Â ﬂ«Ÿ„ «·—‘ Ì Ê ﬁÊ„ ⁄·Ï √”«” —›⁄˛ «·√∆„… «·Ï Õœ¯ «· √·ÌÂ° ›Ì„«  ı”„¯Ï˛ «·À«‰Ì… («·ÊÂ«»Ì…) Ê ﬁÊ„ ⁄·Ï √”«”˛ ÊÃÌÂ «·≈ ¯Â«„«  «·Ï «·‘Ì⁄… Ê ﬂ›Ì—Â„ ›Ì ﬁÊ«·» Ã«›… Ê„ ⁄’¯»… Ê„ ÕÃ¯—… «–  ’„Â„ »«·‘—ﬂ Ê ﬂ›¯— ﬂ»«— ⁄·„«¡Â„ „À· «·„·«¯ ’œ—« Ê«·„·«„Õ”‰ ›Ì÷ «·ﬂ«‘«‰Ì. „ Ã«Ê“… ⁄·ÌÂ„ «·Ï Õœ «·‘ «∆„°<br />
<br />
Ê«··«›  «‰ «·›—ﬁ… «·‘ÌŒÌ…  —⁄—⁄  ›Ì «·⁄—«ﬁ° Ê«·⁄—«ﬁ Ã“¡  «»⁄ ˛··œÊ·… «·⁄À„«‰Ì… «·”‰Ì¯… «·„–Â» «· Ì Õœ¯œ  ‰‘«ÿ ⁄·„«¡ «·‘Ì⁄… Ê·ﬂ‰Â« √ÿ·ﬁ  «·⁄‰«‰ ·⁄·„«¡ «·‘ÌŒÌ… ·„Ê«’·… œÊ—Â„ ›Ì „Â«Ã„… «·ÊÂ«»Ì… Ê ”⁄Ì— «·› ‰ «·„–Â»Ì… »Ì‰ „ﬂ¯… Êﬂ—»·«¡° √Ê »Ì‰ √Â· «·⁄—«ﬁ Ê√Â·˛«·ÕÃ«“... ÊÂ–« „« Õ’·  –—Ê Â ›Ì €“Ê «·ÊÂ«»ÌÌ‰ ·„œÌ‰… ﬂ—»·«¡ Ê«” »«Õ Â« Êﬁ · «·«·«› „‰ √Â·Â« Ê ÂœÌ„ «·„—«ﬁœ «·„ﬁœ”… .<br />
<br />
Ê·Ì” „‰ »«» «·’œ›… „À·« √‰ Ì‰»—Ì √Õœ œ⁄«… («·ÃÂ«œ) „‰ √Ã·  Õ—Ì—›œﬂ (»œ·  Õ—Ì— ›·”ÿÌ‰) ›Ì „œÌ‰… ”»“Ê«— «·≈Ì—«‰Ì… ›Ì—›⁄ œ⁄ÊÏ˛ﬁ÷«∆Ì… „” Œœ„« «·«” „«—… «· Ì  Ê“⁄Â« «·„Õ«ﬂ„ ·√’Õ«» «·‘ﬂ«ÊÏ˛Ê–·ﬂ ÷œ √»Ì »ﬂ— „ÿ«·»« »«” —Ã«¡ Ã„Ì⁄ »”« Ì‰ ›œﬂ Ê»«·ﬂ·Ì‘…«· «·Ì…:<br />
<br />
«·„œ¯⁄Ì: «·”Ìœ Õ”Ì‰ ⁄·Ì «·Ê«⁄ŸÌ˛<br />
<br />
«·„œ¯⁄Ï˛ ⁄·ÌÂ: √»Ê »ﬂ— »‰ √»Ì ﬁÕ«›…<br />
<br />
„Ê÷Ê⁄ «·œ⁄ÊÏ˛: „“—⁄… ›œﬂ <br />
<br />
„Êﬁ⁄ ›Ì’· ‰Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">08-03-07, 10:44 PM</div></div><div class="posttext">»ÕÀ »”Ìÿ „Õ—Ã ⁄‰ «·„—Ã⁄ Ê«·„—Ã⁄Ì… ⁄‰œ «·‘Ì⁄… «·«À‰Ì ⁄‘—Ì… <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=15663</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">08-04-07, 08:09 PM</div></div><div class="posttext">«·”Ì” «‰Ì ›Ì «·„Ì“«‰ „ﬁ«· ·“ÂÌ— «·«”œÌ ﬂ« » ‘Ì⁄Ì <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62721</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-05-07, 01:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1580;&#1575;&#1585;&#1610; &#1610;&#1578;&#1575;&#1580;&#1585; &#1576;&#1583;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;! &#1604;&#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; <br />
<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1579;&#1585;&#1608;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1608;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1585;&#1576;&#1605;&#1575; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1578;&#1603;&#1608;&#1610;&#1606; &#1579;&#1585;&#1608;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1578;&#1593;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; <br />
&#1610;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1575;&#1605;&#1608;&#1575;&#1604;&#1607; &#1575;&#1605;&#1608;&#1575;&#1604; &#1602;&#1575;&#1585;&#1608;&#1606; <br />
&#1601;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1576;&#1578;&#1586;&#1575;&#1586; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1606;&#1584;&#1608;&#1585; &#1608;&#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
&#1608;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1576;&#1581;&#1587;&#1575;&#1576;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1607; &#1608;&#1604;&#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608;&#1604;&#1608;&#1585;&#1579;&#1578;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; <br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1606;&#1588;&#1575; &#1575;&#1610;&#1590;&#1575; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607;&#1575; &#1578;&#1583;&#1585; &#1575;&#1605;&#1608;&#1575;&#1604; &#1591;&#1575;&#1574;&#1604;&#1577; <br />
&#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1606;&#1578;&#1586;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1584;&#1608;&#1585; &#1608;&#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1575;&#1605;&#1608;&#1575;&#1604; &#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1575;&#1583; &#1593;&#1610;&#1606;&#1610;&#1577; <br />
&#1608;&#1601;&#1610; &#1605;&#1581;&#1585;&#1605; &#1578;&#1578;&#1586;&#1575;&#1610;&#1583; &#1578;&#1583;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1610;&#1602;&#1608;&#1605; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1576;&#1588;&#1585;&#1575;&#1569; &#1603;&#1605; &#1582;&#1585;&#1608;&#1601; &#1608;&#1603;&#1605; &#1603;&#1610;&#1587; &#1585;&#1586; <br />
&#1608;&#1610;&#1608;&#1586;&#1593; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1610;&#1583;&#1601;&#1593; &#1575;&#1603;&#1579;&#1585; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1608;&#1593;&#1575;&#1569; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1586; &#1608;&#1575;&#1604;&#1604;&#1581;&#1605; <br />
&#1575;&#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1576;&#1585;&#1593; &#1605;&#1606; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1576;&#1585;&#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1582;&#1604;&#1607;&#1605; &#1590;&#1593;&#1610;&#1601; <br />
&#1587;&#1610;&#1606;&#1575;&#1604;&#1607; &#1601;&#1602;&#1591; &#1589;&#1581;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1586; &#1605;&#1593; &#1593;&#1592;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1608;&#1575;&#1587;&#1591;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1576;&#1609; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1608; &#1604;&#1589;&#1575;&#1604;&#1581; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575; &#1587;&#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1576;&#1577; &#1583;&#1587;&#1605;&#1577; <br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1582;&#1585; &#1604;&#1604;&#1583;&#1582;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1580;&#1605;&#1593;&#1607; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; <br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1610;&#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1605;&#1606; &#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; <br />
&#1575;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1576;&#1606;&#1603;&#1610; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1602;&#1583; &#1575;&#1606;&#1588;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1608; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585;&#1610;&#1606; &#1576;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1578;&#1580;&#1604;&#1576; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1608;&#1578;&#1603;&#1583;&#1587; &#1575;&#1604;&#1579;&#1585;&#1608;&#1575;&#1578; &#1608;&#1578;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1601;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610; &#1605;&#1585;&#1576;&#1581; &#1580;&#1583;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1582;&#1584; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1610;&#1583;&#1575;&#1593;&#1607; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; <br />
&#1608;&#1605;&#1593; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1610;&#1586;&#1583;&#1575;&#1583; &#1578;&#1590;&#1582;&#1605; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1610;&#1602; &#1576;&#1607;&#1575; &#1582;&#1586;&#1575;&#1606;&#1577; &#1576;&#1606;&#1603; &#1608;&#1575;&#1581;&#1583; <br />
&#1608;&#1610;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1610; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; <br />
&#1608;&#1604;&#1608;&#1585;&#1579;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607;&#1605; &#1601;&#1575;&#1584;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576; <br />
<br />
== <br />
<br />
&#1608;&#1575;&#1608;&#1583; &#1575;&#1606; &#1575;&#1593;&#1585;&#1601;&#1603;&#1605; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1605;&#1588;&#1575;&#1593;&#1585; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575;&#1610;&#1585;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; <br />
&#1587;&#1575;&#1590;&#1585;&#1576; &#1605;&#1579;&#1575;&#1604; &#1610;&#1602;&#1585;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1601;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1575; &#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1607;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1585; &#1593;&#1575;&#1591;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1608;&#1604;&#1610;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1578;&#1587;&#1610;&#1604; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1608;&#1610;&#1576;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1606;&#1601;&#1580;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1601;&#1603;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583;&#1578; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1608;&#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1575;&#1587;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1586;&#1575;&#1583;&#1578; &#1606;&#1587;&#1576;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1578;&#1586;&#1583;&#1575;&#1583; &#1588;&#1593;&#1576;&#1610;&#1577; &#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1585; &#1583;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&#1610;&#1606; &#1601;&#1603;&#1604;&#1605;&#1575; &#1603;&#1579;&#1585;&#1578; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1575;&#1578; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1604; &#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1577; (&#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1591;&#1585;&#1587;) &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1581;&#1608;&#1575;&#1583;&#1610;&#1578; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1594;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1575;&#1591;&#1610;&#1585; <br />
&#1608;&#1575;&#1604;&#1605;&#1578;&#1578;&#1576;&#1593; &#1604;&#1604;&#1575;&#1587;&#1575;&#1591;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1608;&#1609; &#1608;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1575;&#1578; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1594;&#1575;&#1604;&#1576; &#1605;&#1606;&#1588;&#1574;&#1607;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1584;&#1604;&#1603; &#1604;&#1586;&#1608;&#1605; &#1575;&#1603;&#1604; &#1575;&#1604;&#1593;&#1610;&#1588; &#1608;&#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585;&#1577; &#1576;&#1583;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
&#1601;&#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1604;&#1602;&#1589;&#1577; &#1601;&#1610;&#1604;&#1605; &#1607;&#1606;&#1583;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1602;&#1589;&#1577; &#1594;&#1610;&#1585; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1602;&#1589;&#1577; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; . <br />
&#1607;&#1603;&#1584;&#1575; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1602;&#1608;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1580;&#1610;&#1606; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1593;&#1585;&#1590; &#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1578;&#1605;&#1579;&#1604; &#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605; &#1575;&#1602;&#1604; &#1604;&#1603;&#1605; &#1575;&#1606;&#1607; &#1601;&#1610;&#1604;&#1605; &#1607;&#1606;&#1583;&#1610; &#1608;&#1578;&#1606;&#1592;&#1610;&#1601; &#1580;&#1610;&#1608;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰«</div><div class="date">02-01-08, 03:20 PM</div></div><div class="posttext">«·”Ì” «‰Ì ›Ì «·„Ì“«‰ „ﬁ«· ·“ÂÌ— «·«”œÌ ﬂ« » ‘Ì⁄Ì <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=62721</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰«</div><div class="date">02-01-08, 04:00 PM</div></div><div class="posttext">«·”Ì” «‰Ì Ì› Ì ··‰”«¡ »«·⁄„· ›Ì «·ﬁÊ«⁄œ «·√„Ì—ﬂÌ… Ê√œ·… √Œ—Ï ⁄·Ï √‰Â ÌÕﬂ„ «·⁄—«ﬁ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61571&amp;highlight=%C7%E1%CE%E3%D3+%C3%E3%ED%D1%DF%ED</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰«</div><div class="date">01-02-08, 04:00 AM</div></div><div class="posttext">⁄‰œ «·‘Ì⁄… «·—«œ ⁄·Ï «·„—Ã⁄ ﬂ«·—«œ ⁄·Ï «··Â <br />
====<br />
<br />
<br />
<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê·Â «·Õ„œ<br />
<br />
„‰ «·„ƒ”› √‰ Ì’· «·√„— ›Ì „À· Â–« «·›⁄· «·„‘Ì‰ ≈·Ï Õœ «·Ÿ«Â—… Œ’Ê’« »Ì‰ «·‘»«» «·„ƒ„‰ «·–Ì Ì› —÷ »Â √‰ Ì” Ê⁄» ŒÿÊ—… Â–Â «·„—Õ·… Ê ⁄ﬁÌœ« Â« Ê√‰ Ì⁄·„ √‰Â «·„” Âœ› „‰ ﬂ· «·« Ã«Â«  «· Ì  —Ï ›ÌÂ «·Âœ› «·”Â· Ê«·À„Ì‰ «·–Ì Ì„ﬂ‰ «‰  ﬂ”» „‰Â «·ﬂÀÌ— „‰ œÊ‰ Œ”«—… ⁄·Ï „’«·ÕÂ« Ê√‘Œ«’Â«° Ê·« Ì”⁄‰« «·≈ÿ«·… ›Ì ŒÿÊ—… Â–« «·›⁄· «·‘«∆‰ Ê„œÏ  √ÀÌ—Â ⁄·Ï ﬂÌ«‰ «·ÿ«∆›… Ê„’«·ÕÂ«° ‰«ÂÌﬂ ⁄‰ «·⁄–«» «·‘œÌœ «·–Ì √⁄œÂ «··Â  ⁄«·Ï ··”»«» Ê«·‘ „ «·–Ì ÌÊÃÂ ≈·Ï „‰ ·« Ì” ÕﬁÂ ›÷·« ⁄‰ ⁄·„«∆Â„.<br />
≈·«¯ «‰‰« ‰‘Ì— ≈·Ï ‰ﬁÿ… Â«„… «‰ ﬂÌ«‰ «·„—Ã⁄Ì… Ì„À· «·«„ œ«œ «·ÿ»Ì⁄Ì ·„—Ã⁄Ì… √∆„… √Â· «·»Ì  (⁄·ÌÂ„ «·”·«„) »⁄œ «·‰»Ì (’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„) ›≈‰ „—Ã⁄Ì… √Â· «·»Ì  (⁄·ÌÂ„ «·”·«„) ﬁœ √ﬂœÂ« «·—”Ê· «·√⁄Ÿ„ (’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„) »„Œ ·› «·√Õ«œÌÀ Ê«·‰’Ê’° ÊŒ’Ê’« «·ÕœÌÀ «·‘—Ì› «·„⁄—Ê› »ÕœÌÀ «·Àﬁ·Ì‰° Ê›Ì «„ œ«œ –·ﬂ √ﬂœ «·√∆„… (⁄·ÌÂ„ «·”·«„) ⁄·Ï «·—ÃÊ⁄ ≈·Ï ⁄·„«¡ ‘Ì⁄ Â„ »„Œ ·› «·‰’Ê’ Ê«·√Õ«œÌÀ° ÊÌﬂ›Ì‰« «·≈‘«—… ≈·Ï «· ÊﬁÌ⁄ «·‘—Ì› «·„—ÊÌ ⁄‰ ’«Õ» «·√„— (⁄Ã· «··Â  ⁄«·Ï ›—ÃÂ «·‘—Ì›) ((Ê√„« «·ÕÊ«œÀ «·Ê«ﬁ⁄… ›√—Ã⁄Ê« ›ÌÂ« ≈·Ï —Ê«… ÕœÌÀ‰« ›≈‰Â„ ÕÃ Ì ⁄·Ìﬂ„° Ê√‰« ÕÃ… «··Â)) Ê›Ì «·„—ÊÌ ⁄‰ √»Ì ⁄»œ «··Â (⁄·ÌÂ «·”·«„) ((›≈–« Õﬂ„ »Õﬂ„‰« ›·„ Ìﬁ»·Â „‰« ›≈‰„« «” Œ› »Õﬂ„ «··Â Ê⁄·Ì‰« —œ¯° Ê«·—«œ ⁄·Ì‰« «·—«œ ⁄·Ï «··Â° ÊÂÊ ⁄·Ï Õœ¯ «·‘—ﬂ »«··Â)) «·ÕœÌÀ.<br />
Ê⁄·ÌÂ ›ÌﬂÊ‰ «·«⁄ œ«¡ ⁄·Ï «·„‰’» «·„–ﬂÊ— «⁄ œ«¡ ⁄·Ï √∆„… √Â· «·»Ì  (⁄·ÌÂ„ «·”·«„) »’Ê—… €Ì— „»«‘—….<br />
Ê›Ì «·Œ «„ ‰ƒﬂœ ⁄·Ï √‰ «·ﬂÀÌ—Ì‰ „‰ Âƒ·«¡ „‰ «·„€—— »Â„ Ê·Â„ ⁄Ê«ÿ› ≈Ì„«‰Ì… ÿÌ»… ﬁœ «‰Õ—› „”«—Â« Ê··√”›° ›«··«“„ «· ⁄«„· „⁄Â„ »«·Õ”‰Ï ⁄”Ï √‰ Ì⁄ÊœÊ« ≈·Ï Ã–Ê—Â„ «·’«›Ì… Ê·« ÌŒ—»Ê« »ÌÊ Â„ »√ÌœÌÂ„° Ê‰”√·Â ”»Õ«‰Â Ê ⁄«·Ï «· Ê›Ìﬁ Ê«· ”œÌœ ·‰« Ê·Â„ ≈‰Â √—Õ„ «·—«Õ„Ì‰.<br />
<br />
5 / Ã2 / 1424Â‹<br />
„ﬂ » «·”Ìœ «·ÕﬂÌ„(„œ¯ Ÿ·Â)<br />
«·‰Ã› «·√‘—›<br />
<br />
http://www.alhakeem.com/arabic/almahajja/001/index.htm<br />
<br />
========<br />
<br />
<br />
( «·—«œ ⁄·ÌÂ —«œ ⁄·Ï «·«„«„ Ê«·—«œ ⁄·Ï «·«„«„ —«œ ⁄·Ï «··Â  ⁄«·Ï Ê ÂÊ ⁄·Ï Õœ «·‘—ﬂ »«··Â / ⁄ﬁ«∆œ «·«„«„Ì… / „Õ„œ «·„Ÿ›—)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄ „œ</div><div class="date">20-08-08, 05:21 AM</div></div><div class="posttext">‰ÌÊ“Ì·‰œ«  Õﬂ„ »„‰ÂÃ «·—”Ê· Ê«Â· »Ì Â ’ ÊÕﬂÊ„ ‰« Ê„—«Ã⁄Â« «·⁄Ÿ«„ ÌÕﬂ„Ê‰ »„‰ÂÃ Ì“Ìœ <br />
<br />
„Ê  «· ‘Ì⁄ - «·Ÿ«Â—… «·”Ì” «‰Ì…<br />
<br />
<br />
<br />
ﬂ «»«  - √»Ê „Õ„œ «·√‰’«—Ì<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73851<br />
<br />
<br />
«·ÊÃÂ «·«Œ— ··„ƒ””… «·œÌ‰Ì… ›Ì «·‰Ã›<br />
<br />
ﬂ «»«  - Õ„“… «·ﬂ—⁄«ÊÌ<br />
http://www.d-sunnah.net/forum/showthread.php?t=73821<br />
<br />
ŒÿÊ—… „ﬂ« » „—«Ã⁄ «·‘Ì⁄… ›Ì œÊ· «·Œ·ÌÃ «·⁄—»Ì <br />
<br />
<br />
<br />
Œ÷Ì— ÿ«Â— <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73802<br />
<br />
„‰ ÂÊ ‰«∆» «·≈„«„ ›Ìﬂ„ .. √› Ê‰« <br />
<br />
---------------------<br />
<br />
„‰ ÂÊ ‰«∆» «·≈„«„ ›Ìﬂ„ .. √› Ê‰«<br />
<br />
<br />
<br />
ﬂ «»«  - Õ„Ìœ Õ”‰ «·„Õ„œ«ÊÌ<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73801<br />
<br />
⁄·Ì «·Ê—œÌ ° Êﬁ«· Â„ ‘«–Ê‰ Ã‰”Ì« ÊÊ÷Õ «·«”»«» <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
«·„ﬁ«· —œ ⁄·Ï ⁄÷Ê… «·„Ã·” «·«⁄·Ï ›Ì «·⁄—«ﬁ ”‰«¡ «·Õ—»Ì «· Ì Â«Ã„  „Êﬁ⁄ ﬂ «»«  Ê«·ﬂ «» ›ÌÂ „‰ «·⁄—«ﬁÌÌ‰ ›ﬁ«„ «·ﬂ «» Â‰«ﬂ »‰‘— €”Ì·Â« «·Ê”Œ<br />
<br />
Ê«‰ﬁ· «·„ﬁ«·<br />
<br />
==========<br />
<br />
«·‘ÌŒ ÕÃ… «·«”·«„ Ê«·„”·„Ì‰ ”‰«¡ «·Õ—»Ì<br />
<br />
<br />
<br />
ﬂ «»«  - Õ„“… «·ﬂ—⁄«ÊÌ<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73800<br />
<br />
‰„Ê  ⁄‘—Â ‰„Ê  „ÌÂ Ì»ﬁÏ ’Ê  «·„—Ã⁄ÌÂ<br />
<br />
<br />
<br />
ﬂ «»«  - «„Ì— «·„ﬂ«„Ì⁄<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73799<br />
<br />
›ﬁ«⁄… «·„—Ã⁄Ì… ... «·”Ì” «‰Ì ‰„Ê–Ã«<br />
<br />
<br />
<br />
„Êﬁ⁄ ﬂ «»«  «·⁄—«ﬁÌ - ⁄·Ì ‘—Ì›<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73764<br />
ﬂÌ› ’«— «·”Ì” «‰Ì „—Ã⁄« »ﬁ·„ ‘ÌŒ ‘Ì⁄Ì ﬂ «»«  - «·‘ÌŒ ”·„«‰ «·„Õ„œÌ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=73698</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄ „œ</div><div class="date">20-08-08, 05:28 AM</div></div><div class="posttext">«‰‘ﬁ«ﬁ«  »Ì‰ «·„—«Ã⁄ «·‘Ì⁄Ì… Êÿ⁄Ê‰ Ê« Â«„«  <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=7664</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄ „œ</div><div class="date">27-09-08, 02:28 AM</div></div><div class="posttext">«ﬂ»— Ê«ÿÊ· ⁄„·Ì… ”—ﬁ… ⁄—›Â« «· «—ÌŒ - „‰ «”—«— «·ÕÊ“«  «·⁄·„Ì…<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=607206#post607206</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÌ«—</div><div class="date">16-04-09, 04:08 AM</div></div><div class="posttext">„‰ ÂÊ ‰«∆» «·≈„«„ ›Ìﬂ„ .. √› Ê‰« <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=73801&amp;highlight=%C7%E1%CE%E3%D3<br />
 <br />
<br />
«⁄ —«› —Ã«· «·œÌ‰ «·‘Ì⁄… «‰ œÌ‰Â„ ÷«⁄ / Ê „ﬁ«—‰… «·ﬂ«›Ì Ê«·»Œ«—Ì <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=79252<br />
<br />
„·› «·Œ„” ⁄‰œ «·‘Ì⁄… <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=79860</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">07-10-11, 02:02 PM</div></div><div class="posttext">‰„«–Ã „‰ ÿ⁄‰ «·‘Ì⁄… «·—«›÷… ›Ì —Ã«· œÌ‰Â„ <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=69787<br />
 <br />
«·‘ÌŒ ⁄»«” «·ŒÊ∆Ì Ì Â„ „—«Ã⁄ «·‘Ì⁄… »«··Ê«ÿ <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=135162<br />
 <br />
 <br />
 <br />
 Õ·Ì· «··Ê«ÿ › ÊÏ «»«Õ… «··Ê«ÿ „‰ «·„—Ã⁄ „’»«Õ Ì“œÌ Ê€Ì—Â <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?p=1395817</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">05-12-11, 06:44 PM</div></div><div class="posttext">ﬂ‘› ﬂ–» «·‰Ê«» / «·”›—«¡ «·«—»⁄… «·–Ì‰ ‰Â»Ê« «„Ê«· «·‘Ì⁄… »«”„ «·„ÂœÌ <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=134715</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">05-12-11, 06:48 PM</div></div><div class="posttext">„·«ÕŸ«  ⁄‰ «·—Ê«»ÿ «· Ì ·«  ⁄„·<br />
 <br />
 «÷€ÿ «Ê·« ⁄·Ï «·—«»ÿ «·–Ì ·« Ì⁄„·  ŸÂ— ’›Õ… Œ«—ÃÌ… <br />
<br />
<br />
ﬁ„ »«÷«›… Õ—› d <br />
<br />
„·«ÕŸ… «·—Ê«»ÿ «· Ì ·«  ⁄„· «÷› Õ—› d «„«„ —«»ÿ «·„Ê÷Ê⁄ d-sunnah · ’»Õ dd-sunnah<br />
<br />
„À·« Â–« «·—«»ÿ ·« Ì⁄„· ·ﬂ‰ »⁄œ «÷«›… Õ—› d ”Ì⁄„· «‰ ‘«¡ «··Â <br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=74663 (http://www.d-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
»⁄œ «÷«›… Õ—› d<br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=74663 (http://www.dd-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
«÷€ÿ «œŒ· = Enter</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">29-12-11, 02:59 PM</div></div><div class="posttext">„·›  Õ·Ì· «·ﬂ–» Ê »Â  «·„Œ«·› ⁄‰œ «·‘Ì⁄… «·«À‰Ï ⁄‘—Ì… <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=139452<br />
 <br />
 <br />
„·›  “ÊÌ— Ê  Õ—Ì› ﬂ » «·‘Ì⁄… «·«À‰«⁄‘—Ì… <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=139932</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·€«÷» ·’Õ«»… „Õ„œ</div><div class="date">07-03-12, 08:06 PM</div></div><div class="posttext">«·”Ì” «‰Ì «·–Ì Ì‰’» «“Ê«Ã »‰« Â Ã»«… ·»Ì  «·„«·<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=9907<br />
<br />
<br />
„’ÿ·Õ«  ‘Ì⁄Ì… <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=26640<br />
<br />
«·”Ì” «‰Ì ·»—Ì„— «‰« «Ì—«‰Ì «‰ Ì «„—ÌﬂÌ Ê„‰ ›„ﬂ «œÌ‰ﬂ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=26902<br />
<br />
Õ“» «·œ⁄Ê… «·⁄„Ì· <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24911<br />
<br />
⁄ﬁ» Ê›«… „Ì—“« «·Õ«∆—Ì √“„… ›Ì «·Œ·ÌÃ ”»»Â« «·„—Ã⁄Ì… «·‘Ì⁄Ì… <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24914<br />
<br />
«·„Â—Ì Ì„À· ‰›”Â ›ﬁÿ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24913<br />
<br />
„Ã„Ê⁄… „‰ „ﬁ·œÌ «·„Ì—“« ⁄»œ«·—”Ê·  —›÷ «‰  ﬂÊ‰ «·„—Ã⁄Ì… Ê—«ÀÌ… <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=23984<br />
<br />
«Ì‰ ﬂ«‰ «·”” «‰Ì <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=23760<br />
<br />
„Êﬁ⁄ »œ⁄„ „‰ «·„—Ã⁄Ì… «·›«—”Ì… ·„Â«Ã„… ”„«Õ… «·”Ìœ ›÷· «··Â <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=18232<br />
<br />
—€»… ·«” „—«— «·„—Ã⁄Ì… «·‘Ì⁄Ì… ›Ì Ìœ «·⁄·„«¡ „‰ «’Ê· ›«—”Ì…<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=18224<br />
<br />
Ê⁄Êœ «·Œ„Ì‰Ì «·ﬂ«–»… ··‘⁄» «·«Ì—«‰Ì «‰ «Ì—«‰ «·«”·«„Ì… ” ﬂÊ‰ Ã‰… Œ÷—«¡<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=17051<br />
<br />
«·Ã„«⁄… Õ«—»Ê‰Ï Êﬁ«ÿ⁄Ê‰Ï Ê„‰⁄Ê« ⁄‰Ï «·√„Ê«· Ê·œÏ ÿ·»… Ê„’«—Ì› <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=14361<br />
<br />
„—Ã⁄Ì… Œ«„‰∆Ì ›Ì «·„Ì“«‰ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=12642<br />
<br />
‰ÕÊ „—Ã⁄Ì… ‘Ì⁄Ì… „” ﬁ·… ›Ì «·Œ·ÌÃ<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=11711<br />
<br />
«·„⁄„„ „«—ﬂ… „‰ Ìœ›⁄ «ﬂÀ— ÊÂÊ”… «”„⁄ Ì«·”Ìœ ÷·⁄ «·“Â—… ‰ÿ«·» »ÌÂ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10630<br />
<br />
«· »—Ì“Ì ÌÕ —„ «·Œ·ÌÃÌÌ‰ ÊÌÕ ﬁ— «·⁄—«ﬁÌÌ‰ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10548<br />
<br />
œ⁄Ê… ⁄·Ì ‘—Ì⁄ Ì...   Ãœœ · ÿÂÌ— «· ‘Ì⁄ „‰ «·Œ—«›«  <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10549<br />
<br />
«· »—Ì“Ì «› Ï »„Õ«—»… „Ê«ÿ‰ ﬂÊÌ Ì „Ê«·Ì ›Ì —“ﬁÂ<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10494<br />
<br />
Õ—«„Ì «·Œ„” „ÃÌœ «·ŒÊ∆Ì «·»‰ﬂ «·„ Õ—ﬂ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10496<br />
<br />
«·‘Ì⁄… Ê « Â«„ „‰ Ÿ—Ì »«‰Â ⁄œÊ «·“Â—«¡<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54553&amp;highlight=%e3%d8%e5%d1%ed<br />
<br />
<br />
Â–« ÂÊ «·”Ì” «‰Ì «·„ﬁœ”----„‰ﬁÊ· <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=53230&amp;highlight=%e3%d8%e5%d1%ed<br />
<br />
<br />
<br />
› ÊÌ —Ã«· «·œÌ‰ «·‘Ì⁄… ÷œ «Â· «·”‰… Ê ›·”ÿÌ‰<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54350<br />
<br />
„·› —Ã«· «·œÌ‰ «·‘Ì⁄… „‰ «·ÃÂ«œ ÷œ «·ÌÂÊœ Ê√„—Ìﬂ«<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54347&amp;highlight=%e3%e1%dd<br />
<br />
„·› ‰‘«ÿ «Ì—«‰ Ê  —ÊÌÃ «·‘Ì⁄… «·œÌ‰ «·—«›÷Ì ›Ì «·⁄«·„ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54620&amp;highlight=%e3%e1%dd<br />
<br />
«’Ê· „—«Ã⁄ «·œÌ‰ «·‘Ì⁄… «·ŒÊ∆Ì «·Œ„Ì‰Ì Õ”‰ ‰’—«··Â <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54554<br />
<br />
<br />
⁄·Ì «·ﬂÊ—«‰Ì - √»«ÿÌ·Â - √ﬂ«–Ì»Â -  œ·Ì”« Â -  ‰«ﬁ÷« Â - „Êﬁ› ‘Ì⁄ Â „‰Â [œ„‘ﬁÌ…] <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=42100&amp;highlight=%e3%d8%e5%d1%ed<br />
<br />
<br />
‰—ÃÊ „‰ «·«œ«—… Õ–› Â–Â «·„Ê«÷Ì⁄ ·√‰ —Ê«»ÿÂ«  ÕÌ· ≈·Ï „Ê«ﬁ⁄ Ã‰”Ì… Ê«·⁄Ì«– »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">07-03-12, 08:12 PM</div></div><div class="posttext">‰—ÃÊ „‰ «·«œ«—… Õ–› Â–Â «·„Ê«÷Ì⁄ ·√‰ —Ê«»ÿÂ«  ÕÌ· ≈·Ï „Ê«ﬁ⁄ Ã‰”Ì… Ê«·⁄Ì«– »«··Â<br />
<br />
<br />
 <br />
„·«ÕŸ«  ⁄‰ «·—Ê«»ÿ «· Ì ·«  ⁄„·<br />
<br />
«÷€ÿ «Ê·« ⁄·Ï «·—«»ÿ «·–Ì ·« Ì⁄„·  ŸÂ— ’›Õ… Œ«—ÃÌ… <br />
<br />
<br />
ﬁ„ »«÷«›… Õ—› d <br />
<br />
„·«ÕŸ… «·—Ê«»ÿ «· Ì ·«  ⁄„· «÷› Õ—› d «„«„ —«»ÿ «·„Ê÷Ê⁄ d-sunnah · ’»Õ dd-sunnah<br />
<br />
„À·« Â–« «·—«»ÿ ·« Ì⁄„· ·ﬂ‰ »⁄œ «÷«›… Õ—› d ”Ì⁄„· «‰ ‘«¡ «··Â <br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=74663 (http://www.d-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
»⁄œ «÷«›… Õ—› d<br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=74663 (http://www.dd-sunnah.net/forum/showthread.php?t=74663)<br />
<br />
<br />
«÷€ÿ «œŒ· = Enter</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">05-04-12, 07:31 PM</div></div><div class="posttext">‰„«–Ã „‰ ÿ⁄‰ «·‘Ì⁄… ›Ì «·„—«Ã⁄ «·‘Ì⁄Ì… <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=142926</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">11-11-13, 10:11 PM</div></div><div class="posttext"> ‘ﬂÌﬂ «·‘Ì⁄… ›Ì «‰”«» «·Œ„Ì‰Ì «·”Ì” «‰Ì Ê€Ì—Â<br />
<br />
http://goo.gl/RJgOlM</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ›—«” «·”·Ì„«‰Ì</div><div class="date">09-08-14, 12:38 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">11-08-14, 01:16 PM</div></div><div class="posttext">«·Ã«„⁄ ›Ì „ÿ«⁄‰ «·‘Ì⁄Â »«·ŒÊ∆Ì Ê«·ÿÊ”Ì Ê«· ” —Ì Ê«·‰Ã«‘Ì Ê»Ì«‰ ÃÂ·Â„<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=167296<br />
<br />
„·› ÃÂ· Ê ﬂ–» ⁄·„«¡ «·‘Ì⁄… Ê ›÷«∆ÕÂ„<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=166616</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>