<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂÌ›Ì… «·«” Œ«—…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂÌ›Ì… «·«” Œ«—… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ﬂÌ›Ì… «·«” Œ«—… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ﬂÌ›Ì… «·«” Œ«—…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55058.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55058">ﬂÌ›Ì… «·«” Œ«—…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê »ﬂ—«·»€œ«œÌ</div><div class="date">28-08-06, 09:23 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ «ŒÊ Ì »«··Â Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
 <br />
 <br />
»’—«Õ… „Õ—Ã Ãœ« «‰Ì «ﬂÀ— „‰ ÿ·»« Ì ⁄·Ìﬂ„ Ê«‰Ì „«“·  ⁄÷Ê ÃœÌœ »” ·«‰Ì „Õ «— Ê⁄‰œÌ „‘ﬂ·… ﬁ«·ﬁ ‰Ì Ãœ« «⁄«–ﬂ„ «··Â „‰ «·„‘«ﬂ· Ê«Õ «Ã «” ŒÌ— ·Â« Õ Ï «⁄—› „«ÂÌ ⁄«ﬁ» Â« ŒÌ— «„ ‘— ·–·ﬂ «—ÃÊ «·—œ «·”—Ì⁄ Ãœ« Ãœ« » ⁄·Ì„Ì ﬂÌ›Ì… «·«” Œ«—… ÊÂ· ÌÃÊ“ «‰ Ì” ŒÌ— ·Ì ‘Œ’ «Œ— „‰ Õ÷—« ﬂ„ ⁄·Ï „‘ﬂ· Ì «—ÃÊ ⁄œ„  «Œ—ﬂ„ »«·—œ ⁄·Ì ÊÌ«—Ì  ÌﬂÊ‰ »Â–Â «··ÕŸ… »«—ﬂ «··Â ›Ìﬂ„ «ŒÊﬂ„ «»Ê »ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">28-08-06, 09:30 AM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1581;&#1575;&#1604; &#1578;&#1588;&#1578;&#1578; &#1575;&#1604;&#1584;&#1607;&#1606; &#1608;&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; : (( &#1573;&#1584;&#1575; &#1607;&#1605; &#1571;&#1581;&#1583;&#1603;&#1605; &#1576;&#1571;&#1605;&#1585; &#1601;&#1604;&#1610;&#1589;&#1604;&#1617;&#1616; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1579;&#1605; &#1604;&#1610;&#1602;&#1604; : &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1578;&#1582;&#1610;&#1585;&#1603; &#1576;&#1593;&#1604;&#1605;&#1603; &#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1583;&#1585;&#1603; &#1576;&#1602;&#1583;&#1585;&#1578;&#1603; &#1548; &#1608;&#1571;&#1587;&#1571;&#1604;&#1603; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1548; &#1601;&#1573;&#1606;&#1603; &#1578;&#1602;&#1583;&#1585; &#1608;&#1604;&#1575; &#1571;&#1602;&#1583;&#1585; &#1548; &#1608;&#1578;&#1593;&#1604;&#1605; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1548; &#1608;&#1571;&#1606;&#1578; &#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; . &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; - &#1608;&#1610;&#1587;&#1605;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607; - &#1582;&#1610;&#1585; &#1604;&#1610; &#1601;&#1610; &#1583;&#1610;&#1606;&#1610; &#1608;&#1605;&#1593;&#1575;&#1588;&#1610; &#1608;&#1593;&#1575;&#1602;&#1576;&#1577; &#1571;&#1605;&#1585;&#1610; &#1601;&#1575;&#1602;&#1583;&#1585;&#1607; &#1604;&#1610; &#1548; &#1608;&#1610;&#1587;&#1585;&#1607; &#1604;&#1610; &#1548; &#1579;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1610; &#1601;&#1610;&#1607; . &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1585; &#1604;&#1610; &#1601;&#1610; &#1583;&#1610;&#1606;&#1610; &#1608;&#1605;&#1593;&#1575;&#1588;&#1610; &#1608;&#1593;&#1575;&#1602;&#1576;&#1577; &#1571;&#1605;&#1585;&#1610; &#1593;&#1575;&#1580;&#1604;&#1607; &#1608;&#1570;&#1580;&#1604;&#1607; &#1601;&#1575;&#1589;&#1585;&#1601;&#1607; &#1593;&#1606;&#1610; &#1608;&#1575;&#1589;&#1585;&#1601;&#1606;&#1610; &#1593;&#1606;&#1607; &#1548; &#1608;&#1575;&#1602;&#1583;&#1585; &#1604;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1579;&#1605; &#1571;&#1585;&#1590;&#1606;&#1610; &#1576;&#1607; &quot; )) . [ &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; ]<br />
<br />
&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; :<br />
1- &#1593;&#1608;&#1583; &#1606;&#1601;&#1587;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1601;&#1610; &#1571;&#1610; &#1571;&#1605;&#1585; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611; .<br />
2- &#1571;&#1610;&#1602;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1610;&#1608;&#1601;&#1602;&#1603; &#1604;&#1605;&#1575; &#1607;&#1608; &#1582;&#1610;&#1585; &#1548; &#1608;&#1575;&#1580;&#1605;&#1593; &#1602;&#1604;&#1576;&#1603; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1578;&#1583;&#1576;&#1585;&#1607; &#1608;&#1575;&#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; .<br />
3- &#1604;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1610;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1590;&#1577; &#1548; &#1576;&#1604; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; .<br />
4- &#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1610;&#1585; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1585;&#1575;&#1578;&#1576;&#1577; &#1571;&#1608; &#1589;&#1604;&#1575;&#1577; &#1590;&#1581;&#1609; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1604; &#1548; &#1601;&#1610;&#1580;&#1608;&#1586; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1578;&#1606;&#1608;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1581;&#1585;&#1605;&#1578; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1605; &#1578;&#1606;&#1608;&#1616; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1601;&#1604;&#1575; &#1578;&#1580;&#1586;&#1574; .<br />
5- &#1573;&#1584;&#1575; &#1575;&#1581;&#1578;&#1580;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1606;&#1607;&#1610; &#1548; &#1601;&#1575;&#1589;&#1576;&#1585; &#1581;&#1578;&#1609; &#1578;&#1581;&#1604;&#1617;&#1614; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1582;&#1610;&#1585; &#1604;&#1607; &#1610;&#1601;&#1608;&#1578; &#1601;&#1589;&#1604;&#1617;&#1616; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1606;&#1607;&#1610; &#1608;&#1575;&#1587;&#1578;&#1582;&#1585; .<br />
6- &#1573;&#1584;&#1575; &#1605;&#1606;&#1593;&#1603; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; - &#1603;&#1575;&#1604;&#1581;&#1610;&#1590; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; - &#1601;&#1575;&#1606;&#1578;&#1592;&#1585; &#1581;&#1578;&#1609; &#1610;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1578;&#1582;&#1610;&#1585; &#1604;&#1607; &#1610;&#1601;&#1608;&#1578; &#1548; &#1601;&#1575;&#1587;&#1578;&#1582;&#1585; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1583;&#1608;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; .<br />
7- &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1581;&#1601;&#1592; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1601;&#1575;&#1602;&#1585;&#1571;&#1607; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1578;&#1581;&#1601;&#1592;&#1607; .<br />
8- &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; - &#1571;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1588;&#1607;&#1583; - &#1603;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; .<br />
9- &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1582;&#1585;&#1578; &#1601;&#1571;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1608;&#1604;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1585;&#1572;&#1610;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; .<br />
10- &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1604;&#1581; &#1601;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; .<br />
11- &#1604;&#1575; &#1578;&#1586;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1588;&#1610;&#1574;&#1575;&#1611; &#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1548; &#1608;&#1602;&#1601; &#1593;&#1606;&#1583; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1606;&#1589; .<br />
12- &#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1607;&#1608;&#1575;&#1603; &#1581;&#1575;&#1603;&#1605;&#1575;&#1611; &#1593;&#1604;&#1610;&#1603; &#1601;&#1610;&#1605;&#1575; &#1578;&#1582;&#1578;&#1575;&#1585;&#1607; &#1548; &#1601;&#1604;&#1593;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1581; &#1604;&#1603; &#1601;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1605;&#1575; &#1578;&#1607;&#1608;&#1609; &#1606;&#1601;&#1587;&#1603; .<br />
13- &#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606; &#1578;&#1587;&#1578;&#1588;&#1610;&#1585; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; .<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581;<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
http://saaid.net/Minute/m3.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê »ﬂ—«·»€œ«œÌ</div><div class="date">28-08-06, 01:40 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ »«—ﬂ «··Â ›Ìﬂ «ŒÌ «·⁄“Ì“ ÊÃ“«ﬂ «··Â ŒÌ— «·Ã“«¡  Ê«‘ﬂ—ﬂ Ã“Ì· «·‘ﬂ— ⁄·Ï  ⁄ÃÌ·ﬂ »«·—œ  „«ﬁ’—  «ŒÊÌ Êﬂ›Ì  ÊÊ›Ì   ﬂÌ›„« «—Ìœ ‘ﬂ—ﬂ ›«‰Ì ⁄«Ã“ ›ﬂ„« Ìﬁ«· —«⁄Ì «·«Ê·Ï „«Ì‰·Õﬁ ( „À· ⁄—«ﬁÌ) «‘ﬂ—ﬂ «‘ﬂ—ﬂ «‘ﬂ—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰” «·√À—Ì «·Ã“«∆—Ì</div><div class="date">31-08-06, 08:51 PM</div></div><div class="posttext">ﬂ‰  « „‰Ï √‰ √Œœ„ﬂ √‰« ·ﬂ‰ ”»ﬁ‰Ì «·√Œ »Ê’«·Õ <br />
<br />
<br />
«·Ÿ«Â— √‰Ì ﬂ‰  ‰«∆„ ÕÌ‰ ÿ—Õ  «·„Ê÷Ê⁄ :d</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·„ﬁœ«œ «·«‰’«—Ì</div><div class="date">31-08-06, 10:33 PM</div></div><div class="posttext">&#1587;&#1575;&#1605;&#1581;&#1606;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1575;&#1582;&#1585; ...<br />
 <br />
&#1604;&#1605; &#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575; &#1575;&#1604;&#1575;&#1606; ...... :)<br />
 <br />
&#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1579;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1575;&#1582;&#1608;&#1575;&#1606;&#1575; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1585;&#1580; &#1607;&#1605;&#1607; &#1548; &#1608;&#1606;&#1601;&#1587; &#1603;&#1585;&#1576;&#1607; &#1548; &#1608;&#1581;&#1602;&#1602; &#1604;&#1607; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; <br />
 <br />
&#1575;&#1582;&#1610; &#1605;&#1575; &#1579;&#1602;&#1604;&#1578; &#1608;&#1604;&#1575; &#1588;&#1610; &#1548; &#1575;&#1591;&#1604;&#1576; &#1605;&#1575; &#1578;&#1578;&#1605;&#1606;&#1609; &#1548; &#1608;&#1605;&#1575; &#1576;&#1606;&#1602;&#1589;&#1585; &#1605;&#1593;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
 <br />
 <br />
 <br />
...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>