<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’Ê—«Õœ«À «·Õ«œÏ ⁄‘— „‰ ”» „— ÊÂ· «„—Ìﬂ« «·«‰ «ﬂÀ— «„‰«øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’Ê—«Õœ«À «·Õ«œÏ ⁄‘— „‰ ”» „— ÊÂ· «„—Ìﬂ« «·«‰ «ﬂÀ— «„‰«øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ’Ê—«Õœ«À «·Õ«œÏ ⁄‘— „‰ ”» „— ÊÂ· «„—Ìﬂ« «·«‰ «ﬂÀ— «„‰«øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ’Ê—«Õœ«À «·Õ«œÏ ⁄‘— „‰ ”» „— ÊÂ· «„—Ìﬂ« «·«‰ «ﬂÀ— «„‰«øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55508.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55508">’Ê—«Õœ«À «·Õ«œÏ ⁄‘— „‰ ”» „— ÊÂ· «„—Ìﬂ« «·«‰ «ﬂÀ— «„‰«øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">12-09-06, 10:50 PM</div></div><div class="posttext">Â–Â «·«Õœ«À «· Ï  ÷—— „‰Â« «·Ã„Ì⁄ Êﬂ«‰  ⁄Ê«ﬁ»Â ÊŒÌ„Â ⁄·Ï «·„”·„Ì‰ ›Ï ﬂ· „ﬂ«‰ Ê«⁄ÿ  «·÷Ê¡ «·«Œ—  Ê«·„»—— ·«„—Ìﬂ« ·«Õ ·«· «›€‰” «‰ Ê«·⁄—«ﬁ »«”„ „Õ«—»… «·«—Â«» Êﬁ · «·ﬂÀÌ— Ê«·ﬂÀÌ— „‰ «·«»—Ì«¡ Ê·«“«· »«”„ „Õ«—»… «·«—Â«» »· «’»Õ  Â–Â «·ﬂ·„Â  ‘„· ﬂ· „«ÂÊ «”·«„Ï ·«‰ ﬂ· „‰ ÂÊ ·Ì” „⁄ «„—Ìﬂ« ›ÂÊ ÷œÂ« ﬂ„« «⁄·‰Â« »Ê‘ ..Êﬂ——Â« Ê·«“«· Ì‘‰ «·Õ—» «·’·Ì»Â ÊÌ’› «·«”·«„ »«·›«‘ÌÂ...<br />
‰Õ‰ ÷œ ﬁ · «·«»—Ì«¡ Ê÷œ „« Õ’· ..·ﬂ‰ Â· Â–« Ì⁄ÿÏ «·Õﬁ ·«„—Ìﬂ« ·ﬁ · «·„”·„Ì‰ ›Ï ﬂ· „ﬂ«‰ Ê„Õ«’—… «·‘⁄» «·›·”ÿÌ‰Ï »«”„ „ﬂ«›Õ… «·«—Â«» !!!øø<br />
Ê»⁄œ ﬂ· „«ﬁ«„  »Â «„—Ìﬂ« «·”ƒ«· «·–Ï Ìÿ—Õ ‰›”Â ÂÊ «’»Õ  «„—Ìﬂ« «ﬂÀ— «„‰« øø ‰—ÃÊ „‰ «·Ã„Ì⁄ «·„‘«—ﬂÂ ⁄·Ï Â–« «· ”«ƒ·...<br />
<br />
Â‰« «·’Ê— «· Ï  ›—÷  ›ÌÂ „»œ√ &quot; ≈„« „⁄Ì √Ê ÷œÌ&quot;<br />
<br />
http://upload.wikimedia.org/wikipedia/en/d/d4/Story.crash.sequence.jpg<br />
http://www.theage.com.au/ffximage/2005/09/27/9_11_narrowweb__200x293,0.jpg<br />
<br />
http://fixco1.com/xbush911.jpg<br />
<br />
http://www.gallupindependent.com/1999-2001/tn-9-11-01.JPEG<br />
<br />
http://www.september11news.com/WTCPhotoSequenceReuters.jpg<br />
<br />
http://upload.wikimedia.org/wikipedia/commons/thumb/8/84/September_17_2001_Ground_Zero_04.jpg/480px-September_17_2001_Ground_Zero_04.jpg<br />
<br />
Ì »⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">13-09-06, 09:04 PM</div></div><div class="posttext">http://www.september11news.com/AftermathAP1.jpg<br />
http://www.september11news.com/JamesNachtweyTime_search2.jpg<br />
<br />
 &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1594;&#1610;&#1585; &#1576;&#1593;&#1583; 5 &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606;&#1577;&#1567; <br />
 <br />
  &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; :&#1593;&#1575;&#1605; :&#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 18 &#1588;&#1593;&#1576;&#1575;&#1606; 1427&#1607;&#1600; &#8211; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2006&#1605;  <br />
 <br />
   &#1583;. &#1593;&#1604;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1593;&#1575;&#1605; 2001&#1548; &#1575;&#1604;&#1578;&#1610; &#1586;&#1604;&#1586;&#1604;&#1578; &#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1593;&#1604;&#1609; &#1573;&#1579;&#1585;&#1607;&#1575; &#1583;&#1582;&#1604;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1608;&#1588; &#1601;&#1610; &#1581;&#1585;&#1576; &#1605;&#1580;&#1606;&#1608;&#1606;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1581;&#1578; &#1594;&#1591;&#1575;&#1569; &#1605;&#1575; &#1587;&#1605;&#1610; &#1576;&#1600;'&#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;'. &#1601;&#1607;&#1604; &#1581;&#1602;&#1602;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575;&#1548; &#1608;&#1607;&#1604; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575;&#1567; &#1608;&#1601;&#1610; &#1571;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1578;&#1594;&#1610;&#1585;&#1567;. <br />
<br />
&#1570;&#1582;&#1585; &#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1604;&#1604;&#1585;&#1571;&#1610; &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1603;&#1583; &#1571;&#1606;&#1617; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1603;&#1604;&#1617; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1590;&#1604;&#1608;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1593;&#1604;&#1610; &#1606;&#1581;&#1608; &#1571;&#1608; &#1570;&#1582;&#1585;&#1548; &#1601;&#1610; &#1605;&#1575; &#1580;&#1585;&#1610; &#1610;&#1608;&#1605; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1593;&#1575;&#1605; 2001&#1605;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1578;&#1580;&#1575;&#1607; &#1588;&#1593;&#1576;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1578;&#1586;&#1575;&#1610;&#1583; &#1610;&#1608;&#1605;&#1575;&#1611; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1548; &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1608;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1593;&#1610;&#1577;&#1548; &#1608;&#1610;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593;&#1607; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1617;&#1602;&#1610;&#1606; &#1601;&#1610; &#1589;&#1581;&#1601; &#1608;&#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1571;&#1582;&#1589;&#1575;&#1574;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1608;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1548; &#1610;&#1578;&#1576;&#1606;&#1609; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577;&#1548; &#1608;&#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1601;&#1585;&#1590;&#1610;&#1577; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2001&#1605; &#1607;&#1610; &#1605;&#1606; &#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1571;&#1608; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1606;&#1575;&#1587;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1604;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1602;&#1576;&#1604; &#1608;&#1602;&#1608;&#1593;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1578;&#1589;&#1583;&#1608;&#1575; &#1604;&#1607;&#1548; &#1608;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577; &#1578;&#1602;&#1593; &#1581;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605;.<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1575;&#1593;&#1583; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1576;&#1575;&#1604;&#1578;&#1570;&#1605;&#1585;&#1548; &#1601;&#1604;&#1610;&#1587; &#1594;&#1575;&#1574;&#1576;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1603;&#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1603;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1604;&#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1583;&#1585;&#1603; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577;.  &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1571;&#1608; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1608;&#1575;&#1601;&#1585; &#1604;&#1603;&#1610; &#1610;&#1605;&#1578;&#1606;&#1593; &#1575;&#1604;&#1605;&#1585;&#1569; &#1593;&#1606; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585;. &#1606;&#1593;&#1605;&#1548; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1602;&#1583; &#1593;&#1604;&#1605;&#1608;&#1575; &#1576;&#1605;&#1575; &#1587;&#1610;&#1581;&#1583;&#1579;&#1548; &#1608;&#1578;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1602;&#1585;&#1575;&#1585; &#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1581;&#1583;&#1579;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1610;&#1602;&#1575;&#1601;&#1607;&#1548; &#1571;&#1608; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1605;&#1605;&#1603;&#1606; &#1608;&#1605;&#1578;&#1608;&#1602;&#1593;&#1548; &#1604;&#1575;&#1587;&#1578;&#1601;&#1586;&#1575;&#1586; &#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1578;&#1593;&#1575;&#1591;&#1601;&#1548; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1588;&#1593;&#1577; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;.<br />
<br />
  &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1548; &#1571;&#1580;&#1576;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1604;&#1610; &#1573;&#1589;&#1583;&#1575;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1583;&#1581;&#1590; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1608;&#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1608;&#1578;&#1583;&#1593;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1587;&#1582;&#1577; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1588; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1603;&#1575;&#1606;&#1578; &#1580;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1585;&#1617; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1590;&#1583;&#1617; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1604;&#1610;&#1590;&#1610;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1610;&#1607;&#1583;&#1610;&#1607; &#1573;&#1604;&#1609; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1616;&#1610;&#1614;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1608;&#1591;&#1585;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1588; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1608;&#1604;&#1575; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1617; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1607;&#1608; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1579;&#1605;&#1617; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;. <br />
<br />
&#1601;&#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1604;&#1607; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569;&#1548; &#1575;&#1593;&#1578;&#1576;&#1585; &#1576;&#1608;&#1588; &#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1586;&#1575;&#1593; &#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1573;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1581;&#1583;&#1617;&#1583; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;.<br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1571;&#1610; &#1576;&#1608;&#1588; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; [&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1601;&#1610; &#1606;&#1592;&#1585;&#1607;] &#1578;&#1588;&#1603;&#1617;&#1604; &#1582;&#1591;&#1608;&#1591;&#1575;&#1611; &#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1588;&#1576;&#1603;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1604;&#1602;&#1578;&#1604; &#1605;&#1614;&#1606; &#1610;&#1593;&#1578;&#1585;&#1590; &#1573;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583;&#1610;&#1577;. <br />
<br />
&#1608;&#1610;&#1578;&#1606;&#1575;&#1594;&#1605; &#1605;&#1593; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1589;&#1583;&#1608;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; '&#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;' &#1610;&#1589;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1576;&#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1576; &#1593;&#1602;&#1575;&#1574;&#1583; &#1608;&#1573;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1578;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1591; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1548; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1604;&#1575; &#1610;&#1606;&#1588;&#1571; &#1576;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1572;&#1587;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1600; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1548; &#1571;&#1608; &#1585;&#1583;&#1617; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1610; &#1581;&#1585;&#1576; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1590;&#1583;&#1617; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1588;&#1571; &#1604;&#1592;&#1585;&#1601; &#1571;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1605;&#1576;&#1593;&#1579;&#1607; &#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1602;&#1610;&#1605; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1577;.<br />
<br />
 &#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577;<br />
<br />
&#1608;&#1576;&#1585;&#1594;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1608;&#1605;&#1603;&#1575;&#1601;&#1581;&#1578;&#1607; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585; &#1593;&#1606; &#1605;&#1608;&#1575;&#1589;&#1604;&#1578;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1604;&#1575; &#1578;&#1576;&#1583;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1576; &#1602;&#1583; &#1581;&#1602;&#1602;&#1578; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1576;&#1593;&#1583;&#1548; &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587; &#1605;&#1606; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1578;&#1576;&#1583;&#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1608;&#1588; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1602;&#1583; &#1587;&#1575;&#1607;&#1605;&#1578; &#1608;&#1593;&#1586;&#1586;&#1578; &#1601;&#1610; &#1575;&#1578;&#1587;&#1575;&#1593; &#1606;&#1591;&#1575;&#1602; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1606;&#1601;&#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1575;&#1593;&#1601;&#1578; &#1602;&#1608;&#1578;&#1607; &#1608;&#1575;&#1578;&#1587;&#1593; &#1606;&#1588;&#1575;&#1591;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &#1610;&#1588;&#1606; &#1581;&#1585;&#1576; &#1575;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601; &#1608;&#1575;&#1587;&#1593;&#1577; &#1590;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1579;&#1576;&#1578; &#1602;&#1583;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;, &#1601;&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1571;&#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; '&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;' &#1576;&#1593;&#1583; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2001 &#1608;&#1575;&#1587;&#1578;&#1607;&#1583;&#1601;&#1578; &#1605;&#1583;&#1585;&#1610;&#1583; &#1608;&#1604;&#1606;&#1583;&#1606; &#1608;&#1588;&#1585;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1575; &#1586;&#1575;&#1604; &#1606;&#1588;&#1591;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1593;&#1606;&#1601; &#1576;&#1575;&#1578; &#1571;&#1602;&#1608;&#1609; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584; &#1582;&#1591;&#1591;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1593;&#1575;&#1583; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1580;&#1605;&#1610;&#1593; &#1589;&#1601;&#1608;&#1601;&#1607; &#1608;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1590;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1590;&#1583; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1588;&#1603;&#1604;&#1578; &#1578;&#1581;&#1608;&#1604;&#1575;&#1611; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1575;&#1611; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604;&#1578; &#1605;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1607;&#1585;&#1605;&#1610; &#1605;&#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1604;&#1609; &#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1601;&#1578;&#1608;&#1581; &#1610;&#1590;&#1605; &#1603;&#1604; &#1605;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1601;&#1603;&#1585; &#1608;&#1606;&#1607;&#1580; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610; &#1576;&#1602;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
&#1608; &#1604;&#1606;&#1571;&#1582;&#1584; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1603;&#1605;&#1579;&#1575;&#1604; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1578;&#1587;&#1575;&#1593; &#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;, &#1601;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1585;&#1594;&#1605; &#1605;&#1585;&#1608;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1575; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548;&#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1588;&#1604;&#1578; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1608;&#1580; &#1604;&#1607; &#1602;&#1576;&#1610;&#1604; &#1594;&#1586;&#1608;&#1607;&#1575; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1548; &#1608;&#1606;&#1605;&#1608;&#1584;&#1580;&#1575;&#1611; &#1578;&#1581;&#1578;&#1584;&#1610; &#1576;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;! &#1604;&#1603;&#1606; &#1605;&#1575; &#1580;&#1585;&#1609; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587; &#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1601;&#1602;&#1583; &#1571;&#1583;&#1578; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1607;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1594;&#1591;&#1585;&#1587;&#1577; &#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1578;&#1583;&#1607;&#1608;&#1585; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1578;&#1587;&#1575;&#1593; &#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
 <br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1567;<br />
<br />
&#1610;&#1605;&#1603;&#1606; &#1585;&#1589;&#1583; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1571;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593; &#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1576;&#1583;&#1571;&#1578; &#1581;&#1602;&#1576;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1602;&#1576;&#1577; &#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1608;&#1584;&#1604;&#1603; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575;&#1611; &#1604;&#1607;&#1575; &#1593;&#1606; &#1581;&#1602;&#1576;&#1577; &#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1575;&#1604;&#1578;&#1610; &#1605;&#1610;&#1586;&#1578; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; &#1608;&#1584;&#1604;&#1603; &#1593;&#1576;&#1585; &#1578;&#1601;&#1585;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1603;&#1604; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602; &#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1571;&#1579;&#1585; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608; &#1576;&#1570;&#1582;&#1585; &#1576;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1606;. <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1583;&#1582;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1571;&#1578;&#1608;&#1606; &#1581;&#1585;&#1576; &#1580;&#1583;&#1610;&#1583;&#1577; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1578;&#1608;&#1580;&#1607;&#1578; &#1571;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1605;&#1610;&#1548; &#1608;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1591;&#1608;&#1593;&#1575;&#1611; &#1571;&#1608; &#1573;&#1580;&#1576;&#1575;&#1585;&#1575;&#1611;. &#1608;&#1575;&#1602;&#1578;&#1589;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1578;&#1603;&#1585;&#1578; &#1608;&#1581;&#1583;&#1607;&#1575; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;.<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1590;&#1601;&#1578;&#1610; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587;&#1610; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1604; &#1608;&#1602;&#1608;&#1593; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1601;&#1602;&#1583; &#1581;&#1583;&#1579;&#1578; &#1575;&#1606;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1584;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1602;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1608;&#1590;&#1581; &#1580;&#1604;&#1610;&#1575;&#1611; &#1573;&#1576;&#1575;&#1606; &#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1586;&#1583;&#1610;&#1575;&#1583; &#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;. &#1608;&#1604;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1594;&#1585;&#1610;&#1576;&#1575;&#1611; &#1571;&#1606; &#1578;&#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1606; &#1593;&#1606;&#1575;&#1583;&#1607;&#1575; &#1605;&#1593; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1578;&#1587;&#1605;&#1581; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1593;&#1576;&#1585; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1575;&#1578;&#1587;&#1593;&#1578; &#1576;&#1588;&#1603;&#1604; &#1594;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1575;&#1604;&#1588;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1576;&#1575;&#1578; &#1607;&#1575;&#1580;&#1587; &#1575;&#1604;&#1588;&#1603; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1602;&#1575;&#1587;&#1605;&#1575;&#1611; &#1605;&#1588;&#1578;&#1585;&#1603;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1548; &#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1583;&#1601;&#1593;&#1578;&#1607;&#1575; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1606;&#1581;&#1608; &#1581;&#1604;&#1602;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1593;&#1608;&#1583;&#1577;&#1548; &#1571;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1589;&#1605;&#1608;&#1574;&#1610;&#1604; &#1607;&#1606;&#1578;&#1580;&#1578;&#1606;&#1608;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1578;.<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1602;&#1575;&#1587;&#1605;&#1575;&#1611; &#1605;&#1588;&#1578;&#1585;&#1603;&#1575;&#1611; &#1593;&#1604;&#1609; &#1591;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1582;&#1604;&#1608; &#1605;&#1572;&#1578;&#1605;&#1585; &#1583;&#1608;&#1604;&#1610; &#1571;&#1608; &#1604;&#1602;&#1575;&#1569; &#1593;&#1575;&#1604;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1589;&#1604;&#1575;&#1581; &#1571;&#1608;&#1590;&#1575;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1589;&#1583;&#1585;&#1575;&#1611; &#1604;&#1604;&#1602;&#1604;&#1575;&#1602;&#1604; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1606;. &#1608;&#1604;&#1584;&#1575; &#1578;&#1576;&#1584;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1580;&#1607;&#1608;&#1583;&#1575;&#1611; &#1605;&#1590;&#1606;&#1610;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1603;&#1587;&#1548; &#1608;&#1578;&#1576;&#1585;&#1574;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1607;&#1608;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1604;&#1605; &#1610;&#1580;&#1583; &#1604;&#1607; &#1589;&#1583;&#1609; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1576;&#1604; &#1610;&#1590;&#1593; &#1575;&#1604;&#1576;&#1610;&#1590; &#1603;&#1604;&#1607; &#1601;&#1610; &#1587;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.<br />
<br />
 &#1582;&#1587;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577;<br />
<br />
 &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1608;&#1588;&#1548; &#1578;&#1603;&#1576;&#1583;&#1578; &#1582;&#1587;&#1575;&#1574;&#1585; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1581;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1604;&#1606;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;'&#1548; &#1603;&#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; 11 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1607;&#1583;&#1575;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1578;&#1601;&#1603;&#1610;&#1603; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1602;&#1575;&#1583;&#1578;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1594;&#1575;&#1588;&#1605;&#1577; &#1606;&#1575;&#1604;&#1578; &#1583;&#1608;&#1604;&#1575;&#1611; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1571;&#1607;&#1583;&#1575;&#1601;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1600;'&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;'&#1548; &#1576;&#1604; &#1578;&#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1606; &#1605;&#1606;&#1592;&#1605;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1605;&#1606;&#1592;&#1605;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575; &#1601;&#1585;&#1608;&#1593; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1602;&#1604;&#1576; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1573;&#1604;&#1609; &#1570;&#1587;&#1610;&#1575; &#1608;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1586;&#1583;&#1575;&#1583; &#1582;&#1591;&#1608;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1578;&#1578;&#1590;&#1575;&#1593;&#1601; &#1573;&#1584;&#1575; &#1606;&#1580;&#1581; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1571;&#1587;&#1604;&#1581;&#1577; &#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1576;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;.<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;' &#1602;&#1575;&#1583;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580;&#1608;&#1575; &#1582;&#1575;&#1585;&#1580; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607;&#1605;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578;&#1548; &#1604;&#1578;&#1602;&#1578;&#1604; &#1608;&#1578;&#1589;&#1610;&#1576; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1580;&#1606;&#1608;&#1583;&#1607;&#1605;.<br />
&#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1608;&#1588; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1601;&#1602;&#1583; &#1578;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585; &#1589;&#1608;&#1585;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1582;&#1587;&#1585; &#1581;&#1585;&#1576;&#1607;&#1575; &#1601;&#1610; &#1603;&#1587;&#1576; &#1593;&#1602;&#1608;&#1604; &#1608;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
&#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1602;&#1583; &#1603;&#1604;&#1601;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;' &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 350 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585;.<br />
<br />
 &#1581;&#1585;&#1576; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1604;&#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
  &#1604;&#1602;&#1583; &#1578;&#1576;&#1606;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1608;&#1588; &#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; '&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;'&#1548; &#1583;&#1608;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1605;&#1593;&#1606;&#1609; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;' &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1588;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; &#1571;&#1608; &#1578;&#1581;&#1583;&#1610;&#1583; &#1604;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1588;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1604;&#1575; &#1605;&#1578;&#1609; &#1608;&#1603;&#1610;&#1601; &#1578;&#1606;&#1578;&#1607;&#1610;.<br />
 &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1608;&#1588; &#1604;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1573;&#1587;&#1602;&#1575;&#1591; &#1581;&#1603;&#1608;&#1605;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1608;&#1578;&#1606;&#1589;&#1610;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575;&#1548; &#1604;&#1571;&#1606; '&#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;'&#1548; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1607;&#1575;&#1548; &#1581;&#1585;&#1576; &#1603;&#1608;&#1606;&#1610;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;. &#1608;&#1604;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1602;&#1608;&#1575;&#1574;&#1605; &#1593;&#1583;&#1610;&#1583;&#1577; &#1571;&#1583;&#1585;&#1580;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578; &#1604;&#1575; &#1578;&#1581;&#1589;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; '&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577;'&#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; '&#1575;&#1604;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;' &#1571;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604; '&#1575;&#1604;&#1593;&#1575;&#1589;&#1610;&#1577;'&#1548; &#1571;&#1608; &#1583;&#1608;&#1604; '&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;'&#1548; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1608;&#1587;&#1593; &#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1578;&#1606;&#1576;&#1571; &#1576;&#1588;&#1603;&#1604; &#1608;&#1605;&#1603;&#1575;&#1606; '&#1575;&#1604;&#1590;&#1585;&#1576;&#1577;' &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1581;&#1587; &#1576;&#1608;&#1580;&#1608;&#1583; '&#1571;&#1580;&#1606;&#1583;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;' &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1576;&#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610; &#1571;&#1610;&#1604;&#1608;&#1604; 2001. &#1601;&#1594;&#1586;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1579;&#1605; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607; &#1593;&#1575;&#1605; 2003&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1601; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1585;&#1576; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; 12 &#1578;&#1605;&#1608;&#1586; [&#1610;&#1608;&#1604;&#1610;&#1608;] &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1587;&#1608;&#1609; &#1581;&#1604;&#1602;&#1575;&#1578; &#1601;&#1610; '&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;'.<br />
<br />
 '&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;' &#1607;&#1610; &#1573;&#1584;&#1575;&#1611;&#1548; &#1608;&#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &#1581;&#1585;&#1576; &#1573;&#1582;&#1590;&#1575;&#1593; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1585;&#1605;&#1578;&#1607;&#1575; &#1604;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1608;&#1587;&#1581;&#1602; &#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1578;&#1607;&#1575;: &#1583;&#1608;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1571;&#1605; &#1578;&#1610;&#1575;&#1585;&#1575;&#1578;. &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1578; &#1607;&#1608; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1606;&#1593;&#1578;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1588;&#1610;&#1577; &#1603;&#1610; &#1610;&#1587;&#1607;&#1604; &#1578;&#1576;&#1585;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1610;&#1607;.  <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1587;&#1578;&#1594;&#1610;&#1585; &#1605;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1601;&#1607;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1606;&#1576;&#1593; &#1605;&#1606; &#1585;&#1572;&#1610;&#1577; &#1571;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581;&#1548; &#1608;&#1607;&#1610; &#1585;&#1572;&#1610;&#1577; &#1604;&#1575; &#1578;&#1602;&#1578;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1593;&#1604;&#1609; &#1580;&#1606;&#1575;&#1581; &#1576;&#1593;&#1610;&#1606;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1605;&#1593;&#1592;&#1605; &#1571;&#1580;&#1606;&#1581;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1548; &#1576;&#1588;&#1602;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1608;&#1604;&#1575; &#1578;&#1602;&#1578;&#1589;&#1585; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; '&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;'&#1548; &#1603;&#1605;&#1575; &#1602;&#1583; &#1610;&#1578;&#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1584;&#1607;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590;.<br />
<br />
 &#1576;&#1608;&#1588; &#1608;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1591;<br />
<br />
&#1578;&#1607;&#1583;&#1601; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1591; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1608;&#1589;&#1610;&#1601; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1587;&#1605;&#1575;&#1578; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1593;&#1610;&#1606;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1591;&#1548; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1548; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1585;&#1610;&#1594;&#1575;&#1606;&#1548; &#1579;&#1605; &#1578;&#1591;&#1608;&#1585;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1591; &#1571;&#1603;&#1579;&#1585; &#1601;&#1610; &#1593;&#1607;&#1583; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1608;&#1588; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1578;&#1591;&#1585;&#1601; &#1573;&#1604;&#1609; &#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585; [&#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; &#1604;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;]&#1548; &#1608;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; [&#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;]&#1548; &#1579;&#1605; &#1578;&#1591;&#1608;&#1585;&#1578; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1591; &#1607;&#1584;&#1607; &#1571;&#1603;&#1579;&#1585; &#1601;&#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1590;&#1575;&#1593;&#1577; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1578;&#1605;&#1579;&#1604;&#1578; &#1601;&#1610; &#1605;&#1589;&#1591;&#1604;&#1581; [&#1575;&#1604;&#1601;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;] &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1588; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1594;&#1590;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1593;&#1606;&#1583; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1582;&#1576;&#1585; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1577; &#1576;&#1610;&#1606; &#1604;&#1606;&#1583;&#1606; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1588;&#1603;&#1604; &#1594;&#1575;&#1590;&#1576; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1571;&#1591;&#1604;&#1602; &#1605;&#1589;&#1591;&#1604;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1589;&#1606;&#1593;&#1607; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1575;&#1569;&#1548; &#1608;&#1578;&#1602;&#1605;&#1589;&#1607; &#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1594;&#1575;&#1590;&#1576;. &#1571;&#1603;&#1583;&#1578; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1604;&#1602;&#1607; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1588; &#1604;&#1605; &#1610;&#1571;&#1578; &#1605;&#1606; &#1601;&#1585;&#1575;&#1594;&#1548; &#1576;&#1604; &#1604;&#1607; &#1580;&#1584;&#1608;&#1585;&#1607; &#1608;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1606;&#1588;&#1585;&#1575;&#1578; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1575;&#1603;&#1586; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1608;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1588;&#1576;&#1603;&#1575;&#1578; &#1608;&#1587;&#1575;&#1574;&#1591; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1608;&#1578;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;. <br />
<br />
 &#1579;&#1602;&#1575;&#1601;&#1577; &#1605;&#1580;&#1606;&#1608;&#1606;&#1577;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1605;&#1587;&#1577; &#1604;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1603;&#1605; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1570;&#1606;&#1548; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1603;&#1578;&#1588;&#1601; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1548; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1607;&#1583;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1576;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1574;&#1607; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604; &#1584;&#1585;&#1608;&#1578;&#1607; &#1601;&#1610; &#1571;&#1610;&#1604;&#1608;&#1604; 2001. &#1601;&#1605;&#1606;&#1584; &#1582;&#1605;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1578;&#1606;&#1575;&#1586;&#1604; &#1578;&#1585;&#1608;&#1605;&#1575;&#1606; &#1608;&#1573;&#1610;&#1586;&#1606;&#1607;&#1575;&#1608;&#1585; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1591; &#1585;&#1594;&#1605; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;&#1548; &#1576;&#1581;&#1603;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607; &#1604;&#1607; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580;&#1607;. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1590;&#1585;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1605;&#1589;&#1583;&#1602; &#1581;&#1610;&#1606; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1578;&#1571;&#1605;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1591;. &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1605; &#1610;&#1605;&#1575;&#1606;&#1593; &#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1576;&#1593;&#1590; &#1581;&#1602;&#1608;&#1602; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607; &#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1607; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1601;&#1610; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1594;&#1585;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;. &#1608;&#1607;&#1603;&#1584;&#1575; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1590;&#1585;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577;&#1548; &#1581;&#1610;&#1606; &#1578;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575; &#1579;&#1605; &#1581;&#1610;&#1606; &#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1578;&#1608;&#1609; &#1578;&#1576;&#1610;&#1581; &#1602;&#1578;&#1604; &#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1610;. &#1608;&#1604;&#1571;&#1606; &#1585;&#1583; &#1603;&#1575;&#1585;&#1578;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1585;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575;&#1548; &#1601;&#1602;&#1583; &#1578;&#1580;&#1585;&#1571; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575;.  <br />
<br />
&#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1582;&#1575;&#1591;&#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1606;&#1590;&#1605; &#1573;&#1604;&#1610;&#1607;&#1605; &#1602;&#1608;&#1605;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1592;&#1604;&#1578; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1580;&#1585;&#1575;&#1574;&#1605; &#1601;&#1585;&#1583;&#1610;&#1577; &#1610;&#1578;&#1593;&#1610;&#1606; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1585;&#1578;&#1603;&#1576;&#1610;&#1607;&#1575; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1571;&#1608; &#1581;&#1578;&#1609; &#1576;&#1573;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607; &#1587;&#1608;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1607;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1603;&#1608;&#1610;&#1606; &#1580;&#1610;&#1608;&#1588; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1571;&#1588;&#1583; &#1576;&#1571;&#1587;&#1575;&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1580;&#1584;&#1585;&#1610; &#1607;&#1608; &#1605;&#1581;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1593;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1571;&#1588;&#1583; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1578;&#1603;&#1575;. <br />
http://www.islammemo.cc/Taqrer/one_news.asp?IDNews=985</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-09-06, 10:56 PM</div></div><div class="posttext">&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1605;&#1585;&#1578; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1581;&#1584;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;  &#1575;&#1606; &#1589;&#1583;&#1602;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1607;<br />
&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1575;&#1606; &#1581;&#1584;&#1601;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1610;&#1578; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1590;&#1594;&#1608;&#1591; &#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1585;&#1587;&#1608;&#1605;&#1575; <br />
<br />
<br />
<br />
&#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1602;&#1604;&#1602; <br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1610;&#1589;&#1608;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1591;&#1575;&#1604;&#1576;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1608;&#1607;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1605;&#1606;&#1581; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1605;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; <br />
http://msfhl.jeeran.com/zz.gif<br />
http://msfhl.jeeran.com/zz.gif<br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1608;&#1575;&#1590;&#1581; &#1575;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1587;&#1578;&#1593;&#1575;&#1590;&#1578; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1580;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1602;&#1591;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; <br />
<br />
http://msfhl.jeeran.com/zzz.gif<br />
http://msfhl.jeeran.com/zzz.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-09-06, 11:08 PM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1604;&#1608;&#1605;&#1608;&#1606;&#1575; &#1573;&#1584;&#1575; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1603;&#1585;&#1607; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1567; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1603;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; ( 20 &#1589;&#1608;&#1585;&#1577; ) &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1575;&#1582;&#1609; &#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602; &#1601;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1608;&#1575;&#1593;&#1580;&#1576;&#1606;&#1609; &#1608;&#1585;&#1575;&#1610;&#1578; &#1575;&#1606; &#1575;&#1590;&#1593;&#1607; &#1604;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609;<br />
<br />
Do u love your baby?<br />
&#1607;&#1604; &#1578;&#1581;&#1576;&#1608;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1603;&#1605;&#1567;<br />
http://12mu.com/30/1.jpg<br />
<br />
We also!<br />
&#1606;&#1581;&#1606; &#1603;&#1584;&#1575;&#1604;&#1603; &#1606;&#1581;&#1576; &#1571;&#1608;&#1604;&#1575;&#1583;&#1606;&#1575;<br />
http://12mu.com/30/2.jpg<br />
<br />
Do u protect him?<br />
<br />
&#1607;&#1604; &#1578;&#1581;&#1605;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1585;&#1567;<br />
<br />
http://12mu.com/30/4.jpg<br />
<br />
We can't<br />
&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593;<br />
<br />
http://12mu.com/30/6.jpg<br />
http://12mu.com/30/5.jpg<br />
http://12mu.com/30/9.jpg<br />
http://12mu.com/30/8.jpg<br />
http://12mu.com/30/7.jpg<br />
<br />
Do you like his smile?<br />
&#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1578;&#1607;&#1605;&#1567;<br />
http://12mu.com/30/10.jpg<br />
<br />
We too!<br />
&#1606;&#1581;&#1606; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575;<br />
http://12mu.com/30/11.jpg<br />
<br />
do u like peace?</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">18-09-06, 11:10 PM</div></div><div class="posttext">&#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567;<br />
http://12mu.com/30/13.jpg<br />
<br />
Every one likes peace<br />
&#1603;&#1604; &#1588;&#1582;&#1589; &#1610;&#1581;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
http://12mu.com/30/16.jpg<br />
<br />
Do u like freedom?<br />
&#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;&#1567;<br />
http://12mu.com/30/18.jpg<br />
<br />
same here<br />
&#1603;&#1584;&#1575;&#1604;&#1603; &#1607;&#1606;&#1575;<br />
http://12mu.com/30/19.jpg<br />
<br />
<br />
Who is the biggest supporter of Israel?<br />
&#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1583;&#1608;&#1604;&#1577; &#1578;&#1583;&#1593;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1567;<br />
<br />
Who has destroyed Afghanistan, only to find a group of &quot;terrorists!!&quot;?<br />
<br />
&#1605;&#1606; &#1583;&#1605;&#1585; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1602;&#1591; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1578;&#1607;&#1605;&#1578; &#1576;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1567;<br />
 <br />
<br />
who is killing Iraqi people to occupy OIL resources?<br />
<br />
&#1605;&#1606; &#1602;&#1578;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1610;&#1581;&#1578;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;&#1567;<br />
<br />
<br />
http://12mu.com/30/20.gif<br />
<br />
<br />
<br />
Why the lives of the people killed in WTC were more precious then the thousands of civilians killed in Afghanistan?<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1605; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;<br />
<br />
Why Oil is more Precious than Iraqi Blood?<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1591; &#1571;&#1607;&#1605; &#1605;&#1606; &#1583;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;<br />
<br />
Why the citizen of Palestine has no right no live in peace and liberty?<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;<br />
<br />
 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
<br />
Americans call themselves the most &quot;EDUCATED&quot; and &quot;DEVELOPED&quot; nation<br />
&#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;<br />
<br />
<br />
<br />
Is this education and development???<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1578;&#1593;&#1604;&#1605; &#1608; &#1578;&#1591;&#1608;&#1610;&#1585;&#1567;<br />
<br />
 <br />
<br />
Americans the most &quot;PEACE&quot; loving people on earth<br />
&#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1576; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;<br />
<br />
<br />
<br />
Are they really &quot;PEACE&quot; loving?<br />
&#1607;&#1604; &#1601;&#1593;&#1604;&#1575; &#1607;&#1605; &#1605;&#1581;&#1576;&#1610;&#1606; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567;<br />
<br />
 <br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
Do you blame us if <br />
<br />
WE<br />
<br />
HATE<br />
<br />
AMERICA <br />
<br />
 <br />
<br />
&#1607;&#1604; &#1578;&#1604;&#1608;&#1605;&#1608;&#1606;&#1575; &#1573;&#1584;&#1575;&#1611; &#1604;&#1571;&#1606;&#1606;&#1575;<br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1603;&#1585;&#1607; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1603;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1548; &#1610;&#1593;&#1578;&#1589;&#1585;&#1606;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605; &#1548; &#1608;&#1571;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; !! &#1548; &#1608;&#1607;&#1604; &#1571;&#1593;&#1575;&#1583; &#1605;&#1580;&#1583;&#1575; &#1611; &#1576;&#1603;&#1575;&#1569; &#1612; &#1567;! &#1548; &#1608;&#1607;&#1604; &#1571;&#1593;&#1575;&#1583; &#1593;&#1586;&#1575;&#1611; &#1578;&#1604;&#1610;&#1583;&#1575;&#1611; &#1605;&#1580;&#1610;&#1583;&#1575; &#1611;  &#1576;&#1603;&#1575;&#1569; &#1612; &#1567;! . <br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1606; &#1548; &#1608;&#1610;&#1615;&#1608;&#1602;&#1583; &#1602;&#1606;&#1575;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1606; - &#1608;&#1607;&#1604;  &#1575;&#1606;&#1591;&#1601;&#1571;&#1578; &#1604;&#1578;&#1615;&#1608;&#1602;&#1583; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1567;! - .<br />
http://www.7yati.net/up/uploads/673b518ce3.jpg</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>