<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—Ê«›÷ Ìﬂ–»Ê‰ ›Ì „Õ» Â„ ·⁄·Ì Ê√‰Â «·≈„«„ «·„‰’Ê» „‰ «··Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—Ê«›÷ Ìﬂ–»Ê‰ ›Ì „Õ» Â„ ·⁄·Ì Ê√‰Â «·≈„«„ «·„‰’Ê» „‰ «··Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—Ê«›÷ Ìﬂ–»Ê‰ ›Ì „Õ» Â„ ·⁄·Ì Ê√‰Â «·≈„«„ «·„‰’Ê» „‰ «··Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—Ê«›÷ Ìﬂ–»Ê‰ ›Ì „Õ» Â„ ·⁄·Ì Ê√‰Â «·≈„«„ «·„‰’Ê» „‰ «··Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55327.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55327">«·—Ê«›÷ Ìﬂ–»Ê‰ ›Ì „Õ» Â„ ·⁄·Ì Ê√‰Â «·≈„«„ «·„‰’Ê» „‰ «··Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">06-09-06, 11:12 PM</div></div><div class="posttext">ÌﬁÊ· «·—Ê«›÷ √‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ÂÊ √’· «·≈„«„… ÊÂÊ √›÷· √·∆„… ·√‰ «·Ê’«Ì… ·Â „‰ «··Â ﬂ„« Ìœ⁄Ê‰ <br />
<br />
Ê·ﬂ‰ «·Ê«ﬁ⁄ Ìﬂ–»Â„ <br />
›Â«Â„ Ìﬂ”Ê‰ „« Ì”„Ê‰Â „—ﬁœ «·Õ”Ì‰ ﬁ»· √»ÌÂ ⁄·ÌÂ„ «·”·«„ <br />
<br />
›·Ê ﬂ«‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ·ﬂ”Ì „—ﬁœÂ √Ê·« <br />
<br />
Ê·”  „‰ ﬁ«· Â–« <br />
»· „’œ—Â„ «·„⁄ »— „‰ œÏ Ì« Õ”Ì‰ <br />
«·‰’ «·„ﬁ »” „‰ «·„Ê÷Ê⁄ <br />
(((((((((( Ê ⁄œ¯ Â–Â «·Õ·¯… „‰ „›«Œ— «·’‰«⁄«  «·ÌœÊÌ…° ÕÌÀ  „  –ÂÌ»Â« ·„œ… ” … √‘Â— ›Ì „œÌ‰… ≈’›Â«‰° ⁄·Ï Ìœ »⁄÷ «·„ƒ„‰Ì‰ Ê«·„ƒ„‰« ° Ê Õ ÊÌ “Â«¡ (110) „Àﬁ«· „‰ «·–Â»° Ê(8) ﬂ€„ ›÷…° Ê„« Ìﬁ«—» ﬂ€„ Ê«Õœ „‰ «··ƒ·ƒ. ÊÂÌ «·À«‰Ì… „‰ ‰Ê⁄Â« ÕÌÀ √ÂœÌ  Õ·¯… ›Ì «·⁄«„ «·„«÷Ì ≈·Ï ÷—ÌÕ „Ê·«‰« ”Ìœ «·‘Âœ«¡ «·≈„«„ «·Õ”Ì‰ ’·Ê«  «··Â Ê”·«„Â ⁄·ÌÂ.Ê‰ﬁ‘  ⁄·Ï Â–Â «·Õ·¯… «·¬Ì«  «·ﬁ—¬‰Ì… «·„»«—ﬂ… »Œÿ «·Œÿ«ÿ «·ﬁœÌ— «·√” «– «·”Ìœ „Õ„œ «·„ÊÕ¯œ° ÕÌÀ  Ê“¯⁄  «·ﬂ «»«  Ê«·⁄»«—«  ⁄·Ï ÃÂ« Â« »„«  Õ„· „‰ „⁄«‰Ì ”«„Ì… „⁄»—…. ››Ì «·ÃÂ… «·⁄·Ì« ··„—ﬁœ ‰ﬁ‘  ⁄·ÌÂ« «·⁄»«—«  «· «·Ì…: <br />
(Ì« Ê·Ìœ «·ﬂ⁄»…° Ê‘ÂÌœ «·ﬂÊ›…° «·„”„¯Ï »«·ÕÌœ—…) Ê(Ì« √„Ì—«·„ƒ„‰Ì‰) Ê(Ì« √»« «·√∆„… „‰ «·⁄ —… «·ÿ«Â—…) Ê(Ì« √„Ì—«·„ƒ„‰Ì‰ Ì« ⁄·Ì »‰ √»Ì ÿ«·» ⁄·ÌÂ„« «·”·«„).))))))))))<br />
.................................................. .........................................<br />
<br />
ÊÂ–« ÂÊ «·—«»ÿ <br />
<br />
http://www.yahosein.cjb.com/vb/showthread.php?t=63418<br />
<br />
<br />
Ê„‰ «·„·«ÕŸ«  <br />
= √‰ ﬁ»— ⁄·Ì —÷Ì «··Â ⁄‰Â ·Ì” „‘—›« ﬂﬁ»— «·Œ„Ì‰Ì <br />
= √‰ œ«Œ·Â ·„ ÌÕŸÏ »«·Ã„«· «·–Ì ÕŸÌ »Â ﬁ»— «·Œ„Ì‰Ì ﬂ„« —√Ì‰« ›Ì «·’Ê— «· Ì ‰‘—  ·“Ì«—… «·„⁄„„Ì‰ «·Œ«„‰∆Ì Ê√÷—«»Â ·ﬁ»— «·Â«·ﬂ «·Œ„Ì‰Ì ((((((( ‰ „‰Ï ‰‘— —«»ÿÂ« Â‰« ))))))<br />
= √‰Â €—›Â ⁄«œÌÂ ·Ì”  ›Ì „ﬁ«„ ﬁ»— «·Õ”Ì‰ Ê≈‰ ﬂ«‰Ê« Ê÷⁄Ê« ·Â ≈ÿ«— Œ«ÃÌ ··⁄«„… „‰ «·—Ê«›÷ <br />
= √‰‰« ·« ‰—Ï «·‘»ﬂ «·–Ì  Ê÷⁄ „‰ Œ·«·Â «·‰–Ê— Ê«·√„Ê«· ÊÌÃ„⁄Â« «·”œ‰Â ,,,, »· Ê÷⁄Ê« ·Â„ ﬁ»—« ·¬Œ— ·« Ì⁄·„ „‰ ÌﬂÊ‰ ,,, ·√‰Â„ ·« Ì“«·Ê‰ Ì‘ﬂÊ‰ ›Ì «·ﬁ»— ·„‰ ÌﬂÊ‰ ··„€Ì—… »‰ ‘⁄»Â √„ ·⁄·Ì <br />
= ‰·«ÕŸ ”ÃÊœ «·„Ê«·Ì«  ··ﬁ»— Ê«·’·«… ≈·ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">07-09-06, 12:09 AM</div></div><div class="posttext">http://www.al-eman.com/Monwat/IslamicPlaces/Mazarpic/KAABA/L09.GIF<br />
<br />
&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; .. &#1604;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610; .<br />
<br />
&#1580;&#1575;&#1569; &#1576;&#1570;&#1582;&#1585; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1589;&#1585;&#1610;&#1577; &#1581;&#1585;&#1585;&#1578; &#1608;&#1587;&#1604;&#1605;&#1578; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586; &#1593;&#1575;&#1605; 1308 &#1607;&#1580;&#1585;&#1610;&#1575;&#1611; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 1961 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1571;&#1606; &#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1581;&#1586;&#1605;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1603;&#1585;&#1608;&#1588;&#1610;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1586;&#1582;&#1575;&#1585;&#1601; &#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1585;&#1610; &#1604;&#1607; &#1578;&#1603;&#1608;&#1610;&#1606; &#1582;&#1575;&#1589; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1586;&#1585;&#1603;&#1588;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1610;&#1588; &#1575;&#1604;&#1601;&#1590;&#1610; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1605;&#1582;&#1610;&#1588; &#1575;&#1604;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1604;&#1576;&#1587; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1610; &#1593;&#1604;&#1610; &#1581;&#1585;&#1610;&#1585; &#1571;&#1591;&#1604;&#1587; &#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1582;&#1590;&#1585;&#1548; &#1605;&#1585;&#1603;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1581;&#1605;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1603;&#1605;&#1582;&#1610; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1605;&#1575;&#1604; &#1605;&#1576;&#1591;&#1606;&#1577; &#1576;&#1575;&#1604;&#1576;&#1601;&#1578;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1605;&#1575;&#1587;&#1603;&#1577; &#1593;&#1585;&#1608;&#1590;&#1607;&#1575; &#1576;&#1571;&#1588;&#1585;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1602;&#1591;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1548; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1575;&#1604; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1579;&#1608;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1575;&#1604;&#1603;&#1605;&#1582;&#1610;&#1548; &#1591;&#1608;&#1604; &#1575;&#1604;&#1579;&#1608;&#1576; 14,8 &#1605;&#1578;&#1585;&#1575;&#1611; &#1608;&#1593;&#1585;&#1590;&#1607; &#1605;&#1578;&#1585;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;.   <br />
 <br />
  <br />
 &#1571;&#1605;&#1575; &#1587;&#1578;&#1575;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1601;&#1607;&#1610; &#1605;&#1586;&#1585;&#1603;&#1588;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1610;&#1588; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1593;&#1604;&#1610; &#1581;&#1585;&#1610;&#1585; &#1571;&#1582;&#1590;&#1585; &#1608;&#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1576;&#1591;&#1606;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590;&#1548; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1587;&#1578;&#1575;&#1585;&#1577; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1603;&#1588;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1610;&#1588; &#1608;&#1605;&#1576;&#1591;&#1606;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1548; &#1571;&#1605;&#1575; &#1603;&#1610;&#1587; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1601;&#1610;&#1589;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1603;&#1588; &#1576;&#1575;&#1604;&#1605;&#1582;&#1610;&#1588; &#1575;&#1604;&#1601;&#1590;&#1610; &#1608;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1581;&#1576;&#1575;&#1604; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1578;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1583;&#1610;&#1604; &#1608;&#1608;&#1575;&#1581;&#1583; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1581;&#1576;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1606; &#1578;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1593;&#1589;&#1575;&#1601;&#1610;&#1585; <br />
 <br />
 &#1608;&#1608;&#1592;&#1610;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1583;&#1610;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1603;&#1587;&#1608;&#1577; &#1601;&#1610; &#1587;&#1591;&#1581; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1576;&#1593;&#1583; &#1582;&#1610;&#1575;&#1591;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1587;&#1608;&#1577; &#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1589;&#1575;&#1601;&#1610;&#1585; &#1601;&#1607;&#1610; &#1582;&#1610;&#1608;&#1591; &#1585;&#1601;&#1610;&#1593;&#1577; &#1578;&#1602;&#1608;&#1605; &#1576;&#1585;&#1576;&#1591; &#1575;&#1604;&#1603;&#1587;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1575;&#1604;&#1605;&#1579;&#1576;&#1578; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;.   <br />
--------------------------------------------------------------------------------<br />
 <br />
 &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1577; &#1601;&#1606; &#1608;&#1605;&#1607;&#1575;&#1585;&#1577; &#8230; <br />
<br />
 &#1601;&#1606; &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1577; &#1605;&#1606; &#1571;&#1585;&#1602;&#1610; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1575;&#1607;&#1585;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1608;&#1586;&#1585;&#1603;&#1588;&#1577; &#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;  &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1593;&#1604;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1604;&#1607;&#1575; &#1587;&#1605;&#1575;&#1578; &#1581;&#1610;&#1579; &#1578;&#1581;&#1601; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1583;&#1575;&#1587;&#1577; &#1604;&#1578;&#1590;&#1610;&#1601; &#1589;&#1601;&#1581;&#1575;&#1578; &#1585;&#1575;&#1574;&#1593;&#1577; &#1604;&#1604;&#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1578;&#1576;&#1607;&#1585; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1581;&#1610;&#1579; &#1588;&#1605;&#1604;&#1578; &#1601;&#1606;&#1608;&#1606; &#1586;&#1585;&#1603;&#1588;&#1577; &#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1580;&#1608;&#1575;&#1606;&#1576; &#1578;&#1580;&#1605;&#1593;&#1578; &#1605;&#1593;&#1575;&#1611; &#1604;&#1578;&#1576;&#1585;&#1586; &#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1575; &#1593;&#1604;&#1610; &#1571;&#1603;&#1605;&#1604; &#1608;&#1580;&#1607; &#1581;&#1610;&#1579; &#1575;&#1604;&#1581;&#1585;&#1601; &#1576;&#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1605;&#1593;&#1606;&#1610; &#1608;&#1588;&#1603;&#1604; &#1608;&#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1576;&#1605;&#1575; &#1604;&#1607;&#1575; &#1605;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1606; &#1576;&#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1608;&#1602;&#1575;&#1585; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1575;&#1583;&#1574; &#8230; <br />
 <br />
 &#1608;&#1573;&#1584;&#1575; &#1576;&#1583;&#1571;&#1606;&#1575; &#1576;&#1586;&#1585;&#1603;&#1588;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1605;&#1577; &#1606;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1605;&#1582;&#1610;&#1588; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586; &#1608;&#1601;&#1608;&#1602;&#1607; &#1608;&#1578;&#1581;&#1578;&#1607; &#1588;&#1585;&#1610;&#1591;&#1575;&#1606; &#1586;&#1582;&#1585;&#1601;&#1610;&#1575;&#1606; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1608;&#1603;&#1604; &#1588;&#1585;&#1610;&#1591; &#1610;&#1606;&#1581;&#1589;&#1585; &#1576;&#1610;&#1606; &#1582;&#1591;&#1610;&#1606; &#1610;&#1581;&#1589;&#1585;&#1575;&#1606; &#1578;&#1608;&#1585;&#1610;&#1602;&#1575; &#1593;&#1604;&#1610; &#1580;&#1575;&#1606;&#1576;&#1610;&#1607; &#1601;&#1585;&#1593; &#1606;&#1576;&#1575;&#1578; &#1610;&#1571;&#1582;&#1584; &#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1582;&#1591; &#1575;&#1604;&#1579;&#1604;&#1579; &#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1604; &#1581;&#1586;&#1575;&#1605; &#8230; &#1608;&#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1610;&#1576;&#1583;&#1571; &#1576;&#1581;&#1589;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1602;&#1608;&#1587; &#1605;&#1601;&#1578;&#1608;&#1581; &#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1610;&#1593;&#1604;&#1608;&#1607; &#1578;&#1608;&#1585;&#1610;&#1602; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1606;&#1607;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1586;&#1575;&#1605; &#1576;&#1602;&#1608;&#1587; &#1593;&#1603;&#1587; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1576;&#1606;&#1601;&#1587; &#1591;&#1585;&#1610;&#1602;&#1577; &#1581;&#1589;&#1585; &#1575;&#1604;&#1602;&#1608;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1604;&#1603;&#1610; &#1610;&#1593;&#1591;&#1610; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1579;&#1604; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1577; <br />
   <br />
 &#1608;&#1610;&#1590;&#1593; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1586;&#1585;&#1603;&#1588;&#1577; &#1583;&#1575;&#1574;&#1585;&#1577; &#1578;&#1587;&#1605;&#1610; &quot; &#1575;&#1604;&#1585;&#1606;&#1603; &quot; &#1578;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1578;&#1588;&#1603;&#1604;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578; &#1607;&#1610; : &#1610;&#1575; &#1581;&#1606;&#1575;&#1606;&#1548; &#1610;&#1575; &#1605;&#1606;&#1575;&#1606;&#1548; &#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1548; &#1610;&#1575; &#1583;&#1610;&#1575;&#1606;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;  &#1578;&#1588;&#1578;&#1585;&#1603; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1571;&#1608;&#1604; &#1581;&#1585;&#1601;&#1610;&#1606; &quot; &#1610;&#1575; &quot; &#1603;&#1605;&#1575; &#1578;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1610;&#1606; &quot; &#1575;&#1606; &quot; &#1608;&#1578;&#1588;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1608;&#1585;&#1583;&#1577;. &#1608;&#1593;&#1606;&#1583; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1578;&#1608;&#1590;&#1593; &#1571;&#1585;&#1576;&#1593; &#1603;&#1585;&#1583;&#1588;&#1610;&#1575;&#1578;&#1548; &#1608;&#1603;&#1604; &#1603;&#1585;&#1583;&#1588;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1583;&#1575;&#1582;&#1604; &#1588;&#1603;&#1604; &#1605;&#1586;&#1585;&#1603;&#1588; &#1593;&#1604;&#1610; &#1588;&#1603;&#1604; &#1605;&#1585;&#1576;&#1593;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1578;&#1581;&#1608;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1610; &#1588;&#1603;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1602;&#1583; &#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1591; &#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1611; &#1605;&#1586;&#1585;&#1603;&#1588;&#1575;&#1611; &#1605;&#1588;&#1576;&#1603;&#1575;&#1611; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1584;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1602;&#1575;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1581;&#1608;&#1609; &#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1611; &#1570;&#1582;&#1585; &#1583;&#1575;&#1574;&#1585;&#1610;&#1575;&#1611; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1585;&#1576;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1606; &#1583;&#1593;&#1575;&#1569; &quot; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &quot;.. <br />
<br />
&#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1603;&#1588; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1603;&#1585;&#1583;&#1588;&#1610;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1586;&#1608;&#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1588;&#1603;&#1610;&#1604; &#1607;&#1606;&#1583;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1582;&#1604;&#1577;. <br />
 <br />
&#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1605;&#1572;&#1583;&#1576; :<br />
&#1601;&#1610; &#1603;&#1604; &#1571;&#1605;&#1585; ... &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1610;&#1589;&#1583;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; . &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; .<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>