<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ”‰ «·’›«— Ê›Ê“Ì «·”Ì› „ÿÌ¯ÕÌ‰ ⁄‰œ «·‘Ì—«“Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ”‰ «·’›«— Ê›Ê“Ì «·”Ì› „ÿÌ¯ÕÌ‰ ⁄‰œ «·‘Ì—«“Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Õ”‰ «·’›«— Ê›Ê“Ì «·”Ì› „ÿÌ¯ÕÌ‰ ⁄‰œ «·‘Ì—«“Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Õ”‰ «·’›«— Ê›Ê“Ì «·”Ì› „ÿÌ¯ÕÌ‰ ⁄‰œ «·‘Ì—«“Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55298.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55298">Õ”‰ «·’›«— Ê›Ê“Ì «·”Ì› „ÿÌ¯ÕÌ‰ ⁄‰œ «·‘Ì—«“Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»ÊﬁÌ”</div><div class="date">05-09-06, 05:43 PM</div></div><div class="posttext">http://ebaa.net/khaber/2006/08/31/shiraze/images/001.jpg<br />
http://ebaa.net/khaber/2006/08/31/shiraze/images/002.jpg<br />
http://ebaa.net/khaber/2006/08/31/shiraze/images/003.jpg<br />
http://ebaa.net/khaber/2006/08/31/shiraze/images/004.jpg<br />
http://ebaa.net/khaber/2006/08/31/shiraze/images/005.jpg<br />
http://ebaa.net/khaber/2006/08/31/shiraze/images/006.jpg<br />
http://ebaa.net/khaber/2006/08/31/shiraze/images/007.jpg<br />
<br />
&#1586;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1614; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1589;&#1575;&#1583;&#1602;  &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;   &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;  &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605; &#1575;&#1604;&#1605;&#1583;&#1606;&#1587;&#1577; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;  &#1608;&#1603;&#1610;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1601;&#1608;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1581;&#1608;&#1604; &#1571;&#1605;&#1608;&#1585; &#1593;&#1583;&#1610;&#1583;&#1577; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1577; &#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1576;&#1575;&#1583;&#1574; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
<br />
&#1603;&#1605;&#1575; &#1586;&#1575;&#1585;&#1607; &#1603;&#1604;&#1617; &#1605;&#1606;  &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1601;&#1608;&#1586;&#1610; &#1575;&#1604;&#1587;&#1610;&#1601;   &#1608;&#1578;&#1581;&#1583;&#1617;&#1579;&#1575; &#1605;&#1593;&#1607; &#1576;&#1582;&#1589;&#1608;&#1589; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1593;&#1585;&#1610;&#1601; &#1601;&#1603;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1577; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1580;&#1605;&#1593;.((&#1603;&#1584;&#1575; &#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585;))<br />
<br />
&#1608;&#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1589;&#1575;&#1583;&#1602;  &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1586;&#1608;&#1617;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1586;&#1610;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1583;&#1605;&#1588;&#1602; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„“Õ„Ì</div><div class="date">05-09-06, 06:33 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1586;&#1610;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1583;&#1605;&#1588;&#1602; .<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1585;&#1578;&#1593;&#1575;&#1611; &#1582;&#1589;&#1576;&#1575;&#1611; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; <br />
<br />
<br />
<br />
<br />
&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1576;&#1583;&#1593;&#1607;&#1605; &#1608;&#1576;&#1606;&#1575;&#1569; &#1602;&#1576;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1607; <br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">05-09-06, 07:12 PM</div></div><div class="posttext">«·ÕÊ“… «·⁄·„Ì… «·“Ì‰»Ì… ›Ì „‰ÿﬁ… «·”Ìœ… “Ì‰» ”·«„ «··Â ⁄·ÌÂ« ›Ì «·⁄«’„… «·”Ê—Ì… œ„‘ﬁ .<br />
<br />
<br />
<br />
«·‘«„ ›Ì ⁄’— «·‰’Ì—Ì «·”«»ﬁ Ê«»‰Â «·Õ«·Ì √’»Õ  „— ⁄« Œ’»« ··—«›÷Â <br />
<br />
<br />
<br />
<br />
·“—«⁄… »œ⁄Â„ Ê»‰«¡ ﬁ»Ê—Â„ «·‘—ﬂÌÂ <br />
<br />
<br />
.<br />
<br />
ÊÂ· «·‰’Ì—Ì ≈·« —«›÷Ì Œ»ÌÀ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">06-09-06, 12:54 AM</div></div><div class="posttext">&#1589;&#1608;&#1585;&#1607; &#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1607; &#1575;&#1604;&#1605;&#1576;&#1578;&#1607;&#1580; &#1608;&#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1608;&#1606;&#1610;&#1606;&#1608;&#1609; &#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;<br />
&#1593;&#1587;&#1575; &#1573;&#1606;&#1578;&#1605; &#1605;&#1575;&#1603;&#1606;&#1578;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1594;&#1604;&#1605;&#1575;&#1606; <br />
&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; <br />
&#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587; &#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; <br />
&#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1578;&#1581;&#1603;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; <br />
&#1575;&#1604;&#1604;&#1608;&#1575;&#1591; <br />
&#1608;&#1575;&#1604;&#1580;&#1606;&#1587; &#1605;&#1576;&#1575;&#1581;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603;&#1605; <br />
&#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>