<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —Ì‘Â—Ì Ì√„— »Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ „›« ÌÕ «·Ã‰«‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —Ì‘Â—Ì Ì√„— »Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ „›« ÌÕ «·Ã‰«‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —Ì‘Â—Ì Ì√„— »Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ „›« ÌÕ «·Ã‰«‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —Ì‘Â—Ì Ì√„— »Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ „›« ÌÕ «·Ã‰«‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55334.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55334">—Ì‘Â—Ì Ì√„— »Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ „›« ÌÕ «·Ã‰«‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 07:07 AM</div></div><div class="posttext">http://www.arefnews.com/photos/kli888.jpg<br />
<br />
&#1585;&#1610;&#1588;&#1607;&#1585;&#1610; &#1610;&#1571;&#1605;&#1585; &#1576;&#1581;&#1584;&#1601; &quot;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&quot; &#1605;&#1606; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;<br />
<br />
<br />
<br />
&#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1585;&#1610;&#1588;&#1607;&#1585;&#1610; &#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608; &#1605;&#1578;&#1608;&#1604;&#1610; &#1581;&#1585;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1585;&#1610; &#1576;&#1580;&#1606;&#1608;&#1576; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1578;&#1605; &#1581;&#1584;&#1601; &quot;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&quot; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605;.<br />
<br />
&#1601;&#1601;&#1610; &#1602;&#1587;&#1605; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1581;&#1585;&#1605;&#1548; &#1608; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1605;&#1578;&#1608;&#1604;&#1610;&#1607; &#1585;&#1610;&#1588;&#1607;&#1585;&#1610; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1601;&#1548; &#1608; &#1578;&#1605; &#1578;&#1608;&#1592;&#1610;&#1601; &#1593;&#1583;&#1583; &#1605;&#1606; &#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1585;&#1605; &#1604;&#1603;&#1610; &#1610;&#1606;&#1602;&#1604;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605;&#1548; &#1608; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1605;&#1586;&#1610;&#1602; &#1589;&#1601;&#1581;&#1575;&#1578; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&#1548; &#1610;&#1585;&#1605;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1610;&#1593;&#1610;&#1583;&#1608;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1605;!<br />
<br />
&#1608;&#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1606; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1585;&#1605; &#1602;&#1583; &#1581;&#1584;&#1601; &#1605;&#1606;&#1607;&#1575; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;.<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1575;&#1585;&#1601; &#1606;&#1610;&#1608;&#1586; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608; &#1578;&#1590;&#1610;&#1601;: &#1573;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1604;&#1610;&#1587; &#1605;&#1587;&#1578;&#1606;&#1583;&#1548; &#1608; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; &#1571;&#1610;&#1590;&#1575; &#1571;&#1593;&#1604;&#1606; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;!&#1548; &#1608; &#1576;&#1593;&#1583; &#1585;&#1581;&#1610;&#1604;&#1607; &#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; [!!!!]<br />
<br />
&#1575;&#1583;&#1575;&#1585;&#1577; &#1581;&#1585;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1585;&#1610;&#1588;&#1607;&#1585;&#1610; &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1608; &#1575;&#1604;&#1608;&#1593;&#1575;&#1592; &#1602;&#1575;&#1604;&#1578; &#1601;&#1610;&#1607; &#1575;&#1606; &#1585;&#1610;&#1588;&#1607;&#1585;&#1610; &#1604;&#1575;&#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1589;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1608; &#1587;&#1575;&#1574;&#1585; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577; &#1605;&#1586;&#1608;&#1585; &#1608; &#1604;&#1575; &#1571;&#1587;&#1575;&#1587; &#1604;&#1607;<br />
<br />
&#1588;&#1576;&#1603;&#1577; &#1593;&#1575;&#1585;&#1601; &#1606;&#1610;&#1608;&#1586;: <br />
http://www.arefnews.com/NewsBody.aspx?ID=888</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 07:49 AM</div></div><div class="posttext">&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;<br />
<br />
 &#1605;&#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1567;<br />
<br />
- &#1607;&#1604; &#1607;&#1610; &#1582;&#1591;&#1608;&#1577; &#1606;&#1581;&#1608; &#1605;&#1584;&#1607;&#1576; &#1580;&#1583;&#1610;&#1583; &#1567;<br />
<br />
- &#1571;&#1605; &#1571;&#1606; &#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1584;&#1607;&#1576;&#1578; &#1571;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1567;<br />
<br />
- &#1607;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575; &#1604;&#1602;&#1590;&#1610;&#1577; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1576;&#1604;&#1580; &#1567;<br />
<br />
- &#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1583;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1590;&#1585;&#1576; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1567;<br />
<br />
- &#1607;&#1604; &#1587;&#1578;&#1603;&#1608;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1567; &#1608;&#1607;&#1604; &#1578;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1604;&#1602;&#1578;&#1604; &#1567;<br />
<br />
&#1571;&#1587;&#1574;&#1604;&#1577; &#1580;&#1583;&#1604;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; ...!! &#1606;&#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1604;&#1571;&#1610;&#1575;&#1605; ..<br />
<br />
&#1604;&#1603;&#1606; &#1571;&#1607;&#1605;&#1607;&#1575; &#1607;&#1608; :<br />
<br />
- &#1605;&#1575; &#1605;&#1583;&#1609; &#1602;&#1606;&#1575;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1605;&#1575; &#1601;&#1593;&#1604; &#1567;<br />
<br />
- &#1607;&#1604; &#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1576;&#1588;&#1603; &#1571;&#1605; &#1610;&#1602;&#1610;&#1606; &#1567;<br />
<br />
- &#1607;&#1604; &#1610;&#1586;&#1608;&#1604; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1603; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1603; &#1610;&#1585;&#1583;&#1607; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1567;<br />
<br />
- &#1608;&#1605;&#1575;&#1605;&#1583;&#1609; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1567;<br />
<br />
<br />
<br />
(( &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1590;&#1593;&#1601; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; .. &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; )) <br />
<br />
<br />
&#1575;&#1578;&#1585;&#1603;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; ..<br />
&#1576;&#1587;&#1605;&#1607; &#1580;&#1604;&#1578; &#1575;&#1587;&#1605;&#1575;&#1572;&#1607; <br />
&#1602;&#1576;&#1604; &#1593;&#1583;&#1617;&#1577; &#1571;&#1610;&#1617;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1578;&#1590;&#1593;&#1610;&#1601; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1608; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1587;&#1606;&#1583;&#1575;&#1611; &#1608; &#1573;&#1606;&#1603;&#1575;&#1585; &#1604;&#1593;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1600; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605; &#1600;&#1548; &#1608; &#1571;&#1579;&#1575;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1587;&#1577; &#1608; &#1571;&#1589;&#1583;&#1585; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1617;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1600; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1585;&#1601; &#1600; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1607;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1585;&#1583;&#1617; &#1605;&#1602;&#1575;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1608; &#1573;&#1604;&#1610;&#1603;&#1605; &#1606;&#1589;&#1617;&#1607;: <br />
<br />
http://www.imamrohani.com/news/11-05-2004.jpg<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;<br />
<br />
&#1576;&#1587;&#1605;&#1607; &#1580;&#1604;&#1578; &#1575;&#1587;&#1605;&#1575;&#1572;&#1607; <br />
<br />
&#1605;&#1608;&#1604;&#1575;&#1610; &quot;&#1581;&#1587;&#1606;&quot; &#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:<br />
<br />
&#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1587;&#1610;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; (&#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
&#1601;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; 9/2/83 [28/4/2004]&#1548; &#1575;&#1604;&#1602;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1609; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1577; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1591;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1593;&#1583;&#1577; &#1588;&#1576;&#1607;&#1575;&#1578;&#1548; &#1575;&#1579;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606;&#1548;<br />
&#1601;&#1581;&#1610;&#1606; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1581;&#1608;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&#1548; &#1575;&#1580;&#1575;&#1576; &#1604;&#1604;&#1575;&#1587;&#1601;:&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575;&#1548; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;!<br />
&#1608;&#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608; &#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1608; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574; &#1608;&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1601;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1573;&#1606;&#1609; &#1575;&#1588;&#1603; &#1601;&#1610; &#1575;&#1589;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;&#1548; &#1604;&#1575;&#1605;&#1593;&#1606;&#1609; &#1604;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1608; &#1575;&#1604;&#1604;&#1593;&#1606;!<br />
&#1571;&#1585;&#1583;&#1606;&#1575; &#1575;&#1606; &#1606;&#1591;&#1617;&#1604;&#1593; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1603;&#1605; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1602;&#1575;&#1608;&#1610;&#1604; &#1608; &#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1578;&#1606;&#1610;&#1585;&#1608;&#1575; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1606;&#1603;&#1587;&#1585;&#1577; &#1605;&#1606; &#1605;&#1581;&#1576;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.<br />
&#1608;&#1606;&#1587;&#1574;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1572;&#1610;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1606;&#1575; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605;.<br />
&#1593;&#1583;&#1583; &#1605;&#1606; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1609; &#1602;&#1605;.<br />
<br />
&#1580;&#1608;&#1575;&#1576; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;:<br />
&#1576;&#1573;&#1587;&#1605;&#1607; &#1580;&#1604;&#1617;&#1578; &#1575;&#1587;&#1605;&#1575;&#1572;&#1607;<br />
&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1605;&#1608;&#1585; &#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;:&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&#1548; &#1608; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&#1548; &#1608; &#1604;&#1593;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1606; &#1575;&#1587;&#1587; &#1608; &#1575;&#1589;&#1608;&#1604; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1608;&#1604;&#1608; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1548; &#1604;&#1606; &#1578;&#1576;&#1602;&#1609; &#1604;&#1607; &#1575;&#1583;&#1606;&#1609; &#1588;&#1603; &#1608; &#1578;&#1585;&#1583;&#1610;&#1583; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;.<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604;&#1548; &#1575;&#1606;&#1607; &#1575;&#1605;&#1575; &#1575;&#1589;&#1610;&#1576; &#1576;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;&#1548; (&#1608;&#1607;&#1584;&#1575; &#1575;&#1601;&#1590;&#1604; &#1605;&#1581;&#1605;&#1604; &#1606;&#1571;&#1582;&#1584;&#1607; &#1576;&#1607;)&#1548; &#1608; &#1575;&#1605;&#1575; &#1602;&#1583; &#1575;&#1580;&#1576;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1610;&#1607;&#1610;&#1606; &#1576;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1605;&#1575; &#1604;&#1575;&#1587;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607;.....<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1548; &#1575;&#1606;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1602;&#1583; &#1581;&#1608;&#1617;&#1604; &#1603;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1602;&#1583;&#1605;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1571;&#1604;&#1610;&#1601;&#1575;&#1578;&#1607; &#1580;&#1593;&#1604;&#1607;&#1575; &#1607;&#1576;&#1575;&#1569;&#1575;&#1611; &#1605;&#1606;&#1579;&#1608;&#1585;&#1575;&#1548; &#1608; &#1604;&#1575;&#1575;&#1583;&#1585;&#1609; &#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1585;&#1576;&#1607; &#1608; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1575;&#1580;&#1604;&#1548; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1581;&#1604;&#1602; &#1576;&#1607;.<br />
&#1601;&#1609; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1575;&#1606;&#1589;&#1581; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606;&#1548; &#1575;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585;&#1608;&#1575; &#1601;&#1609; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1575;&#1604;&#1584;&#1609; &#1576;&#1583;&#1571;&#1608;&#1575; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1593;&#1604;&#1609; &#1608; &#1575;&#1580;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1575; &#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
&#1608; &#1575;&#1608;&#1589;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1606; &#1610;&#1578;&#1608;&#1576; &#1576;&#1587;&#1585;&#1593;&#1577; &#1608;&#1575;&#1606; &#1610;&#1593;&#1608;&#1617;&#1590; &#1606;&#1601;&#1587;&#1607; &#1593;&#1575;&#1580;&#1604;&#1575;.<br />
21 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1575;&#1608;&#1604; 1425<br />
&#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;<br />
&#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;<br />
<br />
-------------------<br />
<br />
&#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1606;&#1583;&#1610; !<br />
&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1603;&#1605; ..<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; /<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 07:50 AM</div></div><div class="posttext">&#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1576;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1601;&#1590;&#1604;&#1607; <br />
&#1575;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; .. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 07:56 AM</div></div><div class="posttext">„‘«—ﬂ… ·‘Œ’ «»Ê„Õ„œ 4  ‘Ì⁄Ì <br />
<br />
«·”·«„ ⁄·Ìﬂ„ <br />
<br />
«·„Ê÷Ê⁄ ⁄ﬂ” „«  ﬁÊ· Ê»„« «‰¯ »«» «·«Ã Â«œ „› ÊÕ ›·ﬂ· ›ﬁÌÂ «Ê „Ã Âœ ﬂ«„· «·Õﬁ Ê«·Õ—Ì… «‰ Ì›ﬂ— »Õ—Ì Â . ÊÂ–Â «·Õ—Ì…  Ã⁄· «Ï “Ê«∆œ «Ê ‘»Â«  ( ⁄‰œ «·»⁄÷ ) ⁄·Ï «·„–Â» «·Õﬁ  ’ÕÕ ‰›”Â« ⁄·Ï „œÏ «·“„« ‰ Ê„— «·«Ì«„ .<br />
<br />
Ê··„“Ìœ „‰ Õ—Ì… «·—√Ï Ê··„“Ìœ „‰ «·«‰› «Õ ⁄·Ï «·«Œ— Ê··„“Ìœ „‰ «· ’ÕÌÕ «‰ ÊÃœ .<br />
<br />
«·”·«„ ⁄·Ìﬂ„ <br />
<br />
„·«ÕŸ… ··«ŒÊ… : ⁄‰œ «·„”·„Ì‰ «·‘Ì⁄… ·«ÌÃÊ“ «· ﬁ·Ìœ ›Ï «·⁄ﬁ«∆œ Ê·« ›Ï «·„Ê÷Ê⁄«  Ê·« ›Ï «·À«»  „‰ «·«Õﬂ«„ Ê«‰„« «· ﬁ·Ìœ ›ﬁÿ Ê›ﬁÿ ›Ï «·„Œ ·› ⁄·ÌÂ „‰ «·«Õﬂ«„ .<br />
<br />
Ê··›«∆œ… ·€Ì— «·⁄«—›Ì‰ : ·«  ﬁ·Ìœ ›Ï «·⁄ﬁ«∆œ ( «·—»Ê»Ì… Ê⁄’„… «·«‰»Ì«¡( Ê·«  ﬁ·Ìœ ›Ï «·À«»  „‰ «·«Õﬂ«„ „À· ÊÃÊ» «·’·«… ÊÊÃÊ» «·’Ì«„ ) Ê·«  ﬁ·Ìœ ›Ï «·ÕÊ«œÀ «· «—ÌŒÌ… «·„— »ÿ… .<br />
<br />
«»Ê „Õ„œ4 ‘ﬂ—« ⁄·Ï  ›«⁄·ﬂ <br />
<br />
«·”Ìœ «·⁄”ﬂ—Ì ÷⁄› √‘Ì«¡ ÂÌ „‰ ÀÊ«»  «·„–Â» «·‘Ì⁄Ì ...<br />
<br />
Ê√‰   ﬁÊ· :<br />
<br />
·«  ﬁ·Ìœ ›Ï «·⁄ﬁ«∆œ ( «·—»Ê»Ì… Ê⁄’„… «·«‰»Ì«¡( Ê·«  ﬁ·Ìœ ›Ï «·À«»  „‰ «·«Õﬂ«„ „À· ÊÃÊ» «·’·«… ÊÊÃÊ» «·’Ì«„ ) Ê·«  ﬁ·Ìœ ›Ï «·ÕÊ«œÀ «· «—ÌŒÌ… «·„— »ÿ…<br />
<br />
Ê  ﬁÊ· :<br />
«·„Ê÷Ê⁄ ⁄ﬂ” „«  ﬁÊ· Ê»„« «‰¯ »«» «·«Ã Â«œ „› ÊÕ ›·ﬂ· ›ﬁÌÂ «Ê „Ã Âœ ﬂ«„· «·Õﬁ Ê«·Õ—Ì… «‰ Ì›ﬂ— »Õ—Ì Â . <br />
<br />
»√Ì «·ﬁÊ·Ì‰ ‰√Œ– øøø<br />
<br />
≈‰ ⁄ »—‰«Â „Ã Âœ« ⁄·Ï ﬁÊ·ﬂ «·√Ê· ‰”›  ÀÊ«»  «·„–Â» !! ›«·„”√·… ·Ì”  ›ﬁÂÌ… ﬂ„«  ⁄·„!!<br />
<br />
Ê≈‰ √Œ–‰« ﬁÊ·ﬂ «·À«‰Ì ﬂ«‰ „— œ« !!<br />
<br />
›Â· Â· Ìﬁ»· ﬂ·«„ «·⁄”ﬂ—Ì ÊÌ⁄ »— ≈Ã Â«œ« øø!!<br />
<br />
≈‰ ﬁ·  ‰⁄„ › Õ  „Ã«·« ·· €ÌÌ— ›Ì ÀÊ«»  «·„–Â» !!<br />
<br />
Ê≈‰ ﬁ·  ·« .. «⁄ »—  «·⁄”ﬂ—Ì ÿ«⁄‰« ›Ì «·ÀÊ«»  «·⁄ﬁœÌ… ›Ì «·„–Â» ÊÌ⁄ »— ﬂ«›—« !!<br />
<br />
Â· Ì—œ ﬂ·«„ «·⁄”ﬂ—Ì √„ Ìﬁ»· ø!<br />
<br />
Ê„« „⁄‰Ï «·›—«€ «·–Ì  —ﬂÂ «·—ÊÕ«‰Ì »ﬁÊ·Â ø<br />
√ﬁ »«”«„« ⁄‰ «·”Ìœ «·⁄”ﬂ—Ì ·«»œ «‰ ‰ﬁÊ·° «‰Â «„« «’Ì» »Õ«·… «·‰”Ì«‰° (ÊÂ–« «›÷· „Õ„· ‰√Œ–Â »Â)° Ê «„« ﬁœ «Ã»— »Ê«”ÿ… »⁄÷ «· Ì«—«  «·”Ì«”Ì… ·ÌÂÌ‰ »„⁄ ﬁœ«  «·‘Ì⁄… »Â–Â «·’Ê—…° Ê«„« ·«”„Õ «··Â.....<br />
<br />
!!!!!!!!!<br />
<br />
Ê»«·‰”»… ·ﬁÊ·ﬂ :<br />
‘ﬂ—« ⁄·Ï  ⁄—Ì›‰« »Â–« «·„Êﬁ⁄<br />
«–« ﬂ«‰ ·œÌﬂ„ «Ï «” ›”«— ⁄‰ ⁄ﬁ«∆œ «·‘Ì⁄… «Ê ·œÌﬂ„ »⁄÷ «·‘»Â« <br />
<br />
«·⁄›Ê .. Ê„« Â–« «·„Ê÷Ê⁄ ≈·« ‰ﬁ· ⁄‰ Â–« «·„Êﬁ⁄ ›≈‰ ﬂ‰  „⁄Ã»« »Â ›«·√Ê·Ï √‰ Ì⁄Ã»ﬂ Â–« «·„Ê÷Ê⁄ .<br />
Ê«·„Ê÷Ê⁄ „⁄·ﬁ ›Ì „‰ œÏ «·„” ﬁ»· „‰ €Ì— Ê÷ÊÕ ›Ì «·≈‰ÿ»«⁄«  !!<br />
‘Œ’ ÌÀ‰Ì ⁄·ÌÂ!! Ê√Œ—Ï  ﬁÊ· ›Ì Õ”—Â ( »«·√„” «·”Ìœ ›÷· «··Â Ê«·ÌÊ„ «·⁄”ﬂ—Ì ) !!<br />
Ê«·ﬂ· ÊÃÊ„ !!!!!!!!<br />
<br />
<br />
<br />
Ê»ﬁÌ «·”ƒ«· „⁄·ﬁ« „‰ €Ì— ÃÊ«» !!!<br />
<br />
√ﬁ »«”<br />
<br />
- „« „œÏ ﬁ‰«⁄… Â–« «·„—Ã⁄ »„« ›⁄· ø<br />
<br />
- Â· Ì’—Õ «·„—«Ã⁄ »‘ﬂ √„ ÌﬁÌ‰ ø<br />
<br />
- Â· Ì“Ê· «·ÌﬁÌ‰ »«·‘ﬂ √„ √‰ «·‘ﬂ Ì—œÂ «·ÌﬁÌ‰ «·„” ﬁ— ›Ì «·ﬁ·» ø<br />
<br />
- Ê„«„œÏ  ﬁ»· «·ﬁ«—∆ ·Â–Â «· ’—ÌÕ«  ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 07:58 AM</div></div><div class="posttext">&#1606;&#1585;&#1610;&#1583; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1601;&#1602;&#1591; <br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;- &#1605;&#1575; &#1605;&#1583;&#1609; &#1602;&#1606;&#1575;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1605;&#1575; &#1601;&#1593;&#1604; &#1567;<br />
<br />
- &#1607;&#1604; &#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1576;&#1588;&#1603; &#1571;&#1605; &#1610;&#1602;&#1610;&#1606; &#1567;<br />
<br />
- &#1607;&#1604; &#1610;&#1586;&#1608;&#1604; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1603; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1603; &#1610;&#1585;&#1583;&#1607; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1567;<br />
<br />
- &#1608;&#1605;&#1575;&#1605;&#1583;&#1609; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1567; <br />
<br />
<br />
<br />
&#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610;:<br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1590;&#1593;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1607;&#1608;&#1575;&#1607; <br />
<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;<br />
<br />
&#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1581;&#1603;&#1605; &#1576;&#1590;&#1593;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1602;&#1591;&#1577; &#1578;&#1602;&#1583;&#1605; <br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1610;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;<br />
<br />
&#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; <br />
<br />
&#1604;&#1605; &#1610;&#1593;&#1578;&#1605;&#1583;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; <br />
<br />
&#1601;&#1573;&#1606; &#1589;&#1581;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1589;&#1581; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; <br />
<br />
&#1608;&#1573;&#1606; &#1576;&#1591;&#1604;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1576;&#1591;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;<br />
<br />
&#1608;&#1580;&#1575;&#1586; &#1604;&#1604;&#1588;&#1582;&#1589; &#1571;&#1606; &#1610;&#1593;&#1583;&#1604; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1604;&#1576;&#1575;&#1581;&#1579; <br />
<br />
&#1608;&#1607;&#1608; &#1606;&#1602;&#1591;&#1577; &#1578;&#1602;&#1583;&#1605; &#1608;&#1604;&#1575; &#1588;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 08:11 AM</div></div><div class="posttext">rozaia  &#1588;&#1610;&#1593;&#1610;&#1577; <br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;&#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia<br />
&#1608;&#1585;&#1583;&#1578; &#1580;&#1605;&#1604;&#1577; ( &#1608;&#1583;&#1585; &#1575;&#1610;&#1606; &#1586;&#1605;&#1575;&#1606; &#1608;&#1588;&#1585;&#1575;&#1610;&#1591; &#1581;&#1587;&#1575;&#1587; &#1604;&#1593;&#1606; &#1608;&#1606;&#1601;&#1585;&#1610;&#1606; &#1580;&#1575;&#1610;&#1603;&#1575;&#1607;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583;) &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1604;&#1605; &#1606;&#1585;&#1583;&#1583; &#1575;&#1604;&#1604;&#1593;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;<br />
&#1580;&#1610;&#1583; ..&#1580;&#1610;&#1583; .. !! &#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1607;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1567;&#1567;&#1567;!<br />
&#1587;&#1610;&#1583;&#1603; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1610;&#1590;&#1593;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; !! &#1576;&#1604; &#1610;&#1606;&#1601;&#1610; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; <br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; <br />
&#1608;&#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608; &#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1608; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574; &#1608;&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1601;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1573;&#1606;&#1609; &#1575;&#1588;&#1603; &#1601;&#1610; &#1575;&#1589;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;&#1548; &#1604;&#1575;&#1605;&#1593;&#1606;&#1609; &#1604;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1608; &#1575;&#1604;&#1604;&#1593;&#1606;!<br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; !!<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574; <br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; <br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1608;&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1601;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1607;&#1605;&#1604;&#1578; &#1603;&#1604; &#1607;&#1584;&#1575; &#1567;&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;&#1603;&#1605;&#1575; &#1575;&#1606;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1605;&#1587;&#1576;&#1602;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1610; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  &#1605;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1605;&#1585;&#1608;&#1610; &#1575;&#1610;&#1590;&#1575; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1605; &#1587;&#1604;&#1605;&#1577;<br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1606;&#1592;&#1585; &#1604;&#1607; &#1576;&#1605;&#1606;&#1592;&#1575;&#1585;&#1610;&#1606; :<br />
# &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1607;&#1608; : &#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1610;&#1601;&#1610;&#1583; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1608; &#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585;<br />
&#1608;&#1604;&#1608; &#1580;&#1575;&#1585;&#1610;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1601;&#1603;&#1610;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1575;&#1607;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608;&#1607;&#1608; &#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1601;&#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1593;&#1589;&#1605;&#1578;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1579;&#1604;&#1575;&#1579;!!! !! &#1608;&#1607;&#1610; :<br />
<br />
1- &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; : ( &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; ) &#1608;&#1588;&#1575;&#1607;&#1583;&#1607;&#1605; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1571;&#1582;&#1585;&#1609; !!<br />
<br />
2- &#1608;&#1602;&#1608;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575; &#1604; &#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; !!!<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; : ( &#1573;&#1584; &#1610;&#1594;&#1588;&#1610;&#1603;&#1605; &#1575;&#1604;&#1606;&#1593;&#1575;&#1587; &#1571;&#1605;&#1606;&#1577; &#1605;&#1606;&#1607; &#1608;&#1610;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1575;&#1569; &#1604;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1576;&#1607; &#1608;&#1610;&#1584;&#1607;&#1576; &#1593;&#1606;&#1603;&#1605; &#1585;&#1580;&#1586; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1604;&#1610;&#1585;&#1576;&#1591; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1608;&#1610;&#1579;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605; ) <br />
<br />
&#1608;&#1605;&#1606; &#1588;&#1575;&#1607;&#1583; &#1571;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; : ( &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1576; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1586;&#1610;&#1606;&#1607; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1608;&#1603;&#1585;&#1607; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1601;&#1587;&#1608;&#1602; &#1608;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1608;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1608;&#1606; )<br />
&#1608;&#1607;&#1584;&#1575; &#1571;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; !<br />
<br />
3- &#1608;&#1602;&#1608;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1575;&#1610;&#1590;&#1575; &#1593;&#1589;&#1605;&#1577; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1603;&#1604;&#1607;&#1575; &#1604;&#1608;&#1585;&#1608;&#1583; &#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1601;&#1610; &#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1603;&#1604;&#1607;&#1575;!!<br />
( &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1580;&#1593;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1581;&#1585;&#1580; &#1608;&#1604;&#1603;&#1606; &#1610;&#1585;&#1610;&#1583; &#1604;&#1610;&#1591;&#1607;&#1585;&#1603;&#1605; &#1608;&#1610;&#1578;&#1605; &#1606;&#1593;&#1605;&#1578;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1588;&#1603;&#1585;&#1608;&#1606;)<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1605;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1586;&#1603;&#1610;&#1577; &#1575;&#1610;&#1590;&#1575; &#1601;&#1575;&#1604;&#1578;&#1586;&#1603;&#1610;&#1577; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1571;&#1583;&#1602; !!<br />
( &#1603;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575; &#1601;&#1610;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604;&#1575; &#1605;&#1606;&#1603;&#1605; &#1610;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1570;&#1610;&#1578;&#1606;&#1575; &#1608;&#1610;&#1586;&#1603;&#1610;&#1603;&#1605; &#1608;&#1610;&#1593;&#1604;&#1605;&#1603;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1610;&#1593;&#1604;&#1605;&#1603;&#1605; &#1605;&#1575;&#1604;&#1605; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; )<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1573;&#1584;&#1575; &#1608;&#1580;&#1576;&#1578; &#1605;&#1606; &#1585;&#1571;&#1610;&#1603;&#1605; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1580;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; !!!<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1610;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1603;&#1588;&#1575;&#1607;&#1583; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1603;&#1604;&#1607;&#1575; ( &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1585;&#1571;&#1610;&#1607;&#1605; &#1608;&#1588;&#1575;&#1607;&#1583;&#1607;&#1605; ) !!!<br />
&#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1610;&#1578;&#1604;&#1575;&#1593;&#1576; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1608;&#1610;&#1604;&#1608;&#1610;&#1607;&#1575; &#1603;&#1610;&#1601;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1608;&#1610;&#1585;&#1583;&#1607;&#1575; &#1593;&#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; !!!<br />
&#1608;&#1591;&#1576;&#1593;&#1575; ...&#1589;&#1583;&#1585;&#1578; &#1603;&#1604;&#1575;&#1605;&#1610; &#1576;&#1602;&#1608;&#1604;&#1610; ( &#1604;&#1608; &#1580;&#1575;&#1585;&#1610;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605; ) &#1608; &#1603;&#1604; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1601;&#1581;&#1575;&#1605; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585;... &#1608;&#1573;&#1604;&#1575; &#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1593;&#1589;&#1605;&#1577; &#1573;&#1581;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; .<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1580;&#1575;&#1569; &#1608;&#1606;&#1587;&#1601; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; : &#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; <br />
&#1601;&#1581;&#1610;&#1606; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1581;&#1608;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&#1548; &#1575;&#1580;&#1575;&#1576; &#1604;&#1604;&#1575;&#1587;&#1601;:&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575;&#1548; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;!<br />
<br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; !!!!<br />
&#1601;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1606;&#1602;&#1590; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1571;&#1587;&#1587; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; !!<br />
<br />
# &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1607;&#1608; &#1571;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1576;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; <br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606;&#1583; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;<br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1603;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1575;<br />
&#1608;&#1580;&#1575;&#1569; &#1587;&#1610;&#1583;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1610;&#1606;&#1587;&#1601; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;!!!<br />
&#1608;&#1576;&#1583;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; !!!!<br />
<br />
&#1601;&#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1610;&#1602;&#1608;&#1604; : ( &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1606; &#1575;&#1587;&#1587; &#1608; &#1575;&#1589;&#1608;&#1604; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; )<br />
&#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1606;&#1587;&#1601; &#1584;&#1604;&#1603; &#1608;&#1610;&#1602;&#1608;&#1604; : (&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575;&#1548; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;!)<br />
<br />
&#1601;&#1603;&#1605;&#1575; &#1578;&#1585;&#1610;&#1606;... &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1576;&#1591;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583;&#1603;&#1605;!<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1593;&#1606; &#1602;&#1608;&#1604;&#1603; &#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;!!!!<br />
&#1601;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
&#1608;&#1607;&#1575;&#1578; &#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1567;<br />
&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575; .<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1608;&#1580;&#1583; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia <br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1610; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; <br />
<br />
&#1580;&#1605;&#1610;&#1604; ..&#1580;&#1605;&#1610;&#1604; .. &#1607;&#1584;&#1575; &#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; .. &#1583;&#1593;&#1610;&#1606;&#1610; &#1575;&#1585;&#1580;&#1593;&#1603; &#1604;&#1585;&#1583; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; :<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;<br />
&#1575;&#1606;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1602;&#1583; &#1581;&#1608;&#1617;&#1604; &#1603;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1602;&#1583;&#1605;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1571;&#1604;&#1610;&#1601;&#1575;&#1578;&#1607; &#1580;&#1593;&#1604;&#1607;&#1575; &#1607;&#1576;&#1575;&#1569;&#1575;&#1611; &#1605;&#1606;&#1579;&#1608;&#1585;&#1575;&#1548; &#1608; &#1604;&#1575;&#1575;&#1583;&#1585;&#1609; &#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1585;&#1576;&#1607; &#1608; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1575;&#1580;&#1604;&#1548; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1581;&#1604;&#1602; &#1576;&#1607;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1587;&#1610;&#1583;&#1603;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1573;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604; &#1587;&#1610;&#1583;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1589;&#1575;&#1585;&#1578; &#1607;&#1576;&#1575;&#1569; &#1605;&#1606;&#1579;&#1608;&#1585;&#1575; !!!!<br />
&#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1576;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; ( &#1608;&#1605;&#1606; &#1610;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1601;&#1602;&#1583; &#1581;&#1576;&#1591; &#1593;&#1605;&#1604;&#1607; )<br />
&#1587;&#1610;&#1583;&#1603;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1610;&#1602;&#1608;&#1604; &#1584;&#1607;&#1576; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1589;&#1575;&#1585;&#1578; &#1607;&#1576;&#1575;&#1569; &#1605;&#1606;&#1579;&#1608;&#1585;&#1575; &#1610;&#1593;&#1606;&#1610; &#1581;&#1576;&#1591; &#1593;&#1605;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1603;&#1601;&#1585;!!!<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1587;&#1587; &#1608;&#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1573;&#1610;&#1605;&#1575;&#1606; ! &#1601;&#1605;&#1575; &#1581;&#1603;&#1605; &#1578;&#1603;&#1584;&#1610;&#1576; &#1579;&#1576;&#1608;&#1578;&#1607;&#1575; &#1567;&#1567;&#1567;<br />
&#1608;&#1587;&#1610;&#1583;&#1603; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1606;&#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607;&#1575; ( &#1575;&#1587;&#1587; &#1608;&#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; )!!!<br />
&#1573;&#1584;&#1575; &#1584;&#1607;&#1576;&#1578; &#1575;&#1587;&#1587; &#1608;&#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1567;&#1567;&#1567;&#1567;<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1587;&#1587; &#1608;&#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1578;&#1589;&#1581; &#1608;&#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1605;&#1575;&#1584;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia <br />
&#1603;&#1605;&#1575; &#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1605;&#1585;&#1580;&#1593; &#1610;&#1606;&#1602;&#1604; &#1605;&#1575;&#1607;&#1608; &#1605;&#1608;&#1579;&#1602; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1575; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1605;&#1601;&#1578;&#1610;&#1575; &#1601;&#1604;&#1575; &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1575;&#1610;&#1575; &#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1581;&#1602;&#1575; <br />
&#1575;<br />
<br />
&#1585;&#1603;&#1586;&#1610;... &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583; &#1608;&#1575;&#1587;&#1587; &#1608;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1601;&#1602;&#1607; &#1571;&#1581;&#1603;&#1575;&#1605;<br />
&#1605;&#1585;&#1607; &#1571;&#1582;&#1585;&#1609; &#1575;&#1602;&#1578;&#1576;&#1587; &#1585;&#1583; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; :<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1585;&#1583; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;:<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1606; &#1575;&#1587;&#1587; &#1608; &#1575;&#1589;&#1608;&#1604; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601;.<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia <br />
&#1605;&#1583;&#1609; &#1602;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1587;&#1572;&#1575;&#1604; &#1588;&#1582;&#1589;&#1610; &#1601;&#1605;&#1606; &#1605;&#1606;&#1575; &#1610;&#1593;&#1604;&#1605; &#1602;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1569; &#1576;&#1606;&#1601;&#1587;&#1607; &#1575;&#1606;&#1575; &#1575;&#1593;&#1604;&#1605; &#1575;&#1606;&#1610; &#1605;&#1602;&#1578;&#1606;&#1593;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1604;&#1610; &#1575;&#1606; &#1575;&#1593;&#1604;&#1605; &#1602;&#1606;&#1575;&#1593;&#1577; &#1605;&#1587;&#1604;&#1605; &#1575;&#1582;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1567;&#1567; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606; &#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1604; &#1605;&#1602;&#1578;&#1606;&#1593; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1594;&#1605; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602;&#1607; &#1604;&#1607; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1581;&#1583; &#1605;&#1606;&#1575; &#1582;&#1576;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1606;&#1601;&#1587; &#1601;&#1573;&#1606; &#1575;&#1585;&#1583;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577; &#1602;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1601;&#1575;&#1584;&#1607;&#1576; &#1608;&#1575;&#1587;&#1571;&#1604;&#1607; &#1575;&#1608; &#1575;&#1585;&#1587;&#1604; &#1604;&#1607; &#1593;&#1576;&#1585; &#1605;&#1608;&#1602;&#1593;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
&#1608;&#1587;&#1610;&#1580;&#1610;&#1576; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;<br />
!!!!<br />
&#1603;&#1605;&#1575; &#1578;&#1608;&#1602;&#1593;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1573;&#1604;&#1575; &#1604;&#1576;&#1610;&#1576; <br />
&#1605;&#1593; &#1571;&#1606;&#1610; &#1571;&#1580;&#1576;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1593;&#1604;&#1610;&#1607; &#1604;&#1603;&#1606; &#1571;&#1608;&#1590;&#1581; &#1605;&#1585;&#1607; &#1571;&#1582;&#1585;&#1609; ..<br />
rozaia &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; <br />
&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1610;&#1602;&#1608;&#1604; : <br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1601;&#1581;&#1610;&#1606; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1581;&#1608;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&#1548; &#1575;&#1580;&#1575;&#1576; &#1604;&#1604;&#1575;&#1587;&#1601;:&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575;&#1548; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;!<br />
&#1608;&#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608; &#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1608; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574; &#1608;&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1601;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1573;&#1606;&#1609; &#1575;&#1588;&#1603; &#1601;&#1610; &#1575;&#1589;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&#1548; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1581;&#1579; &#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1602;&#1606;&#1575;&#1593;&#1577;.<br />
&#1608;&#1604;&#1608; &#1602;&#1575;&#1605; &#1588;&#1610;&#1593;&#1610; &#1576;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1593;&#1606; &#1602;&#1606;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1604;&#1593;&#1583;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1591;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; !!<br />
&#1608;&#1604;&#1608; &#1602;&#1575;&#1605; &#1588;&#1610;&#1593;&#1610; &#1570;&#1582;&#1585; &#1576;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1603;&#1610;&#1601; &#1578;&#1579;&#1576;&#1578;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1604;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1584;&#1606;&#1576;&#1603; &#1610;&#1575;&#1585;&#1580;&#1604; !!!<br />
<br />
<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587; &#1606;&#1602;&#1608;&#1604; &#1583;&#1608;&#1605;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1591;&#1574;&#1606; &#1602;&#1604;&#1576;&#1610; &#1575;&#1584;&#1606; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1588;&#1603; &#1604;&#1610;&#1587;&#1578;&#1602;&#1585; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;<br />
<br />
&#1575;&#1581;&#1587;&#1606;&#1578; &#1607;&#1584;&#1575; &#1580;&#1608;&#1575;&#1576; &#1580;&#1610;&#1583; ...<br />
&#1573;&#1584;&#1575; &#1578;&#1610;&#1602;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1588;&#1610;&#1569; &#1601;&#1593;&#1606;&#1583; &#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1579;&#1576;&#1578;&#1607;<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1610;&#1602;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1588;&#1610;&#1569; &#1601;&#1593;&#1606;&#1583; &#1575;&#1604;&#1591;&#1605;&#1574;&#1606;&#1610;&#1606;&#1577; &#1610;&#1606;&#1601;&#1610;&#1607; <br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1589;&#1585;&#1581; &#1576;&#1602;&#1608;&#1604;&#1607; : <br />
( &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; ,,, &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1587;&#1610;&#1585;&#1577; &#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1548;&#1548;&#1548; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; ) <br />
&#1571;&#1610; &#1571;&#1606;&#1607; &#1610;&#1606;&#1601;&#1610; &#1608;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; !!<br />
&#1601;&#1604;&#1586;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;. &#1608;&#1571;&#1606; &#1591;&#1605;&#1574;&#1606;&#1610;&#1606;&#1577; &#1608;&#1610;&#1602;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; .<br />
<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia <br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1585;&#1581; &#1575;&#1581;&#1583; &#1605;&#1606;&#1575; &#1575;&#1605;&#1585;&#1575; &#1601;&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; &#1605;&#1606;&#1607;.....<br />
&#1608;&#1575;&#1606; &#1608;&#1580;&#1583;&#1578; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575; &#1605;&#1606; &#1575;&#1581;&#1583;&#1607;&#1605; &#1601;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1603; &#1593;&#1604;&#1609; &#1582;&#1591;&#1571; <br />
<br />
&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1571;&#1606; &#1610;&#1583;&#1593;&#1610; &#1584;&#1604;&#1603; &#1575;&#1610;&#1590;&#1575; <br />
&#1604;&#1603;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1571;&#1602;&#1608;&#1609; &#1604;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574; )<br />
<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia <br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1593;&#1606;&#1610; &#1602;&#1606;&#1575;&#1593;&#1578;&#1603; &#1601;&#1610; &#1575;&#1605;&#1585; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581;&#1575;<br />
&#1610;&#1587;&#1591;&#1610;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1571;&#1606; &#1610;&#1578;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1607;&#1584;&#1575; !<br />
&#1608;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1578;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1607;&#1584;&#1575; !<br />
&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1606;&#1606;&#1587; &#1571;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1610;&#1602;&#1601; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; : <br />
( &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1574;&#1605;&#1578;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574; ) <br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576; &#1604;&#1571;&#1606; &#1606;&#1607;&#1580; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1607;&#1610; &#1575;&#1604;&#1603;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1604;&#1577; !<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1584;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1575;&#1585;&#1575;&#1569; &#1578;&#1582;&#1578;&#1604;&#1601;<br />
<br />
&#1575;&#1581;&#1587;&#1606;&#1578; <br />
&#1601;&#1575;&#1604;&#1576;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1571;&#1606; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; <br />
&#1573;&#1604;&#1575; &#1573;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1605;&#1606; &#1610;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; !!!<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1605;&#1587;&#1603; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1576;&#1588;&#1574; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1567;&#1567;&#1567;<br />
&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1576;&#1581;&#1579;&#1608;&#1575; &#1601;&#1610; &#1579;&#1576;&#1608;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; <br />
&#1608;&#1571;&#1606; &#1610;&#1576;&#1581;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1587;&#1575;&#1606;&#1610;&#1583;&#1610;&#1607;&#1575; &#1608;&#1575;&#1581;&#1608;&#1575;&#1604; &#1585;&#1580;&#1575;&#1604;&#1607;&#1575; <br />
&#1605;&#1585;&#1580;&#1593; &#1610;&#1602;&#1608;&#1604; &#1578;&#1579;&#1576;&#1578; &#1608;&#1605;&#1585;&#1580;&#1593; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1578;&#1579;&#1576;&#1578; !!!<br />
&#1601;&#1571;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1606; &#1610;&#1605;&#1579;&#1604; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;&#1567; <br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1579;&#1576;&#1578; &#1567;&#1567;&#1567;<br />
&#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1576;&#1581;&#1579;&#1608;&#1575; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1604;&#1610;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1610;&#1606;. <br />
<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1582;&#1591; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; rozaia <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1570;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1581;&#1587;&#1606;)<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; !!!<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1580;&#1575;&#1583;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606; ) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1604; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1602;&#1604; &#1604;&#1593;&#1576;&#1575;&#1583;&#1610; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606; ) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1575;&#1583;&#1601;&#1593; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606; ) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1604;&#1575; &#1578;&#1580;&#1575;&#1583;&#1604;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; ) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1573;&#1583;&#1601;&#1593; &#1576;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1581;&#1587;&#1606; ) &#1587;&#1608;&#1585;&#1577; &#1601;&#1589;&#1604;&#1578;<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
<br />
&#1575;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583;4<br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1590;&#1593;&#1601; &#1571;&#1588;&#1610;&#1575;&#1569; &#1607;&#1610; &#1605;&#1606; &#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; ...&#1608;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; :<br />
<br />
&#1604;&#1575; &#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1609; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; ( &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1608;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;( &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1609; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1605;&#1579;&#1604; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; ) &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577;<br />
<br />
&#1608; &#1578;&#1602;&#1608;&#1604; :<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1603;&#1587; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1617; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1601;&#1578;&#1608;&#1581; &#1601;&#1604;&#1603;&#1604; &#1601;&#1602;&#1610;&#1607; &#1575;&#1608; &#1605;&#1580;&#1578;&#1607;&#1583; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1606; &#1610;&#1601;&#1603;&#1585; &#1576;&#1581;&#1585;&#1610;&#1578;&#1607; . <br />
<br />
&#1576;&#1571;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604;&#1610;&#1606; &#1606;&#1571;&#1582;&#1584; &#1567;&#1567;&#1567;<br />
<br />
&#1573;&#1606; &#1593;&#1578;&#1576;&#1585;&#1606;&#1575;&#1607; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1571;&#1608;&#1604; &#1606;&#1587;&#1601;&#1578; &#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; !! &#1601;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1601;&#1602;&#1607;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;!!<br />
<br />
&#1608;&#1573;&#1606; &#1571;&#1582;&#1584;&#1606;&#1575; &#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1583;&#1575; !!<br />
<br />
&#1601;&#1607;&#1604; &#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1573;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575; &#1567;&#1567;!!<br />
<br />
&#1573;&#1606; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605; &#1601;&#1578;&#1581;&#1578; &#1605;&#1580;&#1575;&#1604;&#1575; &#1604;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; !!<br />
<br />
&#1608;&#1573;&#1606; &#1602;&#1604;&#1578; &#1604;&#1575; .. &#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1591;&#1575;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1603;&#1575;&#1601;&#1585;&#1575; !!<br />
<br />
&#1607;&#1604; &#1610;&#1585;&#1583; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1571;&#1605; &#1610;&#1602;&#1576;&#1604; &#1567;!<br />
<br />
&#1608;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607; &#1567;<br />
&#1571;&#1602;&#1578;&#1576;&#1575;&#1587;&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604;&#1548; &#1575;&#1606;&#1607; &#1575;&#1605;&#1575; &#1575;&#1589;&#1610;&#1576; &#1576;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;&#1548; (&#1608;&#1607;&#1584;&#1575; &#1575;&#1601;&#1590;&#1604; &#1605;&#1581;&#1605;&#1604; &#1606;&#1571;&#1582;&#1584;&#1607; &#1576;&#1607;)&#1548; &#1608; &#1575;&#1605;&#1575; &#1602;&#1583; &#1575;&#1580;&#1576;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1610;&#1607;&#1610;&#1606; &#1576;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1605;&#1575; &#1604;&#1575;&#1587;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607;.....<br />
<br />
!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">07-09-06, 08:26 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1583;&#1575;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1607; &#1604;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; <br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1604; &#1588;&#1610;&#1593;&#1610; &#1610;&#1601;&#1603;&#1585; &#1576;&#1593;&#1602;&#1604;&#1607; &#1608;&#1604;&#1608; &#1602;&#1604;&#1610;&#1604;&#1575; &#1608;&#1610;&#1588;&#1608;&#1601; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1610; &#1603;&#1604;&#1607; &#1587;&#1576; &#1608;&#1604;&#1593;&#1606; <br />
<br />
&#1608;&#1610;&#1588;&#1608;&#1601; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1575;&#1604;&#1602;&#1591;&#1610;&#1593; <br />
<br />
&#1610;&#1602;&#1608;&#1583;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1586;&#1605;&#1585;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì</div><div class="date">07-09-06, 08:49 AM</div></div><div class="posttext">&#1578;&#1585;&#1575;&#1607;&#1605; &#1585;&#1603;&#1593;&#1575; &#1587;&#1580;&#1583;&#1575;  &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; <br />
<br />
&#1608;&#1575;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605;&#1585; &#1604;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;  &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">30-01-07, 11:50 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1608; &#1589;&#1604;&#1577; &#1576;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56094&amp;highlight=&#37;C7%E1%E4%C7%D1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-03-07, 12:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-03-07, 03:57 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608;&#1604;&#1608; &#1575;&#1606;&#1607;&#1605; &#1576;&#1581;&#1584;&#1601; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1607;&#1583;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1593;&#1604;&#1609; &#1575;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1587;&#1610;&#1585;&#1578;&#1603;&#1586; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583;&#1607; &#1575;&#1605; &#1587;&#1610;&#1590;&#1593;&#1608;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1580;&#1583;&#1610;&#1583;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1608;&#1603;&#1601;&#1609; &#1576;&#1607;&#1575; &#1606;&#1593;&#1605;&#1607; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1607;&#1605; &#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583; &#1591;&#1585;&#1581;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ( <br />
 (&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; .. &#1607;&#1604; &#1610;&#1589;&#1604;&#1581; &#1571;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590; &#1583;&#1604;&#1575;&#1604;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1567;  )&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;http://www.d-sunnah.net/forum/showthread.php?t=59726</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-03-07, 04:16 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1585;&#1575;&#1576;&#1591; &#1575;&#1582;&#1585; &#1593;&#1604;&#1609; &#1589;&#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1607;&#1608; &#1575;&#1610;&#1590;&#1575; &#1604;&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;   http://www.d-sunnah.net/forum/showthread.php?t=56288</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ „’—</div><div class="date">01-06-08, 09:47 AM</div></div><div class="posttext">http://www.arefnews.com/photos/kli888.jpg<br />
 <br />
—Ì‘Â—Ì Ì√„— »Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ „›« ÌÕ «·Ã‰«‰<br />
 <br />
 <br />
 <br />
»√„— „‰ —Ì‘Â—Ì „»⁄ÊÀ «·”Ìœ «·Œ«„‰∆Ì ›Ì «·ÕÃ° Ê „ Ê·Ì Õ—„ «·”Ìœ ⁄»œ «·⁄ŸÌ„ «·Õ”‰Ì ⁄·ÌÂ «·”·«„ ›Ì „‰ÿﬁ… —Ì »Ã‰Ê» ÿÂ—«‰°  „ Õ–› &quot;ÕœÌÀ «·ﬂ”«¡&quot; „‰ Ã„Ì⁄ ﬂ » „›« ÌÕ «·Ã‰«‰ «·„ÊÃÊœ… ›Ì «·Õ—„.<br />
 <br />
››Ì ﬁ”„ „‰ „ﬂ »… «·Õ—„° Ê »√„— „‰ „ Ê·ÌÂ —Ì‘Â—Ì  „ ≈‰‘«¡ √ÃÂ“… «· €·Ì›° Ê  „  ÊŸÌ› ⁄œœ „‰ ﬂÊ«œ— «·Õ—„ ·ﬂÌ Ì‰ﬁ·Ê« Ã„Ì⁄ ﬂ » „›« ÌÕ «·Ã‰«‰ «·„ÊÃÊœ… œ«Œ· «·Õ—„° Ê »⁄œ √‰  „“Ìﬁ ’›Õ«  ÕœÌÀ «·ﬂ”«¡° Ì—„„Ê« «·ﬂ «» Ê Ì⁄ÌœÊÂ ≈·Ï «·Õ—„!<br />
 <br />
Ê»‰«¡« ⁄·Ï Â–« «· ﬁ—Ì— ≈‰ Ã„Ì⁄ ﬂ » „›« ÌÕ «·Ã‰«‰ «·„ÊÃÊœ… œ«Œ· «·Õ—„ ﬁœ Õ–› „‰Â« ÕœÌÀ «·ﬂ”«¡.<br />
 <br />
Â–« „« –ﬂ— Â Êﬂ«·… √‰»«¡ ⁄«—› ‰ÌÊ“ «·ÕﬂÊ„Ì… Ê  ÷Ì›: ≈‰ ÕœÌÀ «·ﬂ”«¡ «·„ÊÃÊœ ›Ì „›« ÌÕ «·Ã‰«‰ ·Ì” „” ‰œ° Ê «‰ «·„—ÕÊ„ «·‘ÌŒ ⁄»«” «·ﬁ„Ì √Ì÷« √⁄·‰ «‰ Â–« «·ÕœÌÀ ·« √”«” ·Â!° Ê »⁄œ —ÕÌ·Â  „ ≈÷«› Â [!!!!]<br />
 <br />
«œ«—… Õ—„ «·”Ìœ ⁄»œ«·⁄ŸÌ„ ⁄·ÌÂ «·”·«„ Ê »√„— „‰ —Ì‘Â—Ì √—”· —”«·… ≈·Ï «·Œÿ»«¡ Ê «·Ê⁄«Ÿ ﬁ«·  ›ÌÂ «‰ —Ì‘Â—Ì ·«ÌŒ«·› «’· «·ÕœÌÀ° ·ﬂ‰ «·ÕœÌÀ «·Ê«—œ ›Ì „›« ÌÕ «·Ã‰«‰ Ê ”«∆— ﬂ » «·√œ⁄Ì… „“Ê— Ê ·« √”«” ·Â<br />
 <br />
‘»ﬂ… ⁄«—› ‰ÌÊ“: <br />
http://www.arefnews.com/NewsBody.aspx?ID=888<br />
<br />
„‘ﬂÊ— «ŒÏ ·ﬂ‰ «·„Êﬁ⁄ ·« Ì⁄—÷ Â–« «·ﬂ·«„ »—Ã«¡ «·«›«œÂ<br />
<br />
„Õ «Ã «·ﬂ·«„ œ« Ãœ««««««««««««««<br />
<br />
«—ÃÊﬂ  ”«⁄œ‰Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â œÌ »Õ„œ ··Â</div><div class="date">02-06-08, 11:14 PM</div></div><div class="posttext">«·—«»ÿ ·« Ì⁄„· <br />
 <br />
 <br />
⁄·Ì</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>