<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √‰« ⁄÷Ê »«·„Œ«»—«  «·”⁄ÊœÌ…  !!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √‰« ⁄÷Ê »«·„Œ«»—«  «·”⁄ÊœÌ…  !!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √‰« ⁄÷Ê »«·„Œ«»—«  «·”⁄ÊœÌ…  !!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √‰« ⁄÷Ê »«·„Œ«»—«  «·”⁄ÊœÌ…  !!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-55519.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=55519">√‰« ⁄÷Ê »«·„Œ«»—«  «·”⁄ÊœÌ…  !!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">13-09-06, 11:30 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
≈‰ √—œ  ≈‰ ﬁ«œ ”Ì«”… ≈Ì—«‰ ›Ì „‰ œÌ«  ⁄«„… ⁄—»Ì…  ÊÃœ »Â« —«›÷Â° ›√Õ–— !!!<br />
<br />
›ﬁœ  ’»Õ ⁄÷Ê« »«·„Œ«»—«  «·”⁄ÊœÌ… √Ê«·„Ê”«œ .... :D <br />
<br />
«·Õ„œ ··Â ....<br />
<br />
√‰« ﬂ”⁄ÊœÌ ·« Ì·“„‰Ì √‰ √ﬂÊ‰ ⁄÷Ê«  »«·„Œ«»—«  ·≈ÀÌ  ≈Œ·«’Ì ·√„ Ì ÊÊÿ‰Ì.<br />
<br />
”»Õ«‰ «··Â ﬂÌ›  ’‰› «·—«›÷Â Œ·ﬁ «··Â Ê ÷⁄Â„ ›Ì Œ«‰«  „⁄«œÌÂ · „—Ì— √›ﬂ«—Â„ Ê”Ì«”«  «·’›ÊÌÌ‰ „‰ ÃÂÂ <br />
<br />
Ê·≈ Œ«– „Ê«ﬁ⁄ œ›«⁄Ì… „‰ ÃÂ… √Œ—Ï.<br />
<br />
Ê„‰ Â–« ‰” ›Ìœ √‰ ¬Œ— ’ÌÕÂ ›Ì ⁄«·„ „Ê÷«  «·—«›÷Â° ÂÌ —œ «· Â„ »≈·ﬁ«¡ ’›… «·ŒÌ«‰Â ⁄·Ï «·ÿ—› «·¬Œ—.<br />
<br />
Ê„«  ’—ÌÕ«  Õ”‰ ‰’— «··«  Ê»‘«— «·‰’Ì—Ì ÷œ «·„„·ﬂ… ≈·« ŒÌ— œ·Ì·.<br />
<br />
√‰« ’«Õ» «·„⁄—› (’ﬁ— «·«„…).<br />
<br />
√÷€ÿ ⁄·Ï «·—«»ÿ Ê‘«Âœ  ⁄·Ìﬁ «·„œ⁄Ê (Thiaer Ê General) .<br />
<br />
http://www.4flying.com/vb/showthread.php?t=3607&amp;page=8</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">13-09-06, 11:55 AM</div></div><div class="posttext">&#1608;&#1575;&#1606;&#1575; &#1603;&#1605;&#1575;&#1606; &#1605;&#1593;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610; &#1576;&#1593;&#1583; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-09-06, 12:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1607;&#1584;&#1575; &#1601;&#1582;&#1585; &#1601;&#1607;&#1608; &#1610;&#1582;&#1583;&#1605; &#1608;&#1591;&#1606;&#1607; &#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1575;&#1578;&#1607;&#1575;&#1605; &#1576;&#1604;  &#1605;&#1601;&#1582;&#1585;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1608;&#1591;&#1606;&#1607;  <br />
&#1604;&#1605;&#1575;&#1584;&#1604; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1608; &#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1608; &#1605;&#1608;&#1587;&#1575;&#1583; &#1601;&#1607;&#1605; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1581;&#1576;&#1575;&#1610;&#1576; &#1601;&#1606;&#1584;&#1603;&#1585;&#1603;&#1605; &#1576;&#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1594;&#1610;&#1578;  &#1575;&#1604;&#1605; &#1578;&#1602;&#1608;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1575;&#1607; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1575;&#1606;&#1607;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1578; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1607;&#1584;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1587;&#1576;&#1602; &#1607;&#1575;&#1588;&#1605;&#1610; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1576;&#1591;&#1581;&#1610;<br />
 <br />
&#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604; &#1576;&#1610;&#1606; &#1582;&#1575;&#1578;&#1605;&#1610; &#1608;&#1575;&#1604;&#1581;&#1582;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;  &#1608;&#1603;&#1584;&#1604; &#1589;&#1608;&#1585; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1607;&#1608; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1585;&#1610;&#1605;&#1585; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=439333#post439333<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1610; &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-09-06, 12:36 PM</div></div><div class="posttext">&#1605;&#1604;&#1601; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1608;&#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1590;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54347&amp;highlight=%E3%E1%DD<br />
<br />
<br />
&#1605;&#1604;&#1601; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1605;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=17342</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>