<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄–«» «·ﬁ»— »Ì‰ «·‰›Ì Ê«·≈À»«  —√Ì «·„⁄ “·…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄–«» «·ﬁ»— »Ì‰ «·‰›Ì Ê«·≈À»«  —√Ì «·„⁄ “·… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ⁄–«» «·ﬁ»— »Ì‰ «·‰›Ì Ê«·≈À»«  —√Ì «·„⁄ “·… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ⁄–«» «·ﬁ»— »Ì‰ «·‰›Ì Ê«·≈À»«  —√Ì «·„⁄ “·…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56785.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56785">⁄–«» «·ﬁ»— »Ì‰ «·‰›Ì Ê«·≈À»«  —√Ì «·„⁄ “·…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">30-10-06, 05:35 PM</div></div><div class="posttext">&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578;<br />
 <br />
&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1603;&#1585;&#1610;&#1577; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577;<br />
 <br />
<br />
 <br />
<br />
&#1571;&#1605;&#1610;&#1606; &#1606;&#1575;&#1610;&#1601; &#1584;&#1610;&#1575;&#1576;<br />
 <br />
<br />
 <br />
<br />
&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585;<br />
&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1601;&#1603;&#1585; &#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
   &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1571;&#1606;&#1617; &#1601;&#1603;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1610;&#1580;&#1593;&#1604; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1611; &#1610;&#1600;&#1580;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1548; &#1608;&#1571;&#1606;&#1607; &#1608;&#1575;&#1602;&#1593; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1608;&#1571;&#1606;&#1607; &#1608;&#1602;&#1608;&#1593;&#1612; &#1581;&#1587;&#1610; &#1548; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1600; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1610;&#1585;&#1608;&#1606; &#1589;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1601;&#1593; &#1548; &#1608;&#1610;&#1571;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1607;&#1610; &#1570;&#1610;&#1575;&#1578; &#1604;&#1605; &#1578;&#1589;&#1585;&#1581; &#1576;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1571;&#1576;&#1583;&#1575;&#1611; &#1548; &#1576;&#1604; &#1604;&#1605; &#1578;&#1604;&#1605;&#1581; &#1573;&#1604;&#1610;&#1607; &#1548; &#1608;&#1610;&#1583;&#1610;&#1585;&#1608;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1548; &#1608;&#1610;&#1580;&#1593;&#1604;&#1608;&#1606;&#1600;&#1607;&#1575; &#1578;&#1593;&#1590;&#1583; &#1575;&#1604;&#1605;&#1590;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1600;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; .<br />
<br />
   &#1605;&#1593; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1607;&#1606;&#1575;&#1603; &#1573;&#1580;&#1600;&#1605;&#1575;&#1593;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1603;&#1601;&#1610;&#1585; &#1605;&#1606; &#1610;&#1606;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1548; &#1608;&#1610;&#1585;&#1575;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1604;&#1575; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1576;&#1578;&#1576;&#1583;&#1610;&#1593; &#1605;&#1606; &#1571;&#1608;&#1604;&#1600;&#1607;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1611; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575;&#1611; &#1548; &#1571;&#1608; &#1602;&#1575;&#1604; : &#1573;&#1606;&#1617;&#1614;&#1600;&#1607;&#1575; &#1600; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1583; &#1600; &#1573;&#1604;&#1575;&#1617;&#1614; &#1573;&#1606;&#1617;&#1614;&#1600;&#1607;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1592;&#1606; &#1548; &#1608;&#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1580;&#1586;&#1605; &#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583; &#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1576;&#1606;&#1575;&#1572;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1606; &#1548; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1605;&#1580;&#1585;&#1583; &#1605;&#1587;&#1604;&#1617;&#1605;&#1575;&#1578; &#1548; &#1602;&#1583; &#1578;&#1589;&#1581; &#1548; &#1608;&#1602;&#1583; &#1604;&#1575; &#1578;&#1589;&#1581; .<br />
<br />
   &#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1608;&#1575;&#1604;&#1581;&#1575;&#1587;&#1605; &#1601;&#1610; &#1571;&#1605;&#1585; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1585;&#1594;&#1605; &#1608;&#1585;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1608;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1548; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1608;&#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1571;&#1583;&#1606;&#1609; &#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; ( &#1581;&#1588;&#1608; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; ) &#1548; &#1605;&#1579;&#1604; : &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1578; &#1602;&#1576;&#1590; &#1575;&#1604;&#1585;&#1608;&#1581; &#1548; &#1571;&#1608; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1606;&#1588;&#1608;&#1585; &#1548; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1571;&#1607;&#1608;&#1575;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1575;&#1580; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1601;&#1603;&#1604; &#1584;&#1604;&#1603; &#1607;&#1608; ( &#1581;&#1588;&#1608; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; ) &#1602;&#1575;&#1604; &#1576;&#1600;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1585;&#1601;&#1590;&#1607;&#1575; &#1571;&#1608; &#1571;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; .<br />
<br />
   &#1604;&#1602;&#1583; &#1603;&#1578;&#1576; &quot;&#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1601;&#1582;&#1585;&#1610; &#1602;&#1593;&#1608;&#1575;&#1585; &quot; &#1605;&#1602;&#1575;&#1604;&#1575;&#1611; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1578;&#1607; &#1588;&#1610;&#1569; &#1605;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1610;&#1608;&#1605; 31/12/96&#1605; &#1605;&#1587;&#1578;&#1606;&#1603;&#1585;&#1575;&#1611; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1575;&#1601;&#1583;&#1577; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1611; &#1571;&#1608; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &#1573;&#1606; &#1607;&#1605; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1600;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1548; &#1608;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583;&#1605; &#1573;&#1586;&#1593;&#1575;&#1580; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1604;&#1575; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1548; &#1576;&#1604; &#1578;&#1581;&#1587;&#1576;&#1575;&#1611; &#1605;&#1606; &#1585;&#1583;&#1608;&#1583; &#1601;&#1593;&#1604;&#1607; &#1548;&#1548; &#1608;&#1602;&#1583; &#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1573;&#1606;&#1617;&#1614;&#1607; &#1608;&#1575;&#1579;&#1602; &#1571;&#1606;&#1617; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1581;&#1586;&#1576; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1608;&#1581;&#1578;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1548; &#1604;&#1575; &#1578;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1606;&#1588;&#1585; &#1603;&#1578;&#1576; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1605; &#1608;&#1601;&#1603;&#1585;&#1607;&#1605; &#1548; &#1601;&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1573;&#1584;&#1606; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576; &#1601;&#1610; &#1605;&#1606;&#1593; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1594;&#1575;&#1604;&#1576; &#1607;&#1604;&#1587;&#1575; &#1548; &#1608;&#1607;&#1610; &#1600; &#1571;&#1610; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1600; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1589;&#1608;&#1575;&#1576; &#1548; &#1581;&#1610;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1603;&#1578;&#1576; &#1584;&#1604;&#1610;&#1604;&#1577; &#1605;&#1607;&#1610;&#1606;&#1577; &#1604;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1548; &#1576;&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1548;  &#1575;&#1604;&#1582; ... &#1605;&#1602;&#1575;&#1604;&#1607; .<br />
<br />
   &#1573;&#1606;&#1617;&#1614; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1582;&#1585;&#1610; &#1602;&#1593;&#1608;&#1575;&#1585; &#1600; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1548; &#1607;&#1608; &#1605;&#1606;&#1593; &#1603;&#1578;&#1576; &#1594;&#1575;&#1604;&#1576; &#1607;&#1604;&#1587;&#1575; &#1548; &#1605;&#1602;&#1585;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1587;&#1610;&#1577; &#1563; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1610;&#1607;&#1575; &#1603;&#1578;&#1576; &#1594;&#1575;&#1604;&#1576; &#1607;&#1604;&#1587;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1605;&#1575;&#1585;&#1603;&#1587;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1548; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1605;&#1579;&#1604; : (&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;) &#1608;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1575;&#1576;&#1591;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604;&#1607; :  &#1605;&#1593;&#1604;&#1606;&#1575;&#1611; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1610;&#1569; .<br />
<br />
   &#1604;&#1602;&#1583; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1601;&#1582;&#1585;&#1610; &#1602;&#1593;&#1608;&#1575;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1580;&#1576;&#1585; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1608;&#1605; 01/01/97 &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1581;&#1605;&#1586;&#1577; &#1605;&#1606;&#1589;&#1608;&#1585; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1608;&#1605; 02/01/97 &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1589;&#1604;&#1581; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1608;&#1605; 05/01/97 &#1608;&#1610;&#1592;&#1607;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1583;&#1575;&#1611; &#1604;&#1604;&#1587;&#1610;&#1583; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1593;&#1592;&#1605; &#1608;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605; &#1610;&#1580;&#1585; &#1575;&#1591;&#1604;&#1575;&#1593;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
<br />
   &#1604;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610; &#1601;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1594;&#1604; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1593;&#1608;&#1575;&#1585; &#1548; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606;&#1618; &#1610;&#1604;&#1601;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1578;&#1600;&#1607;&#1575; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1548; &#1601;&#1601;&#1610; &#1585;&#1583; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1580;&#1576;&#1585; &#1583;&#1593;&#1608;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1607;&#1610; &#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610;&#1577; &#1607;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1605;&#1593; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1600; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1600; &#1604;&#1605; &#1578;&#1604;&#1602; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1603;&#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1576;&#1604; &#1571;&#1606; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1583;&#1608;&#1617;&#1614;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; (&#1592;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;) &#1600; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1604;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1604;&#1602; &#1573;&#1584; &#1602;&#1575;&#1604; : ( &#1608;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583; &#1604;&#1575; &#1610;&#1572;&#1582;&#1584; &#1576;&#1600;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1588;&#1585;&#1591; &#1604;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; ) &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1570;&#1610;&#1577; { &#1610;&#1615;&#1579;&#1614;&#1576;&#1617;&#1616;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1575;&#1604;&#1579;&#1617;&#1614;&#1575;&#1576;&#1616;&#1578;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; } (&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;:27)  &#1548; &#1604;&#1605; &#1610;&#1578;&#1593;&#1585;&#1590; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604;&#1575;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1580;&#1576;&#1585; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583; &#1608;&#1605;&#1585;&#1578;&#1603;&#1586; &#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; .<br />
<br />
   &#1575;&#1604;&#1578;&#1601;&#1575;&#1582;&#1585; &#1576;&#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1600; &#1608;&#1607;&#1608; &#1605;&#1575; &#1585;&#1603;&#1586; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576;&#1575;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1610;&#1607;&#1605;&#1575; &#1600; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1602;&#1601;&#1586; &#1593;&#1606; &#1570;&#1585;&#1575;&#1569; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1548; &#1601;&#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1610;&#1572;&#1587;&#1587; &#1593;&#1605;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1581;&#1588;&#1608; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1610;&#1579;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1603;&#1586; &#1593;&#1605;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1589;&#1610; &#1604;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1607;&#1605; &#1604;&#1604;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1548; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1548; &#1608;&#1592;&#1604;&#1575;&#1604;&#1575;&#1611; &#1548; &#1608;&#1580;&#1585;&#1587;&#1575;&#1611; &#1548; &#1608;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1548; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1548; &#1608;&#1602;&#1604;&#1617;&#1614; &#1605;&#1575; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1548; &#1576;&#1604; &#1571;&#1606;&#1617;&#1614; &#1604;&#1607; &#1605;&#1608;&#1602;&#1601;&#1575;&#1611; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1548; &#1573;&#1584; &#1610;&#1585;&#1575;&#1607;&#1575; &#1605;&#1581;&#1604; &#1578;&#1605;&#1581;&#1610;&#1589; &#1608;&#1578;&#1583;&#1602;&#1610;&#1602; .<br />
<br />
   &#1604;&#1602;&#1583; &#1575;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1591;&#1577; &#1571;&#1608; &#1587;&#1608;&#1569; &#1575;&#1604;&#1601;&#1607;&#1605;  &#1581;&#1610;&#1606; &#1575;&#1583;&#1593;&#1610;&#1575; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1610;&#1607;&#1605;&#1575; &#1600; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1582;&#1585;&#1610; &#1602;&#1593;&#1608;&#1575;&#1585; &#1600; &#1602;&#1583; &#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1610;&#1606; &#1600; &#1571;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1600; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1593;&#1608;&#1575;&#1585; &#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1603;&#1578;&#1576;&#1575;&#1611; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1583; &#1602;&#1591;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1548; &#1576;&#1604; &#1571;&#1585;&#1575;&#1583; &#1603;&#1578;&#1576;&#1575;&#1611; &#1605;&#1579;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; (&#1575;&#1604;&#1604;&#1575;&#1602;&#1610;&#1605;) (&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581;) &#1608;&#1571;&#1587;&#1578;&#1581;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576;&#1610;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1548; &#1604;&#1610;&#1593;&#1604;&#1605;&#1575; &#1605;&#1583;&#1609; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585; &#1608;&#1605;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1603;&#1588;&#1575;&#1603; &#1548; &#1608;&#1607;&#1610; &#1603;&#1578;&#1576;&#1612; &#1578;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; .<br />
<br />
   &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1585;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1589;&#1604;&#1581; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1608;&#1605; 05/01/97 &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1585;&#1583; &#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1608;&#1607;&#1610; &#1602;&#1590;&#1610;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1548; &#1601;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1607;&#1608; &#1576;&#1581;&#1579; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; .<br />
<br />
   &#1576;&#1602;&#1610; &#1605;&#1575; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1608;&#1607;&#1608; : &#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1604;&#1610;&#1587; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1582;&#1585;&#1610; &#1602;&#1593;&#1608;&#1575;&#1585; &#1548; &#1576;&#1604; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575; &#1604;&#1601;&#1603;&#1585; &#1605;&#1575; &#1548; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1602; &#1548; &#1608;&#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1573;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1594;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1578;&#1576; &#1600; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606;&#1578; &#1600; &#1571;&#1587;&#1591;&#1608;&#1585;&#1610;&#1577; &#1548; &#1571;&#1608; &#1582;&#1585;&#1575;&#1601;&#1610;&#1577; &#1548; &#1571;&#1608; &#1605;&#1575;&#1585;&#1603;&#1587;&#1610;&#1577; &#1548; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1578;&#1605;&#1606;&#1593; &#1548; &#1608;&#1575;&#1606; &#1610;&#1593;&#1575;&#1583; &#1576;&#1606;&#1575;&#1569; &#1585;&#1571;&#1610; &#1593;&#1575;&#1605; &#1593;&#1606;&#1583; &#1605;&#1580;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1563; &#1605;&#1572;&#1587;&#1587; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1593;&#1575;&#1605;&#1577; &#1548; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1605;&#1587;&#1610;&#1585;&#1577; &#1589;&#1575;&#1593;&#1583;&#1577; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1578;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1581;&#1610;&#1577; &#1600; &#1581;&#1610;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1589;&#1602;&#1607;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1581;&#1610; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580;&#1607; &#1605;&#1579;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604;&#1607; &#1608;&#1607;&#1610; &#1603;&#1578;&#1576; &#1581;&#1588;&#1608; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; . <br />
<br />
   &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ! &#1605;&#1575; &#1602;&#1585;&#1571;&#1578;&#1607; &#1607;&#1608; &#1605;&#1602;&#1575;&#1604; &#1571;&#1593;&#1583; &#1604;&#1610;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1583;&#1605; &#1606;&#1588;&#1585;&#1607; &#1608;&#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577;  &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1575;&#1606;&#1607; &#1610;&#1589;&#1604;&#1581; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1617;&#1614; &#1602;&#1590;&#1610;&#1577; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1587;&#1593; &#1571;&#1581;&#1583; &#1571;&#1604;&#1575; &#1601;&#1607;&#1605;&#1607; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1573;&#1593;&#1605;&#1575;&#1604; &#1606;&#1592;&#1585; &#1607;&#1610; &#1602;&#1590;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &#1580;&#1585;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607; &#1603;&#1605;&#1575; &#1571;&#1576;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; .<br />
<br />
     <br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1601;&#1603;&#1585; &#1610;&#1607;&#1608;&#1583;&#1610; <br />
<br />
1.      &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1580;&#1586;&#1569; 6 &#1589; 81 &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :<br />
<br />
  &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1616;&#1610; &#1579;&#1606;&#1575; &#1607;&#1575;&#1588;&#1605; &#1602;&#1575;&#1604; &#1579;&#1606;&#1575; &#1575;&#1587;&#1581;&#1602; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1602;&#1575;&#1604; &#1579;&#1606;&#1575; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1601;&#1604;&#1575; &#1578;&#1589;&#1606;&#1593; &#1593;&#1575;&#1574;&#1588;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1573;&#1604;&#1575;&#1617;&#1614; &#1602;&#1575;&#1604;&#1578; &#1604;&#1600;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; : &#1608;&#1602;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1602;&#1575;&#1604;&#1578; &#1601;&#1583;&#1582;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1617;&#1614; &#1548; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1607;&#1604; &#1604;&#1604;&#1602;&#1576;&#1585; &#1593;&#1584;&#1575;&#1576; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1567; &#1601;&#1575;&#1604; : &#1604;&#1575; . &#1608;&#1593;&#1605;&#1617;&#1614; &#1584;&#1575;&#1603; &#1567; &#1602;&#1575;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575; &#1578;&#1589;&#1606;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1588;&#1610;&#1574;&#1575; &#1573;&#1604;&#1575;&#1617;&#1614; &#1602;&#1575;&#1604;&#1578; : &#1608;&#1602;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; . &#1602;&#1575;&#1604; : &#1603;&#1584;&#1576;&#1578; &#1610;&#1607;&#1608;&#1583; &#1548; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1617;&#1614; &#1603;&#1615;&#1584;&#1617;&#1614;&#1576;&#1612; &#1548; &#1604;&#1575; &#1593;&#1584;&#1575;&#1576; &#1583;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; . <br />
<br />
  &#1602;&#1575;&#1604;&#1578; : &#1579;&#1605; &#1605;&#1603;&#1579; &#1576;&#1593;&#1583; &#1584;&#1575;&#1603; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1605;&#1603;&#1579; &#1548; &#1601;&#1582;&#1585;&#1580; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1606;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1548; &#1605;&#1588;&#1578;&#1605;&#1604;&#1575; &#1576;&#1579;&#1608;&#1576;&#1607; &#1605;&#1581;&#1605;&#1585;&#1577; &#1593;&#1610;&#1606;&#1575;&#1607; &#1548; &#1608;&#1607;&#1608; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1607; ! &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; ! &#1571;&#1592;&#1604;&#1578;&#1603;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606; &#1603;&#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605; ! &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1608; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1604;&#1576;&#1603;&#1610;&#1578;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1604;&#1590;&#1581;&#1578;&#1603;&#1605; &#1602;&#1604;&#1610;&#1604;&#1575; &#1548; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1587;&#1578;&#1593;&#1610;&#1584;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1601;&#1573;&#1606;&#1617;&#1614; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1581;&#1602; .<br />
<br />
  &#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1573;&#1579;&#1576;&#1575;&#1578; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585;  &#1604;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1600; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1585;&#1601; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1600; &#1608;&#1585;&#1583;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1607;&#1610; &#1576;&#1585;&#1602;&#1605; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; 173 &#1600; 178 &#1548; &#1571;&#1610; 6 &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1548; &#1608;&#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1581;&#1608;&#1604; &#1573;&#1582;&#1576;&#1575;&#1585; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1608; &#1587;&#1572;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1548; &#1571;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1580;&#1608;&#1586;&#1578;&#1610;&#1606; &#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1586; &#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601;&#1578; &#1604;&#1604;&#1606;&#1592;&#1585; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1578;&#1577; &#1548; &#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1608;&#1608;&#1590;&#1593; &#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1593;&#1580;&#1586;&#1607; &#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1589;&#1576;&#1581; &#1605;&#1579;&#1576;&#1578;&#1575; &#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1576;&#1593;&#1583; &#1575;&#1601;&#1578;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586;&#1578;&#1610;&#1606; &#1576;&#1608;&#1580;&#1608;&#1583; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1548; &#1608;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1578;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610;    <br />
<br />
      <br />
<br />
 <br />
<br />
&#1570;&#1610;&#1575;&#1578; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1608;&#1606; &#1576;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605;  <br />
1.        &#1610;&#1615;&#1579;&#1614;&#1576;&#1617;&#1616;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1575;&#1604;&#1579;&#1617;&#1614;&#1575;&#1576;&#1616;&#1578;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615;  (&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;:27) .<br />
<br />
2.    &#1601;&#1614;&#1608;&#1614;&#1602;&#1614;&#1575;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1587;&#1614;&#1610;&#1617;&#1616;&#1574;&#1614;&#1575;&#1578;&#1616; &#1605;&#1614;&#1575; &#1605;&#1614;&#1603;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1581;&#1614;&#1575;&#1602;&#1614; &#1576;&#1616;&#1570;&#1604;&#1616; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1587;&#1615;&#1608;&#1569;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; . &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1610;&#1615;&#1593;&#1618;&#1585;&#1614;&#1590;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1594;&#1615;&#1583;&#1615;&#1608;&#1617;&#1575;&#1611; &#1608;&#1614;&#1593;&#1614;&#1588;&#1616;&#1610;&#1617;&#1575;&#1611; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1571;&#1614;&#1583;&#1618;&#1582;&#1616;&#1604;&#1615;&#1608;&#1575; &#1570;&#1604;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; . (&#1594;&#1575;&#1601;&#1585;:45-46) .<br />
<br />
3.        &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1578;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1610;&#1618;&#1578;&#1614;&#1606;&#1614;&#1575; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1585;&#1614;&#1601;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1584;&#1615;&#1606;&#1615;&#1608;&#1576;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1582;&#1615;&#1585;&#1615;&#1608;&#1580;&#1613; &#1605;&#1616;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1613; (&#1594;&#1575;&#1601;&#1585;:11) .<br />
<br />
4.   &#1608;&#1614;&#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1618; &#1581;&#1614;&#1608;&#1618;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1585;&#1614;&#1575;&#1576;&#1616; &#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1605;&#1614;&#1585;&#1614;&#1583;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1616;&#1601;&#1614;&#1575;&#1602;&#1616; &#1604;&#1575; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1587;&#1614;&#1606;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1585;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1613;  (&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;:101) <br />
<br />
      4.<br />
<br />
&#1570;&#1610;&#1575;&#1578; &#1610;&#1585;&#1575;&#1607;&#1575; &#1606;&#1601;&#1575;&#1577; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1573;&#1606;&#1600;&#1607;&#1575; &#1583;&#1575;&#1604;&#1577; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;   <br />
<br />
1.        &#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1585;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1608;&#1607;&#1610; 9 &#1570;&#1610;&#1575;&#1578; :<br />
<br />
   &#183;     &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1618; &#1601;&#1614;&#1593;&#1614;&#1580;&#1614;&#1576;&#1612; &#1602;&#1614;&#1608;&#1618;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1571;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1601;&#1616;&#1610; &#1582;&#1614;&#1604;&#1618;&#1602;&#1613; &#1580;&#1614;&#1583;&#1616;&#1610;&#1583;&#1613; &#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1576;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1594;&#1618;&#1604;&#1575;&#1604;&#1615; &#1601;&#1616;&#1610; &#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1602;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1585;&#1593;&#1583;:5) . <br />
<br />
      &#183;           &#1571;&#1614;&#1610;&#1614;&#1593;&#1616;&#1583;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1616;&#1578;&#1617;&#1615;&#1605;&#1618; &#1608;&#1614;&#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1575;&#1611; &#1571;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1615;&#1582;&#1618;&#1585;&#1614;&#1580;&#1615;&#1608;&#1606;&#1614;  (&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;:35) . <br />
<br />
      &#183;           &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1616;&#1578;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1575;&#1611; &#1571;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1605;&#1614;&#1576;&#1618;&#1593;&#1615;&#1608;&#1579;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;:82) .<br />
<br />
      &#183;            &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575; &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614;&#1570;&#1576;&#1614;&#1575;&#1572;&#1615;&#1606;&#1614;&#1575; &#1571;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1605;&#1615;&#1582;&#1618;&#1585;&#1614;&#1580;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1606;&#1605;&#1604;:67) .<br />
<br />
      &#183;            &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1616;&#1578;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1575;&#1611; &#1571;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1605;&#1614;&#1576;&#1618;&#1593;&#1615;&#1608;&#1579;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1589;&#1575;&#1601;&#1575;&#1578;:16) .<br />
<br />
      &#183;            &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1616;&#1578;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1575;&#1611; &#1571;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1589;&#1575;&#1601;&#1575;&#1578;:53) .<br />
<br />
      &#183;            &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1616;&#1578;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1585;&#1614;&#1580;&#1618;&#1593;&#1612; &#1576;&#1614;&#1593;&#1616;&#1610;&#1583;&#1612; (&#1602;&#1617;:3) .<br />
<br />
      &#183;           &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1616;&#1578;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1578;&#1615;&#1585;&#1614;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1575;&#1611; &#1571;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1605;&#1614;&#1576;&#1618;&#1593;&#1615;&#1608;&#1579;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577;:47) .<br />
<br />
      &#183;           &#1608;&#1614;&#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1608;&#1614;&#1606;&#1614;&#1587;&#1616;&#1610;&#1614; &#1582;&#1614;&#1604;&#1618;&#1602;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1614; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1585;&#1614;&#1605;&#1616;&#1610;&#1605;&#1612; (&#1610;&#1617;&#1600;&#1587;:78) .<br />
<br />
   2.    &#1570;&#1610;&#1575;&#1578; &#1583;&#1575;&#1604;&#1577; &#1576;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1608;&#1602; &#1571;&#1606;&#1600;&#1607;&#1575; &#1578;&#1581;&#1589;&#1585; &#1575;&#1604;&#1605;&#1608;&#1578; &#1576;&#1605;&#1610;&#1578;&#1577; &#1575;&#1604;&#1593;&#1583;&#1605; &#1608;&#1605;&#1610;&#1578;&#1577; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1581;&#1589;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1571;&#1606;&#1600;&#1607;&#1605;&#1575; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; .<br />
<br />
         &#183; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1578;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1578;&#1575;&#1611; &#1601;&#1614;&#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1605;&#1616;&#1610;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1578;&#1615;&#1585;&#1618;&#1580;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:28) .<br />
<br />
         &#183; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1605;&#1616;&#1610;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1571;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; (&#1575;&#1604;&#1581;&#1580;:66) .<br />
<br />
    &#183; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1585;&#1614;&#1586;&#1614;&#1602;&#1614;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1605;&#1616;&#1610;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1607;&#1614;&#1604;&#1618; &#1605;&#1616;&#1606;&#1618; &#1588;&#1615;&#1585;&#1614;&#1603;&#1614;&#1575;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615; &#1605;&#1616;&#1606;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615; &#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1610;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1585;&#1608;&#1605;:40) .<br />
<br />
         &#183; &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1605;&#1616;&#1610;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1614;&#1580;&#1618;&#1605;&#1614;&#1593;&#1615;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1604;&#1575; &#1585;&#1614;&#1610;&#1618;&#1576;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1580;&#1575;&#1579;&#1600;&#1610;&#1577;:26) .<br />
<br />
        &#183;           &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1578;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1610;&#1618;&#1578;&#1614;&#1606;&#1614;&#1575; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1585;&#1614;&#1601;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1584;&#1615;&#1606;&#1615;&#1608;&#1576;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1582;&#1615;&#1585;&#1615;&#1608;&#1580;&#1613; &#1605;&#1616;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1613; (&#1594;&#1575;&#1601;&#1585;:11) .<br />
<br />
 <br />
<br />
        3.       &#1570;&#1610;&#1575;&#1578; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1581;&#1610;&#1575;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1576;&#1593;&#1579; .<br />
<br />
           &#183;           &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1580;&#1616;&#1610;&#1576;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616;&#1607;&#1616; &#1608;&#1614;&#1578;&#1614;&#1592;&#1615;&#1606;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1618; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; (&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;:52) .<br />
<br />
     &#183;     &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1614;&#1593;&#1614;&#1579;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1610;&#1614;&#1578;&#1614;&#1587;&#1614;&#1575;&#1569;&#1614;&#1604;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1574;&#1616;&#1604;&#1612; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1605;&#1618; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1615;&#1605;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1606;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1605;&#1614;&#1575; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615;&#1608;&#1575; &#1571;&#1614;&#1581;&#1614;&#1583;&#1614;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1608;&#1614;&#1585;&#1616;&#1602;&#1616;&#1603;&#1615;&#1605;&#1618; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1606;&#1618;&#1592;&#1615;&#1585;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1571;&#1614;&#1586;&#1618;&#1603;&#1614;&#1609; &#1591;&#1614;&#1593;&#1614;&#1575;&#1605;&#1575;&#1611; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1576;&#1616;&#1585;&#1616;&#1586;&#1618;&#1602;&#1613; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1604;&#1618;&#1610;&#1614;&#1578;&#1614;&#1604;&#1614;&#1591;&#1617;&#1614;&#1601;&#1618; &#1608;&#1614;&#1604;&#1575; &#1610;&#1615;&#1588;&#1618;&#1593;&#1616;&#1585;&#1614;&#1606;&#1617;&#1614; &#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1581;&#1614;&#1583;&#1575;&#1611; (&#1575;&#1604;&#1603;&#1607;&#1601;:19) .<br />
<br />
     &#183;     &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1618;&#1579;&#1616; &#1601;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1618;&#1579;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1585;&#1608;&#1605;:56) .<br />
<br />
           &#183;           &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1593;&#1614;&#1577;&#1615; &#1610;&#1615;&#1602;&#1618;&#1587;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1580;&#1618;&#1585;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1604;&#1614;&#1576;&#1616;&#1579;&#1615;&#1608;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1587;&#1614;&#1575;&#1593;&#1614;&#1577;&#1613; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1615;&#1572;&#1618;&#1601;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1585;&#1608;&#1605;:55) ,<br />
<br />
           &#183;           &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1610;&#1614;&#1575; &#1608;&#1614;&#1610;&#1618;&#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1614;&#1606;&#1618; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1585;&#1618;&#1602;&#1614;&#1583;&#1616;&#1606;&#1614;&#1575; &#1607;&#1614;&#1584;&#1614;&#1575; &#1605;&#1614;&#1575; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1615; &#1608;&#1614;&#1589;&#1614;&#1583;&#1614;&#1602;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1585;&#1618;&#1587;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; (&#1610;&#1617;&#1600;&#1587;:52) .<br />
<br />
                             &#183;           &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1615;&#1608;&#1578;&#1615;&#1608;&#1575; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1604;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1618;&#1579;&#1616; &#1601;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1610;&#1614;&#1608;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1618;&#1579;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; (&#1575;&#1604;&#1585;&#1608;&#1605;:56) .<br />
<br />
                                                                                                                                                                                                   &#183;<br />
<br />
                                                                                                                                                                  <br />
<br />
http://www.almutazela.com/azabelqaber.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">15-11-06, 04:23 PM</div></div><div class="posttext">&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578;(&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;)<br />
<br />
&#1604;&#1602;&#1583; &#1606;&#1602;&#1604;&#1578; &#1604;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">04-12-06, 10:56 AM</div></div><div class="posttext">--------------------------------------------------------------------------------------------------------------------------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰«</div><div class="date">23-12-07, 05:03 PM</div></div><div class="posttext">›ﬂ— «·„⁄ “·… ›ﬂ— „‰Õ—› ÷«· »«·‰”»… ·⁄–«» «·ﬁ»— «·œ·Ì· „‰  «·ﬁ—¬‰ «·ﬂ—Ì„ <br />
<br />
«‰ «·‰«—  ⁄—÷ ⁄·Ï ¬· ›—⁄Ê‰   ÊÂ–« œ·Ì· ⁄·Ï ⁄–«» «·ﬁ»— <br />
<br />
ﬁ«·  ⁄«·Ï (..........ÊÛÕÛ«ﬁÛ »ˆ¬·ˆ ›ˆ—˙⁄ÛÊ˙‰Û ”ıÊ¡ı «·˙⁄Û–Û«»ˆ (45) «·‰¯Û«—ı Ìı⁄˙—Û÷ıÊ‰Û ⁄Û·ÛÌ˙ÂÛ« €ıœıÊ¯« ÊÛ⁄Û‘ˆÌ¯« ÊÛÌÛÊ˙„Û  ÛﬁıÊ„ı «·”¯Û«⁄Û…ı √Ûœ˙Œˆ·ıÊ« ¬·Û ›ˆ—˙⁄ÛÊ˙‰Û √Û‘Ûœ¯Û «·˙⁄Û–Û«»ˆ (46) ......) ”Ê—… €«›—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ»«»… «·‘Ì‘«‰Ï</div><div class="date">24-12-07, 11:14 PM</div></div><div class="posttext">≈ ›ﬁ √Â·  «·”‰… Ê «·Ã„«⁄… ⁄·Ï √‰ ⁄–«» «·ﬁ»— Ê ‰⁄Ì„Â Õﬁ Ê√‰ «·„ƒ„‰ Ê«·ﬂ«›— Ê «·„‰«›ﬁ ﬂ·Â„ Ì”√·Ê‰ ›Ì ﬁ»Ê—Â„ Ê√‰ –·ﬂ Ìﬁ⁄ ⁄·Ï «·—ÊÕ Ê«·Ã”œ  »⁄« ·„«  ‘⁄— »Â «·—ÊÕ Ê Œ«·› ›Ì –·ﬂ »⁄÷ «·ŒÊ«—Ã Ê«·„⁄ “·… Ê«” œ·Ê« »√œ·… ⁄ﬁ·Ì… Ê«ÂÌ… ‰ﬁ·Ì… „ ‰«ﬁ÷… „ƒÊ·Ì‰ Ê„›”—Ì‰ «·¬Ì«  Õ”» √ÂÊ«∆Â„ Ê«—«∆Â„ «·›«”œ… Êﬁœ —œ ⁄·ÌÂ„ √Â· «·”‰… Ê«·Ã„«⁄… ›Ì ÕÌ‰Â« »√œ·… ⁄ﬁ·Ì… Ê‰ﬁ·Ì… ﬁÊÌ… Ê’ÕÌÕ… ÊÊ«÷Õ… Ê›Ì Â–Â «·¬Ê‰… ŸÂ— »⁄÷ «·√‘Œ«’ «·–Ì‰  »‰Ê« »⁄÷ Â–Â «·¬—«¡ Ê«·√›ﬂ«— «·„‰Õ—›… Ê√Œ–Ê« Ì»ÀÊ‰ ”„Ê„Â„ »Ì‰ ’›Ê› «·√„… ÊÌﬁÊ·Ê‰ √‰Â ·« ⁄–«» Ê·« ‰⁄Ì„ ›Ì «·ﬁ»— ﬁ»· ÌÊ„ «·ﬁÌ«„… ÊÌ“⁄„Ê‰ √‰ „‰ ﬁ«· »⁄–«» «·ﬁ»— ﬁ»· ÌÊ„ «·ﬁÌ«„… ›ﬁœ ‰”» «·Ÿ·„ ≈·Ï «··Â  ⁄«·Ï 0 Ê«” œ·Ê« ⁄·Ï –·ﬂ »ÕÃÃ ⁄ﬁ·Ì… Ê‰ﬁ·Ì… Ê«ÂÌ…… Ê·ÊÊ« ⁄‰«’— «·¬Ì«  «·ﬂ—Ì„… · Ê«›ﬁ √ÂÊ«∆Â„ Ê√—«∆Â„ «·»«ÿ·… Ê“⁄„Ê« √‰ ·« œ·Ì· ⁄·Ï ⁄–«» «·ﬁ»— „‰ «·ﬁ—¬‰ Ê√Ê·Ê« »⁄÷ «·√Õ«œÌÀ «·’ÕÌÕ… «·Ê«—œ… ›Ì ⁄–«» «·ﬁ»— Ê—›÷Ê« «·»⁄÷ «·¬Œ— ﬂ„« √‰ﬂ—Ê« ÊÃÊœ √Õ«œÌÀ ›Ì ‰⁄Ì„ «·ﬁ»— €Ì— »⁄÷ «·√Õ«œÌÀ «·÷⁄Ì›… Ê√‰ﬂ—Ê« √‰ ÌﬂÊ‰ Â‰«ﬂ ÕœÌÀ« ’ÕÌÕ« ›Ì ‰⁄Ì„ «·ﬁ»— √Ê ”ƒ«· «·„·ﬂÌ‰ ≈·Ï €Ì— –·ﬂ „‰ «·≈œ⁄«¡«  «·»«ÿ·… 0 ÊŒÿ√Ê« «·’Õ«»… «·ﬂ—«„ Ê«·”·› «·’«·Õ ›Ì ›Â„Â„ ·⁄–«» «·ﬁ»— »· ·„ Ì√Œ–Ê« »„« ’Õ Ê Ê« — ⁄‰ «·‰»Ì ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ „‰ À»Ê  ⁄–«» «·ﬁ»— Ê‰⁄Ì„Â Ê√‰ﬂ—Ê« «·ÕÌ«… «·»—“ŒÌ… 0 ÊÌ« ·Ì Â„ ≈ﬂ ›Ê« »«·√Œ– »Â–Â «·⁄ﬁ«∆œ «·›«”œ… ·√‰›”Â„ »· √Œ–Ê« Ì—ÊÃÊ‰ ·Â« »Ì‰ ⁄«„… «·„”·„Ì‰ »· ÊÌﬂ›—Ê‰ „Œ«·›ÌÂ„ 0 ·–« ﬂ«‰ ·“«„« ⁄·Ï ⁄·„«¡ «·√„… √‰ Ì ’œÊ« ·Â–Â «·‘—–„… «·÷«·… «·„÷·… «· Ì «Œ «—  „‘«ﬁﬁ… «·—”Ê· ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ê« »«⁄ €Ì— ”»Ì· «·„ƒ„‰Ì‰ ﬂ„« ﬁ«·  ⁄«·Ï ( Ê„‰ Ì‘«ﬁﬁ «·—”Ê· „‰ »⁄œ „«  »Ì‰ ·Â «·ÂœÏ ÊÌ »⁄ €Ì— ”»Ì· «·„ƒ„‰Ì‰ ‰Ê·Â „«  Ê·Ï Ê‰’·Â ÃÂ‰„ Ê”«¡  „’Ì—« )«·‰”«¡ 115  0<br />
<br />
   Ê»„« √‰ √ﬁÊ·Â„ Ê√›ﬂ«—Â„ «· Ì Ì⁄ ﬁœÊ‰Â« ÊÌ—ÊÃÊ‰ ·Â« ÊÌ‰‘—Ê‰Â« »Ì‰ ⁄«„… «·„”·„Ì‰ ŒÿÌ—… ⁄·Ï ⁄ﬁÌœ… «·√„… Êﬁœ  ƒœÌ »Â„ ≈·Ï «·›”ﬁ √Ê «·ﬂ›— ›Ì Õ«· «⁄ ﬁ«œÂ„ ·Â« ›≈‰ ⁄·Ì‰« √‰ ‰–ﬂ— »⁄÷ ÕÃÃÂ„ «·Ê«ÂÌ… Ê√‰ ‰—œ ⁄·ÌÂ« »ÕÃÃ ﬁÊÌ… ’ÕÌÕ… À«» … „‰ ﬂ «» «··Â  ⁄«·Ï Ê√Õ«œÌÀ ·—”Ê·Â «·ﬂ—Ì„ ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ «·’ÕÌÕ… «·„ ’·… «·”‰œ Ê√ﬁÊ«· «·’Õ«»… «·ﬂ—«„ √»— Â–Â «·√„… ﬁ·Ê»« Ê√⁄„Â« ⁄·Ê„« Ê√ﬁ·Â«  ﬂ·›« Ê√ﬁÊ„Â« Âœ«Ì… Ê√Õ”‰Â« Õ«·« «·–Ì‰ «Œ «—Â„ «··Â ·’Õ»… ‰»ÌÂ Ê≈ﬁ«„… œÌ‰Â„ ›‰ﬁÊ· Ê»«··Â «· Ê›Ìﬁ :<br />
<br />
√Ê·«:<br />
<br />
“⁄„Ê« √‰ «·”·› ﬁœ √Œÿ√Ê« ›Ì ›Â„Â„ ·⁄–«» «·ﬁ»— «·–Ì ·„ Ìﬁ’œ »Â ≈·« ⁄–«» ÃÂ‰„ Êﬁ«·Ê« √‰Â ·«ÌÊÃœ œ·Ì· Ê«Õœ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ Ì‘Ì— ≈·Ï ⁄–«» «·ﬁ»— »Ì‰„«  ÊÃœ ⁄‘—«  «·¬Ì«  «· Ì  ‰›Ì ⁄–«» «·ﬁ»— ‰›Ì« ﬁ«ÿ⁄« ﬂ„« “⁄„Ê« ° Ê«·’ÕÌÕ ÂÊ ⁄ﬂ” „« “⁄„Ê« ›≈‰Â ·« ÌÊÃœ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ¬Ì… Ê«Õœ…  ‰›Ì ⁄–«» «·ﬁ»— Ê‰⁄Ì„Â °Ê«·Ìﬂ„ »⁄÷ Â–Â «·¬Ì«  „⁄  ›”Ì— „ÊÃ“ ·Â« ﬂ„« ›”—Â« «·–Ì √‰“·  ⁄·ÌÂ ° Êﬂ„« ›”—Â« «·’Õ«»… «·ﬂ—«„ «·–Ì‰ ‘«ÂœÊ« «· ‰“Ì· ° Êﬂ„« ›”—Â« ”·› Â–Â «·√„… „‰ ŒÌ— «·ﬁ—Ê‰ ·« ﬂ„« ›”—Â« Âƒ·«¡ «·÷«·Ì‰ <br />
<br />
1. ﬁÊ·Â  ⁄«·Ï ( ÌÀ»  «··Â «·–Ì‰ ¬„‰Ê« »«·ﬁÊ· «·À«»  ›Ì «·ÕÌ«… «·œ‰Ì« Ê›Ì «·¬Œ—… ÊÌ÷· «··Â «·Ÿ«·„Ì‰ ÊÌ›⁄· «··Â „« Ì‘«¡ ) ≈»—«ÂÌ„ 27 ° Â–Â «·¬Ì… ›”—Â« «·—”Ê· ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ »√‰Â« ‰“·  ›Ì ⁄–«» «·ﬁ»— Ê”ƒ«· «·„·ﬂÌ‰ Êﬁœ Ê—œ Â–« ›Ì ⁄œ… —Ê«Ì«  ’ÕÌÕ… ›Ì «·»Œ«—Ì Ê„”·„ Ê€Ì—Â„« Ê„‰ ⁄œ… ÿ—ﬁ °›⁄‰ «·»—«¡ »‰ ⁄«“» ⁄‰ «·‰»Ì ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«·&quot;ÌÀ»  «··Â «·–Ì‰ ¬„‰Ê« »«·ﬁÊ· «·À«»  °‰“·  ›Ì ⁄–«» «·ﬁ»— °›Ìﬁ«· ·Â „‰ —»ﬂ ø ›ÌﬁÊ· —»Ì «··Â Ê‰»ÌÌ „Õ„œ ›–·ﬂ ﬁÊ·Â ⁄“ ÊÃ· (ÌÀ»  «··Â «·–Ì‰ ¬„‰Ê« »«·ﬁÊ· «·À«»  ›Ì «·ÕÌ«… «·œ‰Ì« Ê›Ì «·¬Œ—… )&quot; —Ê«Â «·»Œ«—Ì Ê„”·„ 0<br />
2. ÊﬁÊ·Â  ⁄«·Ï ( Ê„‰ √⁄—÷ ⁄‰ –ﬂ—Ì ›≈‰ ·Â „⁄Ì‘… ÷‰ﬂ« Ê‰Õ‘—Â ÌÊ„ «·ﬁÌ«„… √⁄„Ï) ÿÂ 124 ° ›ﬁœ ›”—Â« √Ì÷« «·‰»Ì «·ﬂ—Ì„ »√‰Â« ⁄–«» «·ﬁ»— ›ﬁœ —ÊÏ √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â √‰ «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«·&quot; ›≈‰ ·Â „⁄Ì‘… ÷‰ﬂ« ° ⁄–«» «·ﬁ»— &quot; —Ê«Â «·Õ«ﬂ„ ›Ì «·„” œ—ﬂ Êﬁ«· ’ÕÌÕ ⁄·Ï ‘—ÿ „”·„ 0<br />
3. ﬁÊ·Â  ⁄«·Ï Õﬂ«Ì… ⁄‰ ¬· ›—⁄Ê‰ ( «·‰«— Ì⁄—÷Ê‰ ⁄·ÌÂ« €œÊ« Ê ⁄‘Ì« ÊÌÊ„  ﬁÊ„ «·”«⁄… √œŒ·Ê« ¬· ›—⁄Ê‰ √‘œ «·⁄–«» ) €«›— 45/46 ° ﬁ«· «·ﬁ—ÿ»Ì ›Ì  ›”Ì— Â–Â «·¬Ì… «·Ã„ÂÊ— ⁄·Ï √‰ Â–« «·⁄—÷ ÌﬂÊ‰ ›Ì «·»“Œ ≈– ·« €œÊ Ê·«  „‘Ì ›Ì «·¬Œ—… Ê≈‰„« «·€œÊ Ê«·⁄‘Ì ›Ì «·œ‰Ì« »œ·Ì· ﬁÊ·Â  ⁄«·Ï ( ÊÌÊ„  ﬁÊ„ «·”«⁄… √œŒ·Ê« ¬· ›—⁄Ê‰ √‘œ «·⁄–«» ) 0<br />
4. ÊﬁÊ·Â  ⁄«·Ï ›Ì Õﬁ «·–Ì‰ ﬂ›—Ê« (”‰⁄–»Â„ „— Ì‰ À„ Ì—œÊ‰ ≈·Ï ⁄–«» ⁄ŸÌ„ ) «· Ê»… 111 ° ﬁ«· «·ÿ»—Ì :Ê·√€·» √‰ ≈ÕœÏ «·„— Ì‰ ⁄–«» «·ﬁ»— ° Ê«·À«‰Ì… ≈„« «·ÃÊ⁄ √Ê «·”»Ì √Ê «·ﬁ · √Ê «·≈–·«· Ê€Ì— –·ﬂ 0<br />
5. ﬁÊ·Â  ⁄«·Ï ( Ê·Ê  —Ï ≈– Ì Ê›Ï «·–Ì‰ ﬂ›—Ê« «·„·«∆ﬂ… Ì÷—»Ê‰ ÊÃÊÂÂ„ Ê √œ»«—Â„ Ê –ÊﬁÊ« ⁄–«» «·Õ—Ìﬁ ) «·√‰›«· 50 ° ›ﬁœ ﬁ«·  ·Â„ «·„·«∆ﬂ… ›Ê— ﬁ»÷ √—Ê«ÕÂ„ –ÊﬁÊ« ⁄–«» «·Õ—Ìﬁ Ê·„ ÌﬁÊ·Ê« ·Â„ ” –ÊﬁÊ‰ ⁄–«» «·Õ—Ìﬁ ≈·Ï €Ì— –·ﬂ „‰ «·¬Ì«  «·ﬁ—¬‰Ì… «·ﬂ—Ì„… «· Ì  œ· »Ê÷ÊÕ ⁄·Ï ⁄–«» «·ﬁ»— ﬂ„« ›”—Â« «·—”Ê· «·ﬂ—Ì„  - ’·Ï «··Â ⁄·ÌÂ Ê”·„- Ê«·’Õ«»… «·ﬂ—«„ Ê⁄·„«¡ «· ›”Ì— „‰ «·”·› «·’«·Õ 0 <br />
<br />
À«‰Ì«:    √„« “⁄„Â„  Ê ”«ƒ·Â„ ≈–« ﬂ«‰ Â‰«ﬂ ⁄–«» ›Ì «·ﬁ»— ›·„«–« ·« ÌﬂÊ‰ Â‰«ﬂ ‰⁄Ì„« ø Ê·„«–« Ê—œ  √Õ«œÌÀ ﬂÀÌ—… ›Ì ⁄–«» «·ﬁ»— Ê·„  —œ ”ÊÏ √Õ«œÌÀ ÷⁄Ì›… ﬁ·Ì·… ›Ì ‰⁄Ì„ «·ﬁ»— ø ‰ﬁÊ· ·Â„ : ≈‰ ﬂ‰ „ ·«  œ—Ê‰ › ·ﬂ „’Ì»… ° Ê≈‰ ﬂ‰ „  œ—Ê‰ ›«·„’Ì»… √⁄Ÿ„ ! Ê‰ﬁÊ· ·Â„ : „« —√Ìﬂ„ ›Ì ⁄‘—«  «·√Õ«œÌÀ «·’ÕÌÕ… Ê«·’—ÌÕ… «· Ì Ê—œ  ›Ì ﬂ » «·ÕœÌÀ Ê⁄·Ï —√”Â« ’ÕÌÕ« «·»Œ«—Ì Ê„”·„ ° Ê≈·Ìﬂ„ »⁄÷ Â–Â «·√Õ«ÌÀ «· Ì ›« ﬂ„ «·≈ÿ·«⁄ ⁄·ÌÂ« : <br />
<br />
1. ⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â √‰ —”Ê· «··Â ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«·:&quot; √”—⁄Ê« »«·Ã‰«“… ›≈‰  ﬂ ’«·Õ… ›ŒÌ—  ﬁœ„Ê‰Â« ⁄·ÌÂ °Ê≈‰  ﬂ‰ €Ì— –·ﬂ ›‘—  ÷⁄Ê‰Â ⁄‰ —ﬁ«»ﬂ„ &quot; —Ê«Â «·»Œ«—Ì Ê„”·„ 0<br />
2. Ê⁄‰Â √Ì÷« ⁄‰ «·‰»Ì- ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«· &quot;«·„ƒ„‰ ›Ì ﬁ»—Â ›Ì —Ê÷… Œ÷—«¡ ÊÌ—Õ» ﬁ»—Â ”»⁄Ê‰ –—«⁄« ÊÌ‰Ê— ·Â ﬂ«·ﬁ„— ·Ì·… «·»œ— ......&quot; —Ê«Â «»‰ Õ»«‰ ›Ì ’ÕÌÕÂ 0<br />
3. Ê⁄‰ «»‰ ⁄„— √‰ —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„- ﬁ«· &quot; ≈‰ √Õœﬂ„ ≈–« „«  ⁄—÷ ⁄·ÌÂ „ﬁ⁄œÂ »«·€œ«… Ê«·⁄‘Ì ° ≈‰ ﬂ«‰ „‰ √Â· «·Ã‰… ›„‰ √Â· «·Ã‰… Ê≈‰ ﬂ«‰ „‰ √Â· «·‰«— ›„‰ √Â· «·‰«— ° Ìﬁ«· Â–« „ﬁ⁄œﬂ Õ Ï Ì»⁄Àﬂ «··Â ≈·ÌÂ ÌÊ„ «·ﬁÌ«„… &quot; —Ê«Â «·»Œ«—Ì Ê„”·„ Ê√Õ„œ 0<br />
4. Ê„« —ÊÌ ⁄‰ √„ Õ«—À… »‰ ”—«ﬁ… √   «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„-›ﬁ«·  : Ì« ‰»Ì «··Â √·«  ÕœÀ‰Ì ⁄‰ Õ«—À… ñÊﬂ«‰ ﬁ · ÌÊ„ »œ— √’«»Â ”Â„ €—» -  ›≈‰ ﬂ«‰ ›Ì «·Ã‰… ’»—  Ê≈‰ ﬂ«‰ €Ì— –·ﬂ «Ã Âœ  ⁄·ÌÂ ›Ì «·»ﬂ«¡ ° ﬁ«·: Ì« √„ Õ«—À… ≈‰Â« Ã‰«‰ ›Ì «·Ã‰… Ê≈‰ «»‰ﬂ √’«» «·›—œÊ” «·√⁄·Ï&quot; —Ê«Â «·»Œ«—Ì  <br />
5. Ê„« Ã«¡ ›Ì «·ÕœÌÀ «·’ÕÌÕ «·ÿÊÌ·&quot;...... À„ ﬁ«· : ÊÌ‰«œÌ „‰«œ „‰ «·”„«¡ √‰ ﬁœ ’œﬁ ⁄»œÌ ›√·»”ÊÂ „‰ «·Ã‰… Ê√ ›—‘ÊÂ „‰Â« Ê√—ÊÂ „‰“·Â „‰Â« ›Ì·»” „‰ «·Ã‰… ÊÌ›—‘ „‰Â« ÊÌ—Ï „‰“·Â ›ÌÂ« ° ÊÌ›”Õ ·Â „œ »’—Â ÊÌ„À· ·Â ⁄„·Â ›Ì ’Ê—… —Ã· Õ”‰ «·ÊÃÂ ° ÿÌ» «·—ÌÕ ° Õ”‰ «·ÀÌ«» ›ÌﬁÊ· : √»‘— »„« √⁄œ «··Â ·ﬂ ° √»‘— »—÷Ê«‰ „‰ «··Â ÊÃ‰«  ›ÌÂ« ‰⁄Ì„ „ﬁÌ„ ......&quot; —Ê«Â Ã„«⁄… „‰ «·√∆„… «·Àﬁ«  ⁄‰ «·√⁄„‘ Ê—Ê«Â √Õ„œ ›Ì „”‰œÂ «·› Õ «·—»«‰Ì 7/74 ÊÃ„⁄ «·“Ê«∆œ 3/49 Êﬁ«· —Ã«·Â —Ã«· «·’ÕÌÕ Ê√Œ—ÃÂ √»Ê œ«ÊÊœ ›Ì «·”‰‰ Ê’ÕÕÂ «·»ÌÂﬁÌ 0  ›Â–« «·ÕœÌÀ Ê«÷Õ Ê’—ÌÕ Ê’ÕÌÕ ›Ì √‰ «·„Ì  ›Ì ﬁ»—Â Ì‰⁄„ ﬂ„« Ì⁄–» «·ﬂ«›— Ê«·„‰«›ﬁ ° ≈·Ï €Ì— –·ﬂ „‰ «·√Õ«œÌÀ «·’ÕÌÕ… «· Ì  ‘Ì— ≈·Ï ‰⁄Ì„ «·ﬁ»— ·« ﬂ„« «œ⁄Ï «·„‰ﬂ—Ê‰ 0<br />
À«·À« : <br />
<br />
  Êﬁœ “⁄„  Â–Â «·›—ﬁ… «·÷«·… «·„÷·… √‰Â ·« ⁄–«» »⁄œ «·„Ê  œÊ‰ ÌÊ„ «·ﬁÌ«„… ° Ê√‰ „‰ ÌﬁÊ· »ÊÃÊœ ⁄–«» ›Ì «·ﬁ»— ›ﬁœ ‰”» «·Ÿ·„ ≈·Ï «··Â  ⁄«·Ï ! ›‰ﬁÊ· ·Â„ ≈‰ ﬂ«‰Ê« „„‰ Ìƒ„‰Ê‰ »«·ﬁ—¬‰ Ê«·”‰… °„« —√Ìﬂ„ »„« ’Õ ÊÀ»  ⁄‰ «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›Ì «·√Õ«œÌÀ «·’ÕÌÕ… «·„ ’·… «·”‰œ Ê«· Ì »·€  Õœ «· Ê — Ê«· Ì –ﬂ— „‰Â« «·»Œ«—Ì Ê„”·„ ›Ì ’ÕÌÕÂ„« „« Ì“Ìœ ⁄·Ï „«∆ Ì ÕœÌÀ ’ÕÌÕ ›Ì ⁄–«» «·ﬁ»— Ê‰⁄Ì„Â ° ﬂ„« –ﬂ— «·≈„«„ «·»ÌÂﬁÌ ›Ì ﬂ «»Â ≈À»«  ⁄–«» «·ﬁ»— „«∆ Ì‰ Ê√—»⁄Ì‰ ÕœÌÀ« ’ÕÌÕ« ›Ì ⁄–«» «·ﬁ»— Ê‰⁄Ì„Â °ﬂ„« –ﬂ— √‰Â« ﬂ·Â«  –ﬂ— »’—«Õ… ÊÊ÷ÊÕ Ã·Ì œÊ‰ ·»” √Ê €„Ê÷ √‰ «·„Ì  ›Ì ﬁ»—Â Ì‰⁄„ √Ê Ì⁄–» 0 ›Â· «·—”Ê· ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ì‰”» «·Ÿ·„ ⁄·Ï «··Â  ⁄«·Ï ·ﬁÊ·Â »ÊÃÊœ ⁄–«» ›Ì «·ﬁ»— ﬁ»· ÌÊ„ «·ﬁÌ«„… ø ”»Õ«‰ﬂ «··Â„ Â–« »Â «‰ ⁄ŸÌ„ 0 <br />
<br />
Ê≈·Ï √Ê·∆ﬂ «·Ã«Â·Ì‰ »⁄÷ «·√Õ«œÌÀ «·’ÕÌÕ… Ê«·’—ÌÕ… «·À«» … ⁄‰ «·—”Ê· ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ê«· Ì —Ê«Â« √∆„… «·ÕœÌÀ ÊÕ›«ŸÂ «·Àﬁ«  «·⁄œÊ· Ê⁄·Ï —√”Â„ «·≈„«„«‰ «·Ã·Ì·«‰ «·»Œ«—Ì Ê„”·„ :<br />
<br />
∑      ⁄‰ “Ìœ »‰ À«»  ⁄‰ «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«· &quot;≈‰ Â–Â «·√„…  » ·Ï ›Ì ﬁ»Ê—Â« ›·Ê ·« √‰ ·«  œ«›‰Ê« ·œ⁄Ê  «··Â √‰ Ì”„⁄ﬂ„ „‰ ⁄–«» «·ﬁ»— «·–Ì «”„⁄ &quot; —Ê«Â „”·„ 0   <br />
∑      ⁄‰ «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â„« ﬁ«· : „— «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ »ﬁ»—Ì‰ ›ﬁ«· &quot;«‰Â„« ·Ì⁄–»«‰ Ê„« Ì⁄–»«‰ ›Ì ﬂ»Ì— ° √„« √ÕœÂ„« ›ﬂ«‰ ·« Ì”  — „‰ «·»Ê· ° Ê√„« «·¬Œ— ›ﬂ«‰ Ì„‘Ì »«·‰„Ì„… À„ √Ãœ Ã—Ìœ… —ÿ»… ›‘ﬁÂ« ‰’›Ì‰ ››—“ ›Ì ﬂ· ﬁ»— Ê«Õœ… °ﬁ«·Ê« Ì« —”Ê· «··Â ·„ ›⁄·  Â–« ø ﬁ«· ·⁄·Â ÌŒ›› ⁄‰Â„« „« ·„ ÌÌ»”« ) —Ê«Â «·»Œ«—Ì Ê„”·„ 0 <br />
<br />
∑      Ê⁄‰ “Ìœ »‰ À«»  ﬁ«· &quot;»Ì‰„« «·‰»Ì- ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›Ì Õ«∆ÿ ·»‰Ì «·‰Ã«— ⁄·Ï »€·Â ·Â Ê‰Õ‰ „⁄Â ≈– Õ«œ  »Â ›ﬂ«œ   ·ﬁÌÂ ° Ê≈–« √ﬁ»— ” … √Ê Œ„”… √Ê √—»⁄… ›ﬁ«·&quot; „‰ Ì⁄—› √’Õ«» Â–Â «·«ﬁ»— ° ›ﬁ«· —Ã·: √‰« °Êﬁ«· : ›„ Ï „«  Âƒ·√ ﬁ«· :›« Ê« ›Ì «·«‘—«ﬂ °›ﬁ«· :≈‰ Â–Â «·√„…  » ·Ï ›Ì ﬁ»Ê—Â« ›·Ê·« √‰ ·«  œ«›‰Ê« ·œ⁄Ê  «··Â √‰ Ì”„⁄ﬂ„ „‰ ⁄–«» «·ﬁ»— «·–Ì «”„⁄ „‰Â ° À„ ﬁ»· ⁄·Ì‰« »ÊÃÂÂ ›ﬁ«· :  ⁄Ê–Ê« »«··Â „‰ ⁄–«» «·‰«— °›ﬁ«·Ê« ‰⁄Ê– »«··Â „‰ ⁄–«» «·‰«— ›ﬁ«· &quot; ⁄Ê–Ê« »«··Â „‰ ⁄–«» «·ﬁ»— ° ﬁ«·Ê« &quot; ‰⁄Ê– »«··Â „‰ ⁄–«» «·ﬁ»—) —Ê«Â „”·„ <br />
<br />
∑      Ê⁄‰ ⁄„— »‰ «·Œÿ«» ﬁ«· : ·„« ﬂ«‰ ÌÊ„ ŒÌ»— «ﬁ»· ‰›— „‰ ’Õ«»… «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›ﬁ«·Ê« ›·«‰ ‘ÂÌœ ° ›·«‰ ‘ÂÌœ Õ Ï „—Ê« ⁄·Ï —Ã· ›ﬁ«·Ê« ›·«‰ ‘ÂÌœ ›ﬁ«· —”Ê· «··Â ñ’·Ï «··Â ⁄·ÌÂ Ê”·„ - : ﬂ·« ≈‰Ì —√Ì Â ›Ì »—œ… €·Â« √Ê ⁄»«¡… &quot; —Ê«Â „”·„ 0 <br />
<br />
∑      Ê⁄‰ √‰” »‰ „«·ﬂ —÷Ì «··Â ⁄‰Â„« «‰Â ÕœÀÂ„ √‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«·  &quot; ≈‰ «·⁄»œ ≈–« Ê÷⁄ ›Ì ﬁ»—Â Ê Ê·Ï ⁄‰Â √’Õ«»Â Ê≈‰Â ·Ì”„⁄ ﬁ—⁄  ‰⁄«·Â„ √ «Â „·ﬂ«‰ ›Ìﬁ⁄œ«‰Â ›ÌﬁÊ·«‰ „« ﬂ‰   ﬁÊ· ›Ì Â–« «·—Ã· „Õ„œ ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ø ›√„« «·„ƒ„‰ ›ÌﬁÊ· √‘Âœ «‰Â ⁄»œ «··Â Ê—”Ê·Â ›Ìﬁ«· ·Â «‰Ÿ— «·Ï „ﬁ⁄œﬂ „‰ «·‰«— ﬁœ √»œ·ﬂ «··Â „ﬁ⁄œ „‰ «·Ã‰… ›Ì—«Â„« Ã„Ì⁄« ° Ê «„« «·ﬂ«›— «Ê«·„‰«›ﬁ ›ÌﬁÊ· ·« «œ—Ì ﬂ‰  «ﬁÊ· „« ÌﬁÊ· «·‰«” ›Ìﬁ«· ·« œ—Ì  Ê·« »·Ì  À„ Ì÷—» »„ÿ—ﬁ… „‰ ÕœÌœ ÷—»Ê«  »Ì‰ «–‰ÌÂ ›Ì’ÌÕ ’ÌÕ… Ì”„⁄Â« „‰ Ì·ÌÂ «·« «·Àﬁ·Ì‰ &quot; —Ê«Â «·»Œ«—Ì Ê„”·„ 0  ÊÌﬁÊ· ”»Õ«‰Â Ê ⁄«·Ï ( Ê„« Ì‰ÿﬁ ⁄‰ «·ÂÊÏ ≈‰ ÂÊ ≈·« ÊÕÌ ÌÊÕÏ ) «·‰Ã„ 3/ 4 0 <br />
<br />
—«»⁄« : <br />
<br />
      Êﬁœ ﬂ«‰ «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬂÀÌ—« „« Ì” ⁄Ì– »«··Â „‰ ⁄–«» «·ﬁ»— ﬂ„« Ì” ⁄Ì– „‰ ⁄–«» «·‰«—<br />
<br />
1. ⁄‰ √»Ì Â—Ì—… ﬁ«· : ﬂ«‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ìœ⁄Ê« «··Â„ ≈‰Ì √⁄Ê– »ﬂ „‰ ⁄–«» «·ﬁ»— Ê„‰ ⁄–«» «·‰«— Ê„‰ › ‰… «·„”ÌÕ «·œÃ«· &quot;—Ê«Â «·»Œ«—Ì Ê„”·„ 0 ›‰·«ÕŸ √‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁœ ⁄ÿ› ›Ì œ⁄«¡Â ⁄–«» «·‰«— ⁄·Ï ⁄–«» «·ﬁ»— Ê«·⁄ÿ› Ìﬁ ÷Ì «·„€«Ì—… ° »„⁄‰Ï √‰ ⁄–«» «·ﬁ»— €Ì— ⁄–«» «·‰«— ›Ì «·¬Œ—… 0<br />
<br />
2. ⁄‰ «»‰ ⁄»«” √‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬂ«‰ Ì⁄·„Â„ Â–« «·œ⁄«¡ ﬂ„« Ì⁄·„Â„ «·”Ê—… „‰ «·ﬁ—¬‰ ° ÌﬁÊ· : ﬁÊ·Ê« «··Â„ ≈‰« ‰⁄Ê– »ﬂ „‰ ⁄–«» ÃÂ‰„ Ê‰⁄Ê– »ﬂ „‰ ⁄–«» «·ﬁ»— Ê‰⁄Ê– »ﬂ „‰ › ‰… «·„”ÌÕ «·œÃ«· Ê‰⁄Ê– »ﬂ „‰ › ‰… «·„ÕÌ« Ê«·„„«  &quot; —Ê«Â „”·„ Êﬁœ Ê—œ »√ﬂÀ— „‰  ”⁄ —Ê«Ì«  0  ≈·Ï €Ì— –·ﬂ „‰ «·√Õ«œÌÀ «·’ÕÌÕ… ° ›Â· ﬂ«‰ «·—”Ê·- ’·Ï «··Â ⁄·ÌÂ Ê”·„- Ì” ⁄Ì– „‰ ⁄–«» ·« ÊÃÊœ ·Â ø Ê≈‰ ﬁ«·Ê« «·„ﬁ’Êœ »⁄–«» «·ﬁ»— ⁄–«» «·‰«— ›Ì «·¬Œ—… ﬁ·‰« ·Â„ ≈‰ Â–« €Ì— ’ÕÌÕ ·√‰Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬂ«‰ Ì⁄ÿ› √ÕœÂ„« ⁄·Ï «·¬Œ— Ê«·⁄ÿ› Ìﬁ ÷Ì «·„€«Ì—… 0 <br />
<br />
 <br />
<br />
    ﬁ«· «·≈„«„ «·ﬁ”ÿ·«‰Ì ›Ì ≈—‘«œ «·”«—Ì ‘—Õ ’ÕÌÕ «·»Œ«—Ì Ã2/’460 „« ‰’Â: Êﬁœ ﬂÀ—  «·√Õ«œÌÀ ›Ì ⁄–«» «·ﬁ»— ° Õ Ï ﬁ«· €Ì— Ê«Õœ √‰Â« „ Ê« —… Ê≈‰ ·„ Ì’Õ „À·Â« ·„ Ì’Õ ‘Ì¡ „‰ √„— «·œÌ‰ 0<br />
<br />
   Êﬁ«· ’«Õ» ‘—Õ «·⁄ﬁÌœ… «·ÿÕ«ÊÌ… : Êﬁœ  Ê« —  «·√Õ«œÌÀ ⁄‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›Ì À»Ê  ⁄–«» «·ﬁ»— Ê‰⁄Ì„Â ·„‰ ﬂ«‰ √Â·« ·–·ﬂ Ê”ƒ«· «·„·ﬂÌ‰ ° ›ÌÃ» «⁄ ﬁ«œ À»Ê  –·ﬂ Ê«·≈Ì„«‰ »Â 0<br />
<br />
   ÊÌﬂ›Ì‰« œ·Ì·« ﬂ «» ≈À»«  ⁄–«» «·ﬁ»— ··»ÌÂﬁÌ Ê«·–Ì –ﬂ— ›ÌÂ „«∆ Ì‰ Ê√—»⁄Ì‰ ÕœÌÀ« „‰Â« À·«À… Ê”»⁄Ê‰ ÕœÌÀ« —Ê«Â« «·»Œ«—Ì Ê„”·„ ° Êﬁœ »·€ ⁄œœ «·’Õ«»… «·–Ì‰ —ÊÊ« Â–Â «·√Õ«œÌÀ  ”⁄… ÊÀ·«ÀÌ‰ ’Õ«»Ì« 0 Ê„« –ﬂ—Â «·»ÌÂﬁÌ ›Ì ﬂ «»Â ·Ì” Ã„Ì⁄ «·√Õ«œÌÀ Ê≈‰„« „⁄Ÿ„Â« ° ÕÌÀ ÌÊÃœ ›Ì ’ÕÌÕ «·»Œ«—Ì „« Ìﬁ«—» „«∆… ÕœÌÀ ›Ì ‰⁄Ì„ «·ﬁ»— Ê⁄–«»Â Ê›Ì ÕÌ«… «·»—“Œ Ê√‰ «·„Ì  Ì”„⁄ ÊÌ‰⁄„ ›Ì ﬁ»—Â √Ê Ì⁄–» ÊÌ÷Ìﬁ ⁄·ÌÂ ﬁ»—Â √Ê Ì ”⁄ ° Ê›Ì ’ÕÌÕ „”·„ „« Ìﬁ«—» Â–« «·⁄œœ √Ê Ì“Ìœ ° ›Â· »⁄œ Ê—Êœ „« Ì“Ìœ ⁄·Ï „«∆ Ì ÕœÌÀ ›Ì ’ÕÌÕÌ «·»Œ«—Ì Ê„”·„ »Œ’Ê’ Â–« «·„Ê÷Ê⁄ »«·≈÷«›… ≈·Ï „« Ê—œ ›Ì ﬂ » «·√Õ«œÌÀ «·„⁄ „œ… ‰ﬁÊ· √‰ √Õ«œÌÀ ⁄–«» «·ﬁ»— √Õ«œÌÀ √Õ«œ ø 0 <br />
<br />
   Êﬁœ ﬁ«· «·Õ«›Ÿ «»‰ «·’·«Õ Ê«»‰ ÕÃ— Ê«»‰ ﬂÀÌ— : ≈–« « ›ﬁ «·»Œ«—Ì Ê„”·„ ⁄·Ï ÕœÌÀ ›≈‰Â Ì›Ìœ œ—Ã… ⁄·„Ì… ÌﬁÌ‰Ì… ﬁÿ⁄Ì… ﬂ«·ÕœÌÀ «·„ Ê« — ·√‰ «·√„…  ·ﬁ  Â–Ì‰ «·ﬂ «»Ì‰ »«·ﬁ»Ê· «·Õ”‰ ° Ê·«  Ã „⁄ «·√„… ⁄·Ï ÷·«·… 0 <br />
<br />
Œ«„”« :    <br />
<br />
  Êﬁœ “⁄„Ê« √Ì÷« √‰ «·≈‰”«‰ ≈–« „«  ›≈‰ —ÊÕÂ ·‰  ⁄Êœ ≈·ÌÂ ≈·Ï ÌÊ„ «·ﬁÌ«„… Êﬁœ “⁄„Ê« √‰ ÕœÌÀ «·„·ﬂÌ‰ „‰ﬂ— Ê‰ﬂÌ— ÷⁄Ì› —Ê«Â «· —„–Ì ° Êﬁ«· Õ”‰ €—Ì» Êﬁ«·Ê« √‰ „⁄‰Ï €—Ì» ‘«– Ê÷⁄Ì› ÊÂ–« Ì‰„ ⁄‰ ÃÂ· ›Ì ⁄·„ „’ÿ·Õ «·ÕœÌÀ 0<br />
<br />
∑      ›«·€—Ì» : ÂÊ „«  ›—œ »Â —«Ê Ê«Õœ °√Ì √ Ï „‰ ÿ—Ìﬁ Ê«Õœ… Êﬁœ ÌﬂÊ‰ ’ÕÌÕ« Õ”‰« Êﬁœ ÌﬂÊ‰ ÷⁄Ì›« Ê·ﬂ· Õﬂ„Â 0<br />
<br />
∑      √„« «·‘«– : ÂÊ „« Œ«·› ›ÌÂ «·Àﬁ… —Ê«Ì… «·Àﬁ«  0 <br />
<br />
√„« Â‰« ›«·ÕœÌÀ €Ì— ÷⁄Ì› »· ÂÊ ﬂ„« ﬁ«· «· —„–Ì Õ”‰ €—Ì» √Ì √‰Â Ê—œ »”‰œ Õ”‰ ·ﬂ‰ „‰ ÿ—Ìﬁ Ê«Õœ ° Êﬁœ «œ⁄Ï »⁄÷Â„ √‰Â ·« ÌÊÃœ ≈·« Â–« «·ÕœÌÀ «·÷⁄Ì› ⁄·Ï Õœ “⁄„Â„ ›Ì ”ƒ«· «·„·ﬂÌ‰ ÊÂ–« €Ì— ’ÕÌÕ ° ÕÌÀ √‰Â ﬁœ Ê—œ  ⁄œ… √Õ«œÌÀ ’ÕÌÕ… Ê’—ÌÕ… ›Ì ”ƒ«· «·„·ﬂÌ‰ Ê„‰Â« ›Ì «·»Œ«—Ì Ê„”·„ Ê€Ì—Â„« Ê„‰Â« : <br />
<br />
1. ⁄‰ √‰” —÷Ì «··Â ⁄‰Â ⁄‰ «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«· &quot;«·⁄»œ ≈–« Ê÷⁄ ›Ì ﬁ»—Â Ê Ê·Ï Ê–Â» √’Õ«»Â Õ Ï ≈‰Â ·Ì”„⁄ ﬁ—⁄ ‰⁄«·Â„ √ «Â„ „·ﬂ«‰ ›√ﬁ⁄œ«Â ›ÌﬁÊ·«‰ ·Â „« ﬂ‰   ﬁÊ· ›Ì Â–« «·—Ã· „Õ„œ ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›ÌﬁÊ· √‘Âœ «‰Â ⁄»œ «··Â Ê—”Ê·Â ›Ìﬁ«· √‰Ÿ— «·Ï „ﬁ⁄œﬂ „‰ «·‰«— √»œ·ﬂ «··Â »Â „ﬁ⁄œ« „‰ «·Ã‰… ° ﬁ«· «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ›Ì—«Â„« Ã„Ì⁄« ° Ê√„« «·ﬂ«›— √Ê «·„‰«›ﬁ ›ÌﬁÊ· ·« √œ—Ì ﬂ‰  √ﬁÊ· „« ÌﬁÊ· «·‰«”° ›Ìﬁ«· ·« œ—Ì  Ê·«  ·Ì  À„ Ì÷—» »„ÿ—ﬁ… „‰ ÕœÌœ »Ì‰ √–‰ÌÂ ›Ì’ÌÕ ’ÌÕ… Ì”„⁄Â« ﬂ· „‰ Ì·ÌÂ ≈·« «·Àﬁ·Ì‰ &quot;—Ê«Â «·»Œ«—Ì Ê„”·„ 0 <br />
<br />
2. Ê„« —Ê«Â «·»—«¡ »‰ ⁄«“» √‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«· &quot; «·„”·„ ≈–« ”∆· ›Ì «·ﬁ»— Ì‘Âœ √‰ ·« «·Â «·« «··Â Ê√‰ „Õ„œ —”Ê· «··Â ›–·ﬂ ﬁÊ·Â  ⁄«·Ï („À»  «··Â «·–Ì‰ √„‰Ê« »«·ﬁÊ· «·À«»  ›Ì «·ÕÌ«… «·œ‰Ì« Ê›Ì «·«Œ—… ) —Ê«Â «·»Œ«—Ì Ê „”·„ 0<br />
<br />
3. „« —Ê Â «”„«¡ »‰  √»Ì »ﬂ— ⁄‰ «·—”Ê· ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ﬁ«· &quot;0000 Ê≈‰Â ﬁœ √ÊÕÌ √‰ﬂ„  › ‰Ê‰ ›Ì «·ﬁ»Ê— „À· √Ê ﬁ—Ì» „‰ › ‰… «·„”ÌÕ «·œÃ«· ° Ìƒ Ï √Õœﬂ„ ›Ìﬁ«· ·Â „« ⁄·„ﬂ »Â–« «·—Ã· „Õ„œ ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›√„« «·„ƒ„‰ Êﬁ«· «·„Êﬁ‰ ‘ﬂ Â‘«„ ›ÌﬁÊ· ÂÊ —”Ê· «··Â „Õ„œ Ã«¡‰« »«·»Ì‰«  Ê«·ÂœÏ ›¬„‰« Ê√Ã»‰« Ê »⁄‰« Ê’œﬁ‰« °›Ìﬁ«· ·Â ‰„ ’«·Õ« ﬁœ ﬂ‰« ‰⁄·„ «‰ ﬂ‰  · ƒ„‰ »Â ° Ê√„« «·„‰«›ﬁ √Ê ﬁ«· «·„— «» ‘ﬂ Â‘«„ ›Ìﬁ«· ·Â „« ⁄·„ﬂ »Â–« «·—Ã· „Õ„œ ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›ÌﬁÊ· ·« √œ—Ì ”„⁄  «·‰«” ÌﬁÊ·Ê‰ ‘Ì∆« ›ﬁ·  ° ﬁ«· Â‘«„ ›·ﬁœ ﬁ«·  ·Ì ›«ÿ„… ›√Ê⁄Ì Â €Ì— √‰Â« –ﬂ—  „« Ì€·Ÿ ⁄·ÌÂ &quot; —Ê«Â «·»Œ«—Ì 0   <br />
<br />
›Â· ›Ì Â–Â «·√Õ«œÌÀ «·’ÕÌÕ… «·„ ’·… «·”‰œ «·À«» … ⁄‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ √Ì ·»” √Ê €„Ê÷ ›Ì √‰ «·≈‰”«‰ „ƒ„‰« ﬂ«‰ √Ê ﬂ«›— Ì”√· ›Ì ﬁ»—Â ÊÌ‰⁄„ √Ê Ì⁄–» ø ÊÂ–Â «·√Õ«œÌÀ «·’ÕÌÕ… Ê€Ì—Â« „‰ «·√Õ«œÌÀ  »Ì‰ »Ê÷ÊÕ Ã·Ì √‰ Â‰«ﬂ „·ﬂÌ‰ Ì‰“·«‰ ⁄·Ï «·≈‰”«‰ ›Ì ﬁ»—Â ›Ì”√·«Â ›ÌÀ»  «·„ƒ„‰ ÊÌ÷· «·ﬂ«›— Ê«·„‰«›ﬁ 0<br />
<br />
 <br />
<br />
 <br />
<br />
”«œ”«:  <br />
<br />
  ÊÂ‰«ﬂ „€«·ÿ«  Ê ‰«ﬁ÷«  ·Â–Â «·›—ﬁ… «· Ì  ‰ﬂ— ⁄–«» «·ﬁ»— ° ·Ê √—œ‰« √‰ ‰ﬁ› »Â« Ê«Õœ… Ê«Õœ… ·ÿ«· »‰« «·„ﬁ«„ ° ·ﬂ‰Â„ »«·‰ ÌÃ… ·« Ìƒ„‰Ê‰ »„« ÌﬁÊ·Ê‰Â „‰ «‰Â„ Ì⁄ »—Ê‰ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê«·”‰… «·‰»ÊÌ… «·‘—Ì›… Â„« «·„’œ—«‰ «·√Ê·«‰ Ê«·ÊÕÌœ«‰ ·œÌ‰ «·≈”·«„ ° ÕÌÀ √‰Â„ ·« Ì√Œ–Ê‰ »«·”‰… «·„ÿÂ—… Ê≈·« ›„« „⁄‰Ï —œÂ„ ·ﬂ· Â–« «·ﬂ„ «·Â«∆· „‰ Â–Â «·√Õ«œÌÀ «·’ÕÌÕ… Ê«·’—ÌÕ… ·« ·‘Ì¡ Ê·ﬂ‰ ·√‰Â« ·«  Ê«›ﬁ Ê·«   ›ﬁ Ê¬—«∆Â„ «·»«ÿ·… Ê√ÂÊ«∆Â„ «·“«∆›… ° ﬁ«·  ⁄«·Ï ( √›—√Ì  „‰ « Œ– ≈·ÂÂ ÂÊ«Â Ê√÷·Â «··Â ⁄·Ï ⁄·„ ÊŒ „ ⁄·Ï ”„⁄Â Êﬁ·»Â ÊÃ⁄· ⁄·Ï »’—Â €‘«Ê… ›„‰ ÌÂœÌÂ „‰ »⁄œ «··Â √›·«  –ﬂ—Ê‰ )«·Ã«ÀÌ… 23 0  »· „« „⁄‰Ï —›÷Â„ ·„« ’Õ ›Ì «·√Õ«œÌÀ «·’ÕÌÕ… „‰  ›”Ì— —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ·»⁄÷ Â–Â «·¬Ì«  «· Ì √‘«—  ≈·Ï ⁄–«» «·ﬁ»— Ê”ƒ«· «·„·ﬂÌ‰ «·Ê«—œ… ›Ì «·’ÕÌÕÌ‰ Ê€Ì—Â„« ° Ê„« „⁄‰Ï √‰Â„ Ì·ÊÊ‰ ⁄‰«’— «·¬Ì«  Ê«·√Õ«œÌÀ · ƒÌœ „« –Â»Ê« ≈·ÌÂ „‰ ¬—«¡ ›«”œ… ° Œ«·›Ê« ›ÌÂ« Ã„«⁄… «·„”·„Ì‰ Ê⁄·„«¡ «·√„… „‰ „›”—Ì‰ Ê„ÕœÀÌ‰ Ê„ ﬂ·„Ì‰ Ê« »⁄Ê« €Ì— ”»Ì·Â„ ° ﬂ„« ﬁ«·  ⁄«·Ï ( Ê„‰ Ì‘«ﬁﬁ «·—”Ê· „‰ »⁄œ „«  »Ì‰ ·Â «·ÂœÏ ÊÌ »⁄ €Ì— ”»Ì· «·„ƒ„‰ ‰Ê·Â „«  Ê·Ï Ê‰’·Â ÃÂ‰„ Ê”«¡  „’Ì—« )   «·‰”«¡ 115 0  √·« ›·Ì ﬁÊ« «··Â Ê·Ìœ⁄Ê« «·„—«Ê€… ›≈„« √‰ ÌﬁÊ·Ê« ‰Õ‰ ‰√Œ– »„« ’Õ ÊÀ»  ⁄‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ê≈‰ ﬂ«‰ ·« Ì ›ﬁ Ê√ÂÊ«∆‰« Ê¬—«∆‰« Ê·« ‰Ã⁄· „‰ ⁄ﬁÊ·‰« «·ﬁ«’—… Õﬂ„« ⁄·Ï √Õ«œÌÀ —”Ê· ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ê⁄·Ï „« œ·  ⁄·ÌÂ »Ê÷ÊÕ Ê⁄‰œ –·ﬂ  ‰ ÂÌ «·„‘ﬂ·… ›Ì —«Ã⁄Ê‰ ⁄‰ ⁄ﬁÌœ Â„ «·Œ«ÿ∆… «· Ì ﬂ›—Ê« ›ÌÂ« Ã„«⁄… «·„”·„Ì‰ Ê√∆„ Â„ »· Ê „«œÊ« ⁄·Ï «·Õ÷—… «·‰»ÊÌ… ⁄‰œ„« ﬁ«·Ê« »√‰ „‰ ﬁ«· »ÊÃÊœ ⁄–«» ›Ì «·ﬁ»— ﬁ»· ÌÊ„ «·ﬁÌ«„… ›ﬁœ ‰”» «·Ÿ·„ ≈·Ï «··Â  ⁄«·Ï ° Ê„‰ ‰”» «·Ÿ·„ ≈·Ï «··Â  ⁄«·Ï ›ﬁœ ﬂ›— Êﬁœ ﬁ«· »⁄–«» «·ﬁ»— ﬂ· √Â· «·”‰… Ê«·Ã„«⁄… Ê«·”·› «·’«·Õ »· Ê’Õ –·ﬂ Ê Ê« — ⁄‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ »„∆«  «·√Õ«œÌÀ «·’ÕÌÕ… «· Ì ·« ”»Ì· ·√Õœ ·≈‰ﬂ«—Â« ° ›≈„« √‰ ÌﬁÊ·Ê« »√‰Â„ ·« Ì√Œ–Ê‰ »«·”‰… »· Ì√Œ–Ê‰ »«·ﬁ—¬‰ ⁄·Ï Õœ “⁄„Â„ ° ÊÂ–« ›Ì «·Ê«ﬁ⁄ „« Ì »‰Ê‰Â Ê≈‰ ﬂ«‰Ê« ÌŒ »∆Ê‰ Ê—«¡ ⁄»«—«  „⁄”Ê·… Ì ‰«ﬁ÷Ê‰ „⁄Â« ÊÌ ÷Õ –·ﬂ ·ﬂ· „‰ ‰«ﬁ‘Â„ √Ê «ÿ·⁄ ⁄·Ï ﬂ «»« Â„ ›Ì Â–« «·„Ê÷Ê⁄ 0 <br />
<br />
”«»⁄«:  <br />
<br />
  ≈‰ Â–« «·—√Ì Ê«·≈ Ã«Â «·ŒÿÌ— Ì‰ﬁ÷ Ã„Ì⁄ √—ﬂ«‰ «·«”·«„  ›≈–« ﬁ·‰« ·« ‰√Œ– ≈·« „«Ê—œ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ›„⁄‰Ï –·ﬂ √‰‰«  ‰«ﬁ÷‰« „⁄ «·ﬁ—¬‰ ‰›”Â ° Ê«··Â ”»Õ«‰Â Ê ⁄«·Ï ÌﬁÊ· ( „‰ Ìÿ⁄ «·—”Ê· ›ﬁœ √ÿ«⁄ «··Â ) «·‰”«¡ 80 0ÊÌﬁÊ· ( Ê„« √ «ﬂ„ «·—”Ê· ›Œ–ÊÂ Ê„« ‰Â«ﬂ„ ⁄‰Â ›«‰ ÂÊ« ) «·Õ‘— 75 0 ÊÌﬁÊ· ( ·ﬁœ ﬂ«‰ ·ﬂ„ ›Ì —”Ê· «··Â √”Ê… Õ”‰… ·„‰ ﬂ«‰ Ì—ÃÊ «··Â Ê«·ÌÊ„ «·¬Œ— ) «·√Õ“«» 21 0  ÊÌﬁÊ· ( Ê„« Ì‰ÿﬁ ⁄‰ «·ÂÊÏ ≈‰ ÂÊ ≈·« ÊÕÌ ÌÊÕÏ) «·‰Ã„ 3-4 0ÊÌﬁÊ· ›·« Ê—»ﬂ ·« Ìƒ„‰Ê‰ Õ Ï ÌÕﬂ„Êﬂ ›Ì„« ‘Ã— »Ì‰Â„ À„ ·« ÌÃœÊ« Õ—Ã« „„« ﬁ÷Ì  ÊÌ”·„Ê«  ”·Ì„« ) «·‰”«¡ 65 0 ÊÌﬁÊ· ( ﬁ· ≈‰ ﬂ‰ „  Õ»Ê‰ «··Â ›« »⁄Ê‰Ì ÌÕ»»ﬂ„ «··Â ÊÌ€›— ·ﬂ„ –‰Ê»ﬂ„ Ê«··Â €›Ê— —ÕÌ„ ) ¬· ⁄„—«‰ 31 0 ÊÌﬁÊ· (  ›≈‰  ‰«“⁄ „ ›Ì ‘Ì¡ ›—œÊÂ ≈·Ï «··Â Ê—”Ê·Â ≈‰ ﬂ‰ „  ƒ„‰Ê‰ »«··Â Ê«·ÌÊ„ «·¬Œ— –·ﬂ ŒÌ— Ê√Õ”‰  √ÊÌ·« ) «·‰”«¡ 59 0 <br />
<br />
   ≈·Ï €Ì— –·ﬂ „‰ ⁄‘—«  «·¬Ì«  «·ﬁ—¬‰Ì… «·ﬂ—Ì„… «· Ì  √„—‰« »« »«⁄ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ Ê ‰›Ì– √Ê«„—Â Ê ’œÌﬁÂ ›Ì ﬂ· „« ÌŒ»—‰« »Â ⁄‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï 0 ﬂ„« √‰ Â–« «·ﬂ·«„ «·ŒÿÌ— „ﬁÊ·… : ·« ‰√Œ– ≈·« »„« Ê—œ ›Ì «·ﬁ—¬‰ ° Ì‰ﬁ÷ Ã„Ì⁄ √—ﬂ«‰ «·≈”·«„ Ê„À«· ⁄·Ï –·ﬂ : <br />
<br />
Ã„Ì⁄ √—ﬂ«‰ «·≈”·«„ «· Ì √„—‰« «··Â »√œ«∆Â« Ê«·„Õ«›Ÿ… ⁄·ÌÂ« Ã«¡  ›Ì «·ﬁ—¬‰ „Ã„·… €Ì— „›’·… Ê≈‰„« »Ì‰ Â« Ê›’· Â« «·”‰… «·‰»ÊÌ… «·„ÿÂ—… ° ›„À·« «·’·«… ·„ Ì–ﬂ— ›Ì «·ﬁ—¬‰ ⁄œœ —ﬂ⁄« Â« («·’»Õ —ﬂ⁄ «‰ ° Ê«·ŸÂ— √—»⁄ —ﬂ⁄«  ° Ê«·⁄’— √—»⁄ —ﬂ⁄«  ° Ê«·„€—» À·«À… —ﬂ⁄«  ° Ê«·⁄‘«¡ √—»⁄… Â–« €Ì— „ÊÃÊœ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ≈ÿ·«ﬁ« °Ê≈‰„« »Ì‰ Â «·”‰… «·„ÿÂ—… ° ›≈–« ﬁ·‰« ·« ‰√Œ– ≈·« »„« Ê—œ ›Ì «·ﬁ—¬‰ ›„⁄‰Ï –·ﬂ √‰‰« ⁄ÿ·‰« ›—Ì÷… «·’·«… Êﬂ–·ﬂ «·“ﬂ«… 0 «··Â √„—‰« »≈Œ—«Ã «·“ﬂ«… „‰ √„Ê«·‰« ·ﬂ‰ „« „ﬁœ«— Â–Â «·“ﬂ«… Ê„« ‰’«»Â« Ê„« ÂÌ ‘—ÊÿÂ« ø ﬂ· –·ﬂ ·„ Ì›’·Â «·ﬁ—¬‰ Ê≈‰„« ›’· Â «·”‰… «·„ÿÂ—… ° ›„À·« “ﬂ«… √·«„Ê«· —»⁄ «·⁄‘— √Ì «À‰«‰ Ê‰’› »«·„«∆… Ê ° Ê“ﬂ«… «·Õ»Ê» Ê«·À„«— «·⁄‘— ≈‰ ﬂ«‰  »⁄·« Ê‰’› «·⁄‘— ≈‰ ﬂ«‰  ”ﬁÌ« ° Ê“ﬂ«… «·„Ê«‘Ì «·√—»⁄Ì‰ ‘«… ‘«… Ê«Õœ… ° Â–« ﬂ·Â €Ì— „ÊÃÊœ ≈ÿ·«ﬁ« ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ Ê≈‰„« »Ì‰ Â  «·”‰… «·‰»ÊÌ… ›≈–« ﬁ·‰« ·« ‰√Œ– ≈·« »„« Ê—œ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ›Ì⁄‰Ì –·ﬂ √‰‰« ﬁœ ⁄ÿ·‰« ›—Ì÷… «·“ﬂ«… ÊÂﬂ–« «·ÕÃ Ê«·’Ì«„ ÊÃ„Ì⁄ √—ﬂ«‰ «·≈”·«„ Ê‘⁄«∆—Â ° Ê√»Õ‰« «·„Õ—„«  Ê√”ﬁÿ‰« «·›—«∆÷ Ê«· ﬂ·Ì›«  0 <br />
<br />
     ›«· ‘ﬂÌﬂ ›Ì «·”‰… «·‰»ÊÌ… Ê«· ‘ﬂÌﬂ ›Ì «·√Õ«œÌÀ «·’ÕÌÕ… «·„ ’·… «·”‰œ »—”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ÂÊ ›Ì «·ÕﬁÌﬁ…  ‘ﬂÌﬂ ›Ì «·≈”·«„ ⁄ﬁÌœ… Ê‘—Ì⁄… »· Ê ‘ﬂÌﬂ ›Ì «·ﬁ—¬‰ ‰›”Â ·√‰ «·–Ì √ «‰« »«·”‰… √ «‰« »«·ﬁ—¬‰ »„« „⁄‰Ï √‰ ‰’œﬁ «·ﬁ—¬‰ Ê‰ﬂ–» «·”‰… . ﬂ„« √‰ «·–Ì‰ —ÊÊ« ·‰« «·√Õ«œÌÀ «·’ÕÌÕ… Â„ «·–Ì‰ —ÊÊ« ·‰« «·ﬁ—¬‰ «·ﬂ—Ì„ ›„« „⁄‰Ï √‰ ‰’œﬁ —Ê«Ì Â„ ··ﬁ—¬‰ Ê‰‘ﬂﬂ ›Ì —Ê«Ì Â„ ··√Õ«œÌÀ . √·Ì” Â–«  ‰«ﬁ÷ Ê«÷Õ ø<br />
<br />
    Êﬁœ ‰»Â‰« «·—”Ê· «·ﬂ—Ì„ ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ÊÕ–—‰« „‰ Â–Â «·„ﬁÊ·… «·»«ÿ·… ›Ì «·ÕœÌÀ «·’ÕÌÕ ÕÌÀ ﬁ«· &quot; ·« √·›Ì‰ √Õœ« „‰ﬂ„ „ ﬂ∆« ⁄·Ï √—Ìﬂ Â Ì√ ÌÂ «·√„— „‰ √„—Ì ÌﬁÊ· : ·« ‰œ—Ì „« Â–« »Ì‰‰« Ê»Ì‰ﬂ„ «·ﬁ—¬‰ √·« Ê≈‰Ì √Ê Ì  «·ﬂ «» Ê„À·Â „⁄Â &quot; <br />
<br />
   À«„‰« :           <br />
<br />
   ≈‰ Â–Â «·„ﬁÊ·… &quot; ·« ‰√Œ– ≈·« »„« Ê—œ ›Ì «·ﬁ—¬‰ &quot; Ê—«¡Â« √ı‰«” “‰«œﬁ… „«—ﬁÊ‰ Ì—ÌœÊ‰ √‰ Ì Ê’·Ê« »Â–Â «·„ﬁÊ·… ≈·Ï ‰ﬁ÷ Ã„Ì⁄ √—ﬂ«‰ «·≈”·«„ Ê ≈»«Õ… «·„Õ—„« <br />
<br />
   ‰ﬁÊ· ·Â–Â «·›∆… «·÷«·… œ⁄ﬂ„ „‰ Â–« «· ‘ﬂÌﬂ ›Ì ⁄ﬁÌœ… «·„”·„Ì‰ ›√‰ „ ·” „ „‰ ›—”«‰ Â–« «·„Ìœ«‰ ›«··Â  ⁄«·Ï ÌﬁÊ· &quot; ›«”√·Ê« √Â· «·–ﬂ— ≈‰ ﬂ‰ „ ·«  ⁄·„Ê‰ &quot; «·‰Õ· 43   Ê√Â· «·–ﬂ— √Â· «·«Œ ’«’ ›Ì ﬂ· ‘Ì¡ Ê«·„—«œ »Â„ Â‰« «Ê·Ê« «·ﬂ «» Ê«·⁄·„ Ê·Ê·« √‰ √Œ»«—Â„  ›Ìœ «·⁄·„ ·„ Ì√„—‰« «··Â »”ƒ«·Â„ 0 <br />
<br />
   √‰« ⁄‰œ„« √„—÷ Ï √–Â» ≈·Ï „Â‰œ” √Ê ›ﬁÌÂ √Ê „ÕœÀ Ê≈‰„« √–Â» ≈·Ï ÿ»Ì» „Œ ’ Ê⁄‰œ„« «—Ìœ √‰ «»‰Ì »Ì « ·« √–Â» ·« √–Â» ≈·Ï ÿ»Ì» √Ê ›ﬁÌÂ √Ê „›”— ≈‰„« ≈·Ï „Â‰œ” „⁄„«—Ì „Œ ’ ° Ê⁄‰œ„«  ﬂÊ‰ ·Ì ﬁ÷Ì… ›Ì «·„Õﬂ„… √–Â» <br />
<br />
≈·Ï „Õ«„ Ìœ«›⁄ ·Ì ›ÌÂ« ‰Ì«»… ⁄‰Ì . Êﬂ–·ﬂ ⁄‰œ„«  Œ ·› √Ê  ‘ﬂ· ⁄·Ì‰« „”√·… ›Ì √„Ê— «·œÌ‰ ÌÃ» √‰ ‰—Ã⁄ ›ÌÂ« ≈·Ï √Â· «·–ﬂ— Ê√Â· «·«Œ ’«’° Ê‰—Ã⁄ ≈·Ï «·›ﬁÂ«¡ ›Ì «·„”«∆· «·›ﬁÂÌ… Ê≈·Ï «·„ÕœÀÌ‰ ›Ì „”«∆· «·ÕœÌÀ Ê≈·Ï ⁄·„«¡ «· ›”Ì— ›Ì „Ã«· «· ›”Ì— ÊÂﬂ–« 0 <br />
<br />
·√‰ „‰ ›”— «·ﬁ—¬‰ »—√ÌÂ ›ﬁœ √Œÿ√ Ê·Ê √’«» 0 ›Â–« √»Ê »ﬂ— «·’œÌﬁ —÷Ì «··Â ⁄‰Â Ê√—÷«Â Ì”√· ⁄‰  ›”Ì— ¬Ì… ﬁ’Ì—… „‰ ﬂ «» «··Â ⁄“ ÊÃ· ÊÂÌ ﬁÊ·Â  ⁄«·Ï (Ê›«ﬂÂ… Ê«»« ) ›ÌﬁÊ· : √„« «·›«ﬂÂ… ›ﬁœ ⁄—›‰«Â« Ê√„« «·≈»« ›√Ì ”„«¡  Ÿ·‰Ì Ê√Ì √—÷  ﬁ·‰Ì ≈‰ ﬁ·  ›Ì ﬂ «» «··Â „« ·Ì” ·Ì »Â ⁄·„ À„ —Ã⁄ ≈·Ï «·’Õ«»… «·¬Œ—Ì‰ «·–Ì‰ ”„⁄Ê«  ›”Ì—Â« „‰ «·—”Ê· ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ñ ›√Œ»—ÊÂ »√‰ «·≈»« ÂÊ „«  √ﬂ·Â «·œÊ«» „‰ «·√⁄‘«» ÊÂÊ „« Ìﬁ«»· «·›«ﬂÂ… ··¬œ„ÌÌ‰ 0 <br />
<br />
ÊÂƒ·«¡ «·„«—ﬁÊ‰ ·« Ìﬁ»·Ê‰ »„« ’Õ ⁄‰ —”Ê· «··Â ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ „‰  ›”Ì— ·»⁄÷ «·¬Ì«  «·ﬁ—¬‰Ì… ≈–« ﬂ«‰  ·«   ›ﬁ Ê√ÂÊ«∆Â„ «·“«∆›… Ê≈·« ›„« „⁄‰Ï √‰Â„ Ì‰ﬂ—Ê‰ ⁄–«» «·ﬁ»— Êﬁœ ’Õ ›Ì «·√Õ«œÌÀ «· Ì —Ê«Â« «·»Œ«—Ì Ê„”·„ ›Ì √ﬂÀ— „‰ ÿ—Ìﬁ √‰ «·‰»Ì ñ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›”— ﬁÊ·Â  ⁄«·Ï ( ÌÀ»  «··Â «·–Ì‰ ¬„‰Ê« »«·ﬁÊ· «·À«»  ›Ì «·ÕÌ«… «·œ‰Ì« Ê«·¬Œ—… ) »⁄–«» «·ﬁ»— Ê”ƒ«· «·„·ﬂÌ‰ ÊÂ–« À«»  ›Ì «·’ÕÌÕÌ‰ 0 Ê›”— „⁄Ì‘… ÷‰ﬂ« ›Ì ﬁÊ·Â  ⁄«·Ï ( Ê„‰ √⁄—÷ ⁄‰ –ﬂ—Ì ›≈‰ ·Â „⁄Ì‘… ÷‰ﬂ« ) ﬁ«· : √ œ—Ê‰ „« «·„⁄Ì‘… «·÷‰ﬂ ø ﬁ«·Ê« «··Â Ê—”Ê·Â √⁄·„ ° ﬁ«· : ⁄–«» «·ﬁ»— 0 <br />
<br />
 ›„‰ ﬂ· Â–« ‰ Ìﬁ‰ „‰ ’Õ… ⁄–«» «·ﬁ»— Ê‰⁄Ì„Â ° Ê‰œ⁄Ê« ﬂ· „‰ Ì‰ﬂ—Â ≈·Ï  ﬁÊÏ «··Â ›Ì √‰›”Â„ Ê›Ì ⁄«„… «·„”·„Ì‰ <br />
<br />
  <br />
<br />
 <br />
<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>