<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »Ì«‰ı Õıﬂ˙„ˆ «·≈‰‘«œ Ê«·Õ÷˙—Û… ›Ì „–«Â» «·√Û∆ˆ„¯…ˆ  »ﬁ·„ œ. Œ·œÊ‰ «·Õ”‰Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »Ì«‰ı Õıﬂ˙„ˆ «·≈‰‘«œ Ê«·Õ÷˙—Û… ›Ì „–«Â» «·√Û∆ˆ„¯…ˆ  »ﬁ·„ œ. Œ·œÊ‰ «·Õ”‰Ì «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> »Ì«‰ı Õıﬂ˙„ˆ «·≈‰‘«œ Ê«·Õ÷˙—Û… ›Ì „–«Â» «·√Û∆ˆ„¯…ˆ  »ﬁ·„ œ. Œ·œÊ‰ «·Õ”‰Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  »Ì«‰ı Õıﬂ˙„ˆ «·≈‰‘«œ Ê«·Õ÷˙—Û… ›Ì „–«Â» «·√Û∆ˆ„¯…ˆ  »ﬁ·„ œ. Œ·œÊ‰ «·Õ”‰Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56371.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56371">»Ì«‰ı Õıﬂ˙„ˆ «·≈‰‘«œ Ê«·Õ÷˙—Û… ›Ì „–«Â» «·√Û∆ˆ„¯…ˆ  »ﬁ·„ œ. Œ·œÊ‰ «·Õ”‰Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 02:12 PM</div></div><div class="posttext">&#1576;&#1610;&#1575;&#1606;&#1615; &#1581;&#1615;&#1603;&#1618;&#1605;&#1616; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1590;&#1618;&#1585;&#1614;&#1577;  &#1601;&#1610; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1614;&#1574;&#1616;&#1605;&#1617;&#1577;&#1616; &#1575;&#1604;&#1571;&#1585;&#1576;&#1614;&#1593;&#1577;<br />
<br />
                                &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1610;&#1605;   <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1605;&#1606; &#1570;&#1605;&#1606;&#1614; &#1576;&#1607; &#1608;&#1575;&#1578;&#1617;&#1576;&#1593;&#1607; &#1548; &#1571;&#1605;&#1617;&#1575; &#1576;&#1593;&#1583; : <br />
<br />
&#1601;&#1602;&#1583; &#1588;&#1614;&#1607;&#1616;&#1583;&#1614; &#1593;&#1589;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1586;&#1610;&#1575;&#1583;&#1577;&#1611; &#1605;&#1614;&#1585;&#1614;&#1590;&#1616;&#1610;&#1617;&#1614;&#1577;&#1611; &#1587;&#1585;&#1591;&#1575;&#1606;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1605;&#1575;&#1580;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1575;&#1580;&#1606;&#1575;&#1578; &#1548; &#1608;&#1602;&#1583; &#1583;&#1582;&#1614;&#1604;&#1614;&#1578;&#1618; &#1571;&#1594;&#1575;&#1606;&#1610;&#1607;&#1605; &#1575;&#1604;&#1607;&#1575;&#1576;&#1591;&#1577; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1617;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1586;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1605; &#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1548; &#1608;&#1580;&#1605;&#1610;&#1593; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; ! &#1573;&#1604;&#1609; &#1581;&#1583;&#1617;&#1613; &#1605;&#1586;&#1593;&#1580; &#1608;&#1604;&#1575; &#1610;&#1615;&#1591;&#1575;&#1602; &#1548; &#1571;&#1587;&#1571;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;&#1614; &#1608;&#1575;&#1604;&#1601;&#1614;&#1585;&#1614;&#1580;&#1614; &#1604;&#1610; &#1608;&#1604;&#1603;&#1604;&#1617;&#1616; &#1605;&#1587;&#1604;&#1605; &#1594;&#1610;&#1608;&#1585;&#1613; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607; &#1563; &#1608;&#1607;&#1584;&#1607; &#1605;&#1615;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1602; &#1606;&#1607;&#1608;&#1590;&#1614; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1548; &#1608;&#1578;&#1615;&#1604;&#1618;&#1607;&#1616;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1602;&#1577; &#1576;&#1607; &#1608;&#1576;&#1571;&#1605;&#1617;&#1578;&#1607; &#1548; &#1608;&#1578;&#1581;&#1580;&#1576;&#1607; &#1593;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1605;&#1606;&#1608;&#1591; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1576;&#1608;&#1617;&#1571;&#1607; . &#1608;&#1604;&#1603;&#1606;&#1617; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1607;&#1610; &#1571;&#1606;&#1617; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1592;&#1606;&#1617;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1573;&#1584;&#1575; &#1594;&#1610;&#1617;&#1585;&#1608;&#1575; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1580;&#1606;&#1577; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1593; &#1575;&#1604;&#1573;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1594;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1610;&#1614;&#1587;&#1618;&#1604;&#1614;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1605;&#1575;&#1578; &#1608;&#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1602;&#1583; &#1571;&#1578;&#1614;&#1608;&#1575; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1576;&#1575;&#1581;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1602;&#1604;&#1617;&#1616; &#1578;&#1602;&#1583;&#1610;&#1585; ****! &#1608;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1583;&#1616;&#1604;&#1617;&#1608;&#1606; &#1604;&#1589;&#1581;&#1617;&#1577; &#1601;&#1593;&#1604;&#1607;&#1605; &#1571;&#1606;&#1617;&#1607;&#1605; &#1602;&#1575;&#1587;&#1608;&#1607; &#1593;&#1604;&#1609; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1548; &#1608;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1590;&#1585;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; ! &#1601;&#1573;&#1606;&#1617; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1615; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1607;&#1610; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1591;&#1617;&#1575;&#1593;&#1575;&#1578; &#1608; &#1575;&#1604;&#1602;&#1615;&#1585;&#1576;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1615;&#1576;&#1575;&#1581;&#1575;&#1578; &#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1604;&#1615; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1580;&#1585; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607;&#1575; &#1571;&#1608; &#1581;&#1590;&#1615;&#1608;&#1585;&#1607;&#1575; &#1548; &#1608;&#1610;&#1615;&#1606;&#1592;&#1614;&#1585;&#1615; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1591;&#1607;&#1617;&#1585;&#1608;&#1575; &#1570;&#1584;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1580;&#1606;&#1577; &#1548; &#1608;&#1593;&#1601;&#1617;&#1608;&#1575; &#1593;&#1606; &#1581;&#1590;&#1608;&#1585; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1593;&#1576;&#1579; . &#1608;&#1607;&#1606;&#1575; &#1578;&#1603;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1548; &#1601;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1572;&#1606;&#1575; : &#1573;&#1606; &#1589;&#1575;&#1581;&#1576;&#1614; &#1575;&#1604;&#1605;&#1593;&#1589;&#1610;&#1577; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; ! &#1604;&#1571;&#1606;&#1617; &#1589;&#1575;&#1581;&#1576;&#1614; &#1575;&#1604;&#1605;&#1593;&#1589;&#1610;&#1577; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1573;&#1602;&#1604;&#1575;&#1593; &#1593;&#1606; &#1605;&#1593;&#1589;&#1610;&#1578;&#1607; &#1548; &#1608;&#1571;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1573;&#1606;&#1617;&#1607; &#1610;&#1592;&#1606;&#1617;&#1615; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1607;&#1583;&#1609;&#1611; &#1608;&#1604;&#1575; &#1610;&#1615;&#1601;&#1603;&#1617;&#1585; &#1571;&#1576;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1602;&#1604;&#1575;&#1593; &#1593;&#1606; &#1576;&#1583;&#1593;&#1578;&#1607; &#1576;&#1604; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; . &#1601;&#1571;&#1608;&#1617;&#1604; &#1571;&#1605;&#1585;&#1613; &#1604;&#1576;&#1617;&#1587;&#1608;&#1575; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1610;&#1585;&#1608;&#1617;&#1580;&#1608;&#1575; &#1576;&#1583;&#1593;&#1578;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1587;&#1605;&#1617;&#1608;&#1575; &#1594;&#1606;&#1575;&#1569;&#1607;&#1605; &#1573;&#1606;&#1588;&#1575;&#1583;&#1575;&#1611; ! &#1605;&#1593; &#1571;&#1606;&#1617; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575; &#1610;&#1615;&#1585;&#1575;&#1583;&#1601; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1604;&#1575; &#1610;&#1615;&#1588;&#1576;&#1607;&#1607; . &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;    [ &#1580;&#1586;&#1569; 1 -  &#1589;&#1601;&#1581;&#1577; 411 ]  : &#1608;&#1571;&#1606;&#1618;&#1588;&#1614;&#1583;&#1614; &#1575;&#1604;&#1590;&#1575;&#1604;&#1617;&#1614;&#1577;&#1614; : &#1593;&#1614;&#1585;&#1617;&#1614;&#1601;&#1614;&#1607;&#1575; &#1608;&#1575;&#1587;&#1618;&#1578;&#1614;&#1585;&#1618;&#1588;&#1614;&#1583;&#1614; &#1593;&#1606;&#1607;&#1575; &#1590;&#1616;&#1583;&#1617;&#1612; &#1548; &#1608;&#1571;&#1614;&#1606;&#1618;&#1588;&#1617;&#1583;&#1614; &#1575;&#1604;&#1588;&#1617;&#1616;&#1593;&#1618;&#1585;&#1614; : &#1602;&#1585;&#1571;&#1607;&#1615; &#1548; &#1608;&#1571;&#1606;&#1588;&#1583;&#1614; &#1576;&#1616;&#1607;&#1616;&#1605;&#1618; : &#1607;&#1614;&#1580;&#1575;&#1607;&#1615;&#1605;&#1618; . &#1608;&#1578;&#1606;&#1575;&#1588;&#1614;&#1583;&#1608;&#1575; : &#1571;&#1606;&#1618;&#1588;&#1614;&#1583;&#1614; &#1576;&#1593;&#1590;&#1615;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; . &#1608;&#1575;&#1604;&#1606;&#1617;&#1616;&#1588;&#1618;&#1583;&#1614;&#1577;&#1615; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; : &#1575;&#1604;&#1589;&#1617;&#1614;&#1608;&#1618;&#1578;&#1615; . &#1608;&#1575;&#1604;&#1606;&#1617;&#1614;&#1588;&#1610;&#1583;&#1615; : &#1585;&#1614;&#1601;&#1618;&#1593;&#1615; &#1575;&#1604;&#1589;&#1617;&#1614;&#1608;&#1618;&#1578;&#1616; &#1608;&#1575;&#1604;&#1588;&#1617;&#1616;&#1593;&#1618;&#1585;&#1615; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1606;&#1575;&#1588;&#1614;&#1583;&#1615; &#1603;&#1575;&#1604;&#1571;&#1615;&#1606;&#1618;&#1588;&#1615;&#1608;&#1583;&#1614;&#1577;&#1616; &#1580; : &#1571;&#1606;&#1575;&#1588;&#1610;&#1583;&#1615; . &#1608;&#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1588;&#1614;&#1583;&#1614; &#1575;&#1604;&#1588;&#1617;&#1616;&#1593;&#1618;&#1585;&#1614; : &#1591;&#1614;&#1604;&#1614;&#1576;&#1614; &#1573;&#1606;&#1588;&#1575;&#1583;&#1614;&#1607;&#1615; .<br />
<br />
&#1608;&#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;    [ &#1580;&#1586;&#1569; 3 -  &#1589;&#1601;&#1581;&#1577; 421 ]  <br />
&#1608;&#1571;&#1614;&#1606;&#1588;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1606;&#1575;&#1588;&#1583;&#1608;&#1575; : &#1571;&#1614;&#1606;&#1588;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1608;&#1575;&#1604;&#1606;&#1617;&#1614;&#1588;&#1616;&#1610;&#1583;&#1615; &#1601;&#1614;&#1593;&#1616;&#1610;&#1604;&#1612; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1615;&#1601;&#1618;&#1593;&#1614;&#1604; &#1608;&#1575;&#1604;&#1606;&#1588;&#1610;&#1583;&#1615; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1588;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1606;&#1588;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; . &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1571;&#1606;&#1594;&#1575;&#1605; &#1608;&#1604;&#1575; &#1571;&#1604;&#1581;&#1575;&#1606; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1589;&#1608;&#1578; &#1605;&#1585;&#1578;&#1601;&#1593; &#1548; &#1571;&#1605;&#1617;&#1575; &#1573;&#1584;&#1575; &#1589;&#1575;&#1585; &#1601;&#1610;&#1607; &#1571;&#1604;&#1581;&#1575;&#1606; &#1608;&#1571;&#1608;&#1586;&#1575;&#1606; &#1601;&#1607;&#1608; &#1594;&#1606;&#1575;&#1569; .&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;    [ &#1580;&#1586;&#1569; 1 -  &#1589;&#1601;&#1581;&#1577; 1675 ]  <br />
&#1588;&#1614;&#1583;&#1614;&#1575; &#1575;&#1604;&#1573; &#1576;&#1616;&#1604;&#1614; : &#1587;&#1575;&#1602;&#1614;&#1607;&#1575; &#1608; &#1575;&#1604;&#1588;&#1616;&#1593;&#1618;&#1585;&#1614; : &#1594;&#1614;&#1606;&#1617;&#1614;&#1609; &#1576;&#1607; &#1571;&#1608; &#1578;&#1614;&#1585;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1608;&#1571;&#1606;&#1618;&#1588;&#1614;&#1583;&#1614; &#1576;&#1614;&#1610;&#1618;&#1578;&#1575;&#1611; &#1571;&#1608; &#1576;&#1614;&#1610;&#1618;&#1578;&#1614;&#1610;&#1618;&#1606; &#1576;&#1575;&#1604;&#1594;&#1616;&#1606;&#1575;&#1569;&#1616;  . &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
&#1601;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1617;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1615;&#1606;&#1588;&#1583;&#1575;&#1611; &#1573;&#1606;&#1617;&#1605;&#1575; &#1607;&#1608; &#1605;&#1615;&#1594;&#1614;&#1606;&#1617;&#1616; &#1548; &#1608;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1607;&#1608; &#1594;&#1606;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587; &#1573;&#1606;&#1588;&#1575;&#1583;&#1575;&#1611; . &#1604;&#1584;&#1604;&#1603; &#1606;&#1580;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1571;&#1606;&#1617; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1610;&#1587;&#1605;&#1617;&#1608;&#1606; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1548; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1610;&#1615;&#1587;&#1605;&#1617;&#1608;&#1606;&#1607; &#1594;&#1606;&#1575;&#1569;&#1611; &#1608;&#1610;&#1592;&#1606;&#1608;&#1606;&#1614; &#1571;&#1606;&#1607; &#1580;&#1575;&#1574;&#1586; &#1608;&#1605;&#1576;&#1575;&#1581; . &#1608;&#1602;&#1583; &#1570;&#1582;&#1584;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; . &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1571;&#1610;&#1617;&#1575;&#1605;&#1606;&#1575; &#1607;&#1584;&#1607; &#1573;&#1584;&#1575; &#1584;&#1607;&#1576;&#1578;&#1614; &#1604;&#1616;&#1578;&#1615;&#1576;&#1610;&#1617;&#1606;&#1614; &#1604;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1608; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605; &quot; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &quot; &#1594;&#1610;&#1585; &#1580;&#1575;&#1574;&#1586; &#1588;&#1585;&#1593;&#1575;&#1611; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1603;&#1604;&#1617;&#1607;&#1575; &#1548; &#1602;&#1575;&#1605; &#1576;&#1593;&#1590;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1583;&#1617;&#1593;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610;&#1607;(1)   &#1604;&#1610;&#1578;&#1589;&#1583;&#1617;&#1609; &#1604;&#1603; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587; : ((&#1604;&#1575; &#1578;&#1587;&#1605;&#1593;&#1608;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1618;&#1594;&#1614;&#1608;&#1575; &#1601;&#1610;&#1607; &#1601;&#1602;&#1583; &#1608;&#1585;&#1579;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1603;&#1575;&#1576;&#1585;&#1575;&#1611; &#1593;&#1606; &#1603;&#1575;&#1576;&#1585; &#1608;&#1603;&#1604;&#1617;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1590;&#1585;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1608;&#1610;&#1581;&#1590;&#1617;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1588;&#1585;&#1593;&#1575;&#1611; &#1601;&#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1617; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1581;&#1585;&#1575;&#1605; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1575; &#1581;&#1585;&#1575;&#1605; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1589; &#1581;&#1585;&#1575;&#1605; &#1567; &#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1602;&#1583; &#1571;&#1580;&#1575;&#1586;&#1578;&#1607; &#1548; &#1581;&#1578;&#1609; &#1592;&#1607;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1585;&#1617;&#1605;&#1608;&#1606; &#1608;&#1610;&#1615;&#1581;&#1604;&#1617;&#1616;&#1604;&#1608;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1548; &#1571;&#1605;&#1617;&#1575; &#1571;&#1606;&#1575; &#1601;&#1604;&#1575; &#1571;&#1601;&#1578;&#1610;&#1603;&#1605; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1617;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; ))  &#1607;&#1603;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615;&#1607;&#1605; &#1608;&#1610;&#1578;&#1617;&#1576;&#1616;&#1593;&#1615; &#1607;&#1608;&#1575;&#1607; , &#1608;&#1573;&#1606;&#1617;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1617;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; . <br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1593;&#1586;&#1605;&#1578;&#1615; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1548; &#1604;&#1610;&#1614;&#1578;&#1614;&#1576;&#1617;&#1610;&#1617;&#1614;&#1606; &#1604;&#1604;&#1602;&#1575;&#1585;&#1574; &#1605;&#1614;&#1606;&#1618; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1617;&#1576;&#1593;&#1615; &#1604;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1616; &#1575;&#1604;&#1587;&#1604;&#1601; &#1548; &#1608;&#1605;&#1606; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576;&#1615; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1615;&#1576;&#1618;&#1578;&#1614;&#1583;&#1614;&#1593; ! <br />
<br />
&#1608;&#1594;&#1585;&#1590;&#1610; &#1605;&#1616;&#1606;&#1618; &#1584;&#1604;&#1603; &#1571;&#1606; &#1610;&#1578;&#1606;&#1576;&#1617;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1608;&#1606;&#1607; &#1548; &#1608;&#1604;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1604;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1602;&#1589;&#1583; &#1605;&#1606;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; . &#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1607;&#1610; &#1604;&#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; . &#1608;&#1607;&#1605; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1593;&#1583;&#1617;&#1577; &#1605;&#1587;&#1605;&#1617;&#1610;&#1575;&#1578; &#1604;&#1605;&#1587;&#1605;&#1617;&#1609;&#1611; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1614;&#1601;&#1618;&#1593;&#1604;&#1615;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1608; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605; &#1605;&#1580;&#1604;&#1587; &#1584;&#1603;&#1585; &#1571;&#1608; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1608;&#1604;&#1583; ! &#1601;&#1602;&#1583; &#1610;&#1587;&#1605;&#1617;&#1608;&#1606;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1571;&#1608; &#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585; &#1571;&#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1603;&#1604;&#1617;&#1607; &#1605;&#1581;&#1585;&#1617;&#1605;&#1612; &#1593;&#1606;&#1583;&#1607;&#1605; . &#1608;&#1591;&#1576;&#1593;&#1575;&#1611; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1606;&#1575; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1576;&#1607; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1578;&#1617;&#1608;&#1575;&#1580;&#1583; &#1548; &#1608;&#1587;&#1578;&#1585;&#1609; &#1588;&#1583;&#1617;&#1577; &#1601;&#1578;&#1575;&#1608;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1593;&#1607; &#1608;&#1573;&#1606;&#1603;&#1575;&#1585;&#1607; &#1548; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610;&#1607; &#1571;&#1604;&#1601;&#1575;&#1592;&#1612; &#1605;&#1615;&#1582;&#1585;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1604;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1617;&#1614;&#1606;&#1607; &#1605;&#1606; &#1603;&#1601;&#1585; &#1608;&#1573;&#1588;&#1585;&#1575;&#1603; &#1567;!<br />
<br />
------------------------------<br />
 1 &#1600; &#1608;&#1584;&#1604;&#1603; &#1604;&#1581;&#1589;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1604;&#1616;&#1578;&#1614;&#1576;&#1608;&#1617;&#1574;&#1607; &#1605;&#1606;&#1589;&#1576;&#1614; &#1571;&#1587;&#1578;&#1575;&#1584; &#1601;&#1610; &#1603;&#1604;&#1617;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1585;&#1574;&#1610;&#1587; &#1602;&#1587;&#1605;&#1613; &#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605;&#1607;&#1575; &#1548; &#1608;&#1605;&#1575; &#1571;&#1576;&#1593;&#1583;&#1614; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1563; &#1571;&#1608; &#1604;&#1603;&#1608;&#1606;&#1607; &#1605;&#1606; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1617;&#1575;&#1578; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 02:16 PM</div></div><div class="posttext">ï	√Ê·« «·„–Â» «·Õ‰›Ì <br />
<br />
1‹ ﬁ«· «·»“«“Ì «·Õ‰›Ì ›Ì «·› «ÊÏ «·»“«“Ì… Ã4 ’‹349 «·ÿ»⁄… «·À«·À… «· —ﬂÌ¯… <br />
(( ....Ê €—÷ıÂ «” „«⁄ «·œ› Ê «·„“„«— Ê«··⁄» »«·—ﬁ’ «·–Ì √ÕœÀÂ √Ê·« «·”«„—Ì ÕÌ‰ √Œ—Ã ·Â„ ⁄Ã·« Ã”œ« ·Â ŒÊ«— ° Êﬁœ ‰ﬁ·Û ’«Õ»ı «·Âœ«Ì… ( «·„—€‰«‰Ì ) ›ÌÂ« : √‰¯ «·„€‰¯Ì ··‰«” ° ≈‰„« ·« ÌÛﬁ˙»Û· ‘Â«œÛ ÛÂ ·√‰¯Â ÌÃ„Û⁄ıÂ„ ⁄·Ï ﬂ»Ì—… ° Ê«·ﬁ—ÿ»Ì : ⁄·Ï √‰¯ Â–« «·€‰«¡ Ê÷—» «·ﬁ÷Ì» Ê«·—ﬁ’ Õ—«„ »«·≈Ã„«⁄ ⁄‰œ „«·ﬂ Ê√»Ì Õ‰Ì›… Ê«·‘«›⁄Ì Ê√Õ„œ. ›Ì „Ê«÷⁄Û „‰ ﬂ «»Â .<br />
<br />
Ê”Ì¯œ «·ÿ«∆›… «·‘ÌŒ √Õ„œ «·ÌÛ”ÊÌ ’—¯ÕÛ »Õ—„ Â .  Ê—√Ì ı › ÊÏ ‘ÌŒ «·≈”·«„ Ã·«· «·„·¯… Ê«·œÌ‰ «·ﬂ—„«‰Ì √‰¯ „ı” ÛÕ·¯ Â–« «·—ﬁ’ ﬂ«›—Ò . Ê·„« ⁄ı·ˆ„Û √‰¯ Õ—„Û ÛÂı »«·≈Ã„«⁄ ·“„ √‰ Ìﬂ›¯ˆ— „ı”˙ ÛÕˆ·¯ÛÂ . Ê··‘ÌŒ «·“„Œ‘—Ì ›Ì &quot; ﬂ‘«›Â &quot; ﬂ·„« Ò ›ÌÂ„ °  ﬁÊ„ »Â« ⁄·ÌÂ„ «·ÿ¯«„… ° Ê·’«Õ» &quot; «·‰Â«Ì… &quot; Ê «·≈„«„ «·„Õ»Ê»Ì √Ì÷« ﬂ·«„ √‘œ¯ „‰ –·ﬂ . «‰ ÂÏ <br />
<br />
2‹ Êﬁ«· ›Ì &quot; ‘—Õ «·ﬂ‰“ ··‰”›Ì &quot; »⁄œ –ﬂ— ﬁÊ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ : (( ﬂ·¯ı ·Û⁄ˆ»ˆ «»‰ ¬œ„ Õ—«„Ò ≈·« À·«À… : „·«⁄»… «·—Ã· √Â·Â ° Ê √œÌ»Â ·›Û—Û”Â ° Ê„ı‰«÷Û·Û Â ·ﬁÊ”Â )) <br />
<br />
: ÊÂ–« ‰’¯Ò ’—ÌÕÒ ›Ì  Õ—Ì„ «·—ﬁ’ «·–Ì Ì”„¯ÌÂ «·„ ’Ê›… «·Êﬁ  Ê”„«⁄ «·ÿÌ» ° Ê≈‰¯„« ÂÊ ”„«⁄Ò ›ÌÂ √‰Ê«⁄ı «·›”ﬁ Ê√‰Ê«⁄ı «·⁄–«» ›Ì «·¬Œ—… . «‰ ÂÏ<br />
<br />
3‹ Ê›Ì Õ«‘Ì… «·ÿÕ«ÊÌ ⁄·Ï «·„—«ﬁÌ   Ã2 ’‹311<br />
: (( Ê√„« «·—ﬁ’ Ê«· ’›Ìﬁ Ê«·’—ÌŒ Ê÷—» «·√Ê «— Ê«·’‰Ã Ê«·»Êﬁ «·–Ì Ì›⁄·Â »⁄÷ „‰ Ìœ⁄Ì «· ’Ê› ›≈‰Â Õ—«„ »«·≈Ã„«⁄ ·√‰Â« “Ì¯ı «·ﬂ›«— )) . «‰ ÂÏ<br />
<br />
4‹ Ê›Ì «·› «ÊÏ «·»“«“Ì… Ã4 ’‹338 <br />
: &quot; ﬁ—Û√Û «·ﬁ—¬‰ ⁄·Ï ÷—» «·œ›¯ Ê«·ﬁ÷Ì» Ìﬂ›— ·«” Œ›«›Â . Ê√œ»ı «·ﬁ—¬‰ √‰ ·« Ìıﬁ—Û√ ›Ì „À· Â–Â «·„Ã«·” . Ê«·„Ã·” «·–Ì «Ã „⁄Ê« ›ÌÂ ··€‰«¡ Ê«·—ﬁ’ ·« Ìıﬁ—√ı ›ÌÂ «·ﬁ—¬‰ ﬂ„« ·« Ìıﬁ—√ ›Ì «·»ˆÌÛ⁄ Ê«·ﬂ‰«∆” ·√‰¯Â „Ã„Û⁄ı «·‘Ìÿ«‰ &quot;. «‰ ÂÏ  <br />
<br />
5‹ Êﬁ«· ›Ì  &quot;«·Ì Ì„… &quot; : ”ı∆· «·Õ·Ê«‰Ì ⁄„¯Û‰ ”Û„¯Ê« √‰›”Â„ «·’Ê›Ì¯… ° Ê«Œ ’¯Ê« »‰Ê⁄ ·ˆ»˙”…Ú ° Ê«‘ €·Ê« »«··ÂÊ Ê«·—ﬁ’ ° Ê«œ¯⁄Ê« ·√‰›”Â„ «·„‰“·Û…Û ° ›ﬁ«· : √Û›˙ Û—ÛÊ« ⁄·Ï «··Â ﬂ–»« √„ »Â„ Ãˆ‰¯Û…Ò ø! .<br />
<br />
6‹ ÊÃ«¡ ›Ì &quot; «·  «—Œ«‰Ì¯… &quot; ⁄‰ «·Œ’«› : Â· ÌÃÊ“ «·—ﬁ’ Ê«·”„«⁄ ø <br />
«·ÃÊ«» : ·« ÌÃÊ“ ° Ê–ÛﬂÛ—Û ›Ì &quot; «·–ŒÌ—… &quot; √‰¯Â ﬂ»Ì—… ° Ê„Û‰˙ √»«ÕÂ „‰Û «·„‘«ÌŒ ›–·ﬂ ··–Ì Õ—ﬂ« Â ﬂÕ—ﬂ«  «·„— ⁄‘ . «‰ ÂÏ <br />
<br />
7‹ Ê›Ì &quot;  Õ›… «·„·Êﬂ &quot; 1/284  Õ  ⁄‰Ê«‰ (  ’—›«  «·’Ê›Ì… )<br />
ÊÌÃ»ı „‰⁄ı «·’Ê›Ì… «·–Ì‰ Ìœ¯Û⁄Ê‰ «·ÊÛÃ˙œÛ Ê«·„Õ»¯Û… ⁄‰ —›⁄ «·’Ê  Ê „“Ìﬁ «·ÀÌ«» ⁄‰œ ”„«⁄ «·€‰«¡ ·√‰ –·ﬂ Õ—«„Ò ⁄‰œ ”„«⁄ «·ﬁ—¬‰ ›ﬂÌ› ⁄‰œ ”„«⁄ «·€‰«¡ «·–Ì ÂÊ Õ—«„ Œ’Ê’« ›Ì Â–« «·“„«‰ . «‰ ÂÏ<br />
<br />
-----------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 04:35 PM</div></div><div class="posttext">&#8226;	&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; <br />
<br />
1&#1600; &#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; 2 /208 : &#1593;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604; : <br />
                  ( &#1604;&#1608; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1578;&#1589;&#1608;&#1617;&#1614;&#1601; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1604;&#1605; &#1610;&#1571;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1592;&#1607;&#1585; &#1573;&#1604;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1571;&#1581;&#1605;&#1602;&#1614; ).<br />
<br />
 &#1608;&#1593;&#1606; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1610;&#1593; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1589;&#1608;&#1601;&#1610;&#1575;&#1611; &#1593;&#1575;&#1602;&#1604;&#1575;&#1611; &#1602;&#1591; &#1573;&#1604;&#1575; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1582;&#1608;&#1617;&#1614;&#1575;&#1589; .<br />
&#1608;&#1593;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1610;&#1581;&#1603;&#1610; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1589;&#1608;&#1601;&#1610;&#1575;&#1611; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1571;&#1585;&#1576;&#1593; &#1582;&#1589;&#1575;&#1604; &#1603;&#1587;&#1608;&#1604;&#1612; &#1571;&#1603;&#1608;&#1604;&#1612; &#1606;&#1572;&#1608;&#1605; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604; .<br />
<br />
2&#1600; &#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1578;&#1604;&#1576;&#1610;&#1587; &#1573;&#1576;&#1604;&#1610;&#1587; &#1589;&#1600; 371  &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1602;&#1608;&#1604;&#1607; : <br />
                      &quot;&#1605;&#1575; &#1604;&#1586;&#1605; &#1571;&#1581;&#1583;&#1612; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1610;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1593;&#1575;&#1583; &#1593;&#1602;&#1604;&#1615;&#1607; &#1571;&#1576;&#1583;&#1575;&#1611; . <br />
<br />
3&#1600; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;:<br />
        ((&#1578;&#1585;&#1603;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1588;&#1610;&#1574;&#1575;&#1611; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; (&#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585;)(2)  &#1548; &#1571;&#1581;&#1583;&#1579;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1604;&#1610;&#1589;&#1583;&#1617;&#1615;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ))<br />
 <br />
&#1585;&#1608;&#1609; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1610;&#1577; (9&#1600;146) &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1573;&#1581;&#1610;&#1575;&#1569; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; 6/458 &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1589;&#1600;36&#1548; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; (244-249) <br />
<br />
4&#1600; &#1608;&#1602;&#1583; &#1587;&#1615;&#1574;&#1604;&#1614; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1586;&#1614;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; : &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1602;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1576;&#1617;&#1575;&#1576;&#1577; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; . &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1614;&#1605;&#1614;&#1575; &#1580;&#1608;&#1617;&#1586;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;  &#1567; &#1601;&#1571;&#1606;&#1588;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : <br />
<br />
     &#1581;&#1575;&#1588;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1614; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1606;&#1617;&#1576;&#1610;&#1607;        **      &#1571;&#1606; &#1610;&#1585;&#1578;&#1602;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1575;&#1606;&#1610; &#1606;&#1576;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607; <br />
     &#1571;&#1608; &#1610;&#1578;&#1585;&#1603;&#1614; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577;&#1614; &#1601;&#1610; &#1606;&#1615;&#1587;&#1603;&#1600;&#1600;&#1600;&#1607;       **       &#1571;&#1608; &#1610;&#1576;&#1578;&#1614;&#1583;&#1616;&#1593;&#1614; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1605;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; <br />
     &#1571;&#1608; &#1610;&#1576;&#1578;&#1583;&#1593; &#1591;&#1600;&#1600;&#1600;&#1600;&#1575;&#1585;&#1575;&#1611; &#1608;&#1588;&#1576;&#1575;&#1576;&#1600;&#1600;&#1577;         **     &#1604;&#1606;&#1600;&#1600;&#1600;&#1575;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1600;&#1600;&#1583;&#1617;&#1616;&#1610;&#1606; &#1610;&#1602;&#1578;&#1583;&#1610;&#1600;&#1600;&#1600;&#1607;<br />
     &#1575;&#1604;&#1590;&#1585;&#1576;&#1615; &#1576;&#1575;&#1604;&#1591;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1604;&#1610;&#1604;&#1600;&#1577;        **      &#1608;&#1575;&#1604;&#1585;&#1602;&#1589;&#1615; &#1608;&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602;&#1615; &#1601;&#1616;&#1593;&#1618;&#1604;&#1615; &#1575;&#1604;&#1587;&#1617;&#1601;&#1610;&#1607;<br />
    &#1607;&#1584;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1593;&#1612; &#1608;&#1590;&#1604;&#1575;&#1604;&#1612; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1609;    **         &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610;&#1600;&#1600;&#1600;&#1607; <br />
    &#1608;&#1604;&#1575; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1606;&#1576;&#1610;&#1617; &#1575;&#1604;&#1607;&#1600;&#1600;&#1600;&#1583;&#1609;        **     &#1608;&#1604;&#1575; &#1589;&#1581;&#1600;&#1575;&#1576;&#1600;&#1600;&#1600;&#1600;&#1610; &#1608;&#1604;&#1575; &#1578;&#1600;&#1575;&#1576;&#1593;&#1610;&#1600;&#1600;&#1600;&#1607; <br />
    &#1576;&#1604; &#1580;&#1575;&#1607;&#1604;&#1612; &#1610;&#1604;&#1593;&#1600;&#1576;&#1615; &#1601;&#1610; &#1583;&#1610;&#1606;&#1600;&#1600;&#1600;&#1607;    **          &#1602;&#1583; &#1590;&#1610;&#1600;&#1600;&#1600;&#1617;&#1593;&#1614; &#1575;&#1604;&#1593;&#1605;&#1600;&#1585;&#1614; &#1576;&#1604;&#1607;&#1608;&#1613; &#1608;&#1578;&#1610;&#1600;&#1600;&#1607; <br />
    &#1573;&#1610;&#1617;&#1575;&#1603; &#1578;&#1594;&#1600;&#1578;&#1585; &#1576;&#1571;&#1601;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604; &#1605;&#1600;&#1600;&#1606;          **     &#1604;&#1575; &#1610;&#1614;&#1600;&#1600;&#1593;&#1585;&#1601;&#1615; &#1575;&#1604;&#1593;&#1604;&#1605;&#1614; &#1608;&#1604;&#1575; &#1610;&#1576;&#1578;&#1594;&#1610;&#1600;&#1600;&#1607; <br />
    &#1580;&#1600;&#1607;&#1604;&#1612; &#1608;&#1591;&#1610;&#1588;&#1612; &#1601;&#1593;&#1604;&#1615;&#1607;&#1600;&#1605; &#1603;&#1604;&#1600;&#1600;&#1600;&#1617;&#1615;&#1607;       **        &#1608;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1617;&#1615; &#1605;&#1614;&#1606;&#1618; &#1583;&#1575;&#1606;&#1614; &#1576;&#1607; &#1578;&#1586;&#1583;&#1585;&#1610;&#1600;&#1600;&#1607; <br />
    &#1571;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1606; &#1578;&#1603;&#1600;&#1600;&#1606; &#1602;&#1600;&#1575;&#1583;&#1585;&#1575;&#1611;         **      &#1601;&#1607;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1576;&#1604;&#1610;&#1587; &#1604;&#1575; &#1588;&#1603;&#1617; &#1601;&#1610;&#1600;&#1607; <br />
    &#1608; &#1604;&#1575; &#1578;&#1582;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1575;&#1574;&#1600;&#1605;&#1613;      **         &#1608;&#1601;&#1617;&#1602;&#1600;&#1600;&#1600;&#1600;&#1603; &#1575;&#1604;&#1604;&#1600;&#1600;&#1607; &#1604;&#1605;&#1575; &#1610;&#1585;&#1578;&#1614;&#1590;&#1610;&#1600;&#1600;&#1607; <br />
<br />
                                                                         &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; 3/97<br />
                                                                                               <br />
5&#1600;  &#1608;&#1602;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; : <br />
           &quot; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &quot;  2 / 186 .<br />
: &quot; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602; &#1601;&#1614;&#1582;&#1616;&#1601;&#1617;&#1614;&#1577;&#1612; &#1608;&#1585;&#1593;&#1608;&#1606;&#1577; &#1548; &#1605;&#1615;&#1588;&#1618;&#1576;&#1616;&#1607;&#1614;&#1577;&#1612; &#1604;&#1585;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579;  &#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1585;&#1575;&#1593;&#1606; &#1571;&#1608; &#1605;&#1578;&#1589;&#1606;&#1593; &#1603;&#1584;&#1617;&#1575;&#1576; &#1548; &#1603;&#1610;&#1601; &#1610;&#1578;&#1571;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1605;&#1578;&#1617;&#1614;&#1586;&#1606; &#1576;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1548; &#1605;&#1605;&#1606; &#1591;&#1575;&#1588; &#1604;&#1615;&#1576;&#1617;&#1615;&#1607; &#1608;&#1584;&#1607;&#1576; &#1602;&#1604;&#1576;&#1607; &#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : ((&#1582;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1585;&#1606;&#1610; &#1548; &#1579;&#1605;&#1617; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1608;&#1606;&#1607;&#1605; &#1548;&#1579;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1608;&#1606;&#1607;&#1605; )) _ &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;_ &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1604;&#1617;&#1583;&#1608;&#1606;&#1607;&#1605; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; . &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; . <br />
<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; : &quot; &#1575;&#1604;&#1585;&#1602;&#1589; &#1604;&#1575; &#1610;&#1578;&#1593;&#1575;&#1591;&#1575;&#1607; &#1573;&#1604;&#1575; &#1606;&#1575;&#1602;&#1589; &#1575;&#1604;&#1593;&#1602;&#1604; &#1548; &#1608;&#1604;&#1575; &#1610;&#1589;&#1604;&#1615;&#1581; &#1573;&#1604;&#1575; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &quot; <br />
&#1589;&#1600; 679  &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1583;&#1602;&#1585; . <br />
<br />
6&#1600;  &#1608; &#1605;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1617;&#1616;&#1601;&#1577;: <br />
<br />
&#1584;&#1607;&#1576;&#1614; &#1575;&#1604;&#1585;&#1580;&#1600;&#1575;&#1604;&#1615; &#1608;&#1581;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604;&#1614; &#1583;&#1608;&#1606; &#1605;&#1614;&#1580;&#1614;&#1575;&#1604;&#1607;&#1600;&#1605;              **               	&#1586;&#1615;&#1605;&#1614;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1612; &#1605;&#1600;&#1600;&#1600;&#1606; &#1575;&#1604;&#1571;&#1608;&#1576;&#1600;&#1600;&#1600;&#1600;&#1575;&#1588; &#1608;&#1575;&#1604;&#1571;&#1606;&#1600;&#1584;&#1575;&#1604;&#1616; <br />
&#1586;&#1614;&#1593;&#1605;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575; &#1576;&#1600;&#1600;&#1571;&#1606;&#1600;&#1600;&#1600;&#1607;&#1605; &#1593;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1609;  &#1570;&#1579;&#1575;&#1585;&#1607;&#1605;	** &#1587;&#1600;&#1600;&#1600;&#1600;&#1575;&#1585;&#1608;&#1575; &#1608;&#1604;&#1600;&#1600;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;&#1618; &#1587;&#1616;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1600;&#1600;&#1600;&#1600;&#1600;&#1614;&#1591;&#1617;&#1614;&#1600;&#1575;&#1604;&#1616;<br />
&#1604;&#1614;&#1576;&#1600;&#1600;&#1587;&#1608;&#1575; &#1575;&#1604;&#1583;&#1604;&#1600;&#1600;&#1608;&#1602; &#1605;&#1585;&#1602;&#1593;&#1600;&#1600;&#1575;&#1611; &#1608; &#1578;&#1600;&#1600;&#1602;&#1588;&#1617;&#1614;&#1601;&#1600;&#1600;&#1608;&#1575; 	** &#1603;&#1600;&#1578;&#1602;&#1588;&#1617;&#1601; &#1575;&#1604;&#1571;&#1612;&#1602;&#1600;&#1591;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1576;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1575;&#1604;&#1616; <br />
&#1602;&#1591;&#1593;&#1600;&#1600;&#1608;&#1575; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1604;&#1600;&#1600;&#1603;&#1610;&#1606; &#1608; &#1571;&#1592;&#1600;&#1600;&#1604;&#1605;&#1608;&#1575; 	** &#1587;&#1615;&#1576;&#1615;&#1600;&#1600;&#1600;&#1600;&#1604;&#1614; &#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;&#1583;&#1609; &#1576;&#1600;&#1600;&#1580;&#1614;&#1607;&#1600;&#1575;&#1604;&#1577;&#1613; &#1608;&#1590;&#1614;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1604;&#1616;<br />
&#1593;&#1614;&#1605;&#1600;&#1600;&#1600;&#1600;&#1614;&#1585;&#1608;&#1575; &#1592;&#1614;&#1608;&#1575;&#1607;&#1585;&#1607;&#1605; &#1576;&#1571;&#1579;&#1600;&#1608;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1600;&#1600;&#1600;&#1609;	** &#1608;&#1581;&#1588;&#1600;&#1600;&#1614;&#1608;&#1575; &#1576;&#1608;&#1575;&#1591;&#1600;&#1600;&#1606;&#1607;&#1605; &#1605;&#1600;&#1600;&#1600;&#1600;&#1606; &#1575;&#1604;&#1571;&#1583;&#1594;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604;&#1616; <br />
&#1573;&#1606;&#1618; &#1602;&#1604;&#1600;&#1600;&#1600;&#1600;&#1578;&#1614; &#1602;&#1600;&#1600;&#1600;&#1575;&#1604; &#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1607;&#1615; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604;&#1600;&#1607;&#1615; 	** &#1607;&#1605;&#1586;&#1608;&#1603;&#1614; &#1607;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1586;&#1614; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1616; &#1575;&#1604;&#1605;&#1578;&#1594;&#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1610; <br />
&#1608;&#1610;&#1602;&#1600;&#1608;&#1604; &#1602;&#1575;&#1604; &#1602;&#1604;&#1576;&#1610; &#1604;&#1600;&#1600;&#1610; &#1593;&#1600;&#1600;&#1606; &#1582;&#1575;&#1591;&#1585;&#1610; 	** &#1593;&#1606; &#1587;&#1585;&#1617;&#1616; &#1587;&#1585;&#1610; &#1593;&#1600;&#1600;&#1600;&#1606; &#1589;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1571;&#1601;&#1593;&#1600;&#1575;&#1604;&#1600;&#1600;&#1610;<br />
&#1593;&#1606; &#1581;&#1590;&#1585;&#1578;&#1610; &#1593;&#1606; &#1601;&#1603;&#1585;&#1578;&#1610; &#1593;&#1606; &#1582;&#1604;&#1608;&#1614;&#1578;&#1610; 	** &#1593;&#1606; &#1580;&#1614;&#1604;&#1618;&#1608;&#1614;&#1578;&#1600;&#1600;&#1600;&#1600;&#1610; &#1593;&#1606; &#1588;&#1575;&#1607;&#1583;&#1610; &#1593;&#1606; &#1581;&#1575;&#1604;&#1600;&#1600;&#1610; <br />
&#1593;&#1606; &#1589;&#1601;&#1618;&#1608;&#1616; &#1608;&#1602;&#1578;&#1610; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1603;&#1605;&#1578;&#1600;&#1600;&#1610; 	** &#1593;&#1606; &#1584;&#1575;&#1578; &#1584;&#1575;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610; &#1593;&#1606; &#1589;&#1601;&#1600;&#1600;&#1575; &#1571;&#1601;&#1593;&#1575;&#1604;&#1600;&#1600;&#1600;&#1610; <br />
&#1583;&#1593;&#1600;&#1600;&#1600;&#1600;&#1608;&#1609; &#1573;&#1584;&#1575; &#1581;&#1602;&#1602;&#1578;&#1600;&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1571;&#1614;&#1604;&#1600;&#1618;&#1601;&#1614;&#1610;&#1618;&#1578;&#1614;&#1600;&#1607;&#1600;&#1575; 	** &#1571;&#1604;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1576; &#1586;&#1608;&#1585; &#1604;&#1615;&#1601;&#1600;&#1617;&#1616;&#1600;&#1602;&#1614;&#1600;&#1600;&#1600;&#1578; &#1576;&#1605;&#1581;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604;&#1616;<br />
&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1600;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1602;&#1578;&#1600;&#1600;&#1600;&#1600;&#1583;&#1608;&#1575; 	** &#1576;&#1591;&#1585;&#1575;&#1574;&#1600;&#1600;&#1600;&#1600;&#1600;&#1602; &#1575;&#1604;&#1600;&#1580;&#1607;&#1617;&#1614;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1604; &#1608; &#1575;&#1604;&#1590;&#1600;&#1600;&#1600;&#1615;&#1604;&#1575;&#1604;&#1616;<br />
&#1580;&#1593;&#1604;&#1600;&#1600;&#1608;&#1575; &#1575;&#1604;&#1605;&#1616;&#1585;&#1614;&#1575; &#1601;&#1578;&#1581;&#1600;&#1575;&#1611; &#1548; &#1608;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1582;&#1606;&#1600;&#1600;&#1575;	** &#1588;&#1600;&#1591;&#1581;&#1600;&#1600;&#1600;&#1575;&#1611; &#1608; &#1589;&#1600;&#1600;&#1575;&#1604;&#1608;&#1575; &#1589;&#1614;&#1600;&#1608;&#1618;&#1604;&#1614;&#1600;&#1600;&#1600;&#1600;&#1577;&#1614; &#1575;&#1604;&#1573;&#1583;&#1604;&#1575;&#1604;&#1616; <br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1580;&#1608;&#1610; &#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;&#1610; &#1580;3 &#1589;&#1600;69<br />
<br />
7&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;   &#1580;4 &#1589;&#1600;426 :<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; ( &#1608;&#1607;&#1608; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; ) &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583;&#1577; &#1605;&#1606;&#1603;&#1585;&#1612; &#1608;&#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1605;&#1614;&#1606;&#1618; &#1586;&#1593;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1602;&#1615;&#1585;&#1576;&#1577; &#1601;&#1602;&#1583; &#1603;&#1584;&#1576; &#1608;&#1575;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1610;&#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1584;&#1608;&#1602; &#1601;&#1607;&#1608; &#1580;&#1575;&#1607;&#1604;  &#1571;&#1608; &#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1605;&#1606; &#1606;&#1587;&#1576;&#1614; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1615;&#1572;&#1583;&#1617;&#1614;&#1576; &#1571;&#1583;&#1576;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1608;&#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1586;&#1605;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1578;&#1593;&#1605;&#1583;&#1575; &#1601;&#1604;&#1610;&#1578;&#1576;&#1608;&#1571; &#1605;&#1602;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1586;&#1576;&#1607; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1593;&#1576; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576; . &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
&#1608;&#1584;&#1614;&#1603;&#1614;&#1585;&#1614;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1583;&#1617;&#1614;&#1605;&#1616;&#1610;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &quot; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1580; &quot; .<br />
<br />
8&#1600; &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;  &#1580; /4 426 <br />
(( &#1608;&#1610;&#1615;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1605;&#1583; &#1608;&#1602;&#1583; &#1610;&#1602;&#1589;&#1585; &#1608;&#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1577; &#1585;&#1601;&#1593;&#1615; &#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610; &#1604;&#1607;&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &quot; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; . &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; . &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &quot; &#1576;&#1604;&#1575; &#1570;&#1604;&#1577; &quot; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1614;&#1605;&#1577; &#1548; &#1608;&#1610;&#1603;&#1585;&#1607; &quot; &#1587;&#1605;&#1575;&#1593;&#1607; &quot; &#1603;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607; &#1608;&#1604;&#1608; &#1593;&#1576;&#1585; &#1576;&#1607; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604;&#1609; &#1548; &#1571;&#1605;&#1575; &#1605;&#1593; &#1575;&#1604;&#1570;&#1604;&#1577; &#1601;&#1581;&#1585;&#1575;&#1605;&#1575;&#1606; )).<br />
<br />
9 &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1589;&#1575;&#1581;&#1576; &quot; &#1585;&#1608;&#1590; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &quot; &#1608; &quot; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1608;&#1610; &quot; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1548; &#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1601;&#1610; &#1584;&#1605;&#1617; &#1575;&#1604;&#1585;&#1602;&#1589; : <br />
     &#1602;&#1575;&#1604;&#1608;&#1575; : &#1585;&#1614;&#1602;&#1589;&#1618;&#1606;&#1575; &#1603;&#1605;&#1575; &#1575;&#1604;&#1571;&#1615;&#1581;&#1618;&#1576;&#1608;&#1588;&#1615; &#1602;&#1583; &#1585;&#1602;&#1589;&#1608;&#1575;            &#1576;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1548; &#1602;&#1615;&#1604;&#1606;&#1575; : &#1576;&#1604;&#1575; &#1603;&#1614;&#1584;&#1616;&#1576;&#1616; <br />
     &#1575;&#1604;&#1581;&#1615;&#1576;&#1618;&#1588;&#1615;  &#1605;&#1600;&#1575; &#1585;&#1602;&#1589;&#1608;&#1575; &#1548; &#1604;&#1600;&#1600;&#1603;&#1606;&#1607;&#1600;&#1600;&#1605;  &#1604;&#1614;&#1593;&#1616;&#1576;&#1600;&#1608;&#1575;          **  &#1605;&#1616;&#1606;&#1618;  &#1570;&#1604;&#1600;&#1577; &#1575;&#1604;&#1581;&#1614;&#1585;&#1618;&#1576;&#1616;  &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1610;&#1614;&#1604;&#1600;&#1600;&#1614;&#1576;&#1616; <br />
     &#1608;&#1584;&#1604;&#1600;&#1603; &#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1593;&#1576;&#1615; &#1605;&#1606;&#1600;&#1600;&#1583;&#1608;&#1576;&#1612;  &#1578;&#1614;&#1593;&#1604;&#1617;&#1615;&#1605;&#1615;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;          **   &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1604;&#1604;&#1581;&#1585;&#1576; &#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1611; &#1604;&#1603;&#1604;&#1617; &#1594;&#1576;&#1610;(3)  <br />
<br />
10&#1600; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1610;&#1576; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577;  ( 348-450&#1607;&#1600; )  &#1601;&#1610; &#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1584;&#1605;&#1617;&#1616;  &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; : &#1601;&#1605;&#1606; &#1581;&#1592;&#1617;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1576; &#1548; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1603;&#1604; &#1548; &#1608;&#1587;&#1607;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1548; &#1608;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1548; &#1608;&#1583;&#1602; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1591;&#1602;&#1591;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1548; &#1601;&#1573;&#1606;&#1617;&#1605;&#1575; &#1607;&#1608; &#1585;&#1575;&#1603;&#1576; &#1592;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1582;&#1575;&#1576;&#1591; &#1593;&#1588;&#1608;&#1575;&#1569; &#1602;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607; &#1588;&#1607;&#1608;&#1578;&#1607; &#1548; &#1608; &#1571;&#1607;&#1604;&#1603;&#1607; &#1607;&#1608;&#1575;&#1607; &#1548; &#1608;&#1594;&#1604;&#1576;&#1578;&#1607; &#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1602;&#1591;&#1593;&#1578;&#1607; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603;&#1610;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; . &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
11&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1589;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &quot; &#1580;1 &#1589;&#1600; 159 &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1548; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1563; &#1593;&#1606;&#1583; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; : <br />
<br />
&quot; ... &#1575;&#1604;&#1571;&#1585;&#1575;&#1584;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1617;&#1601;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583; &#1575;&#1588;&#1578;&#1607;&#1585; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593;&#1610;&#1606; &#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1585;&#1576;&#1617;&#1607;&#1605; &#1548; &#1602;&#1583; &#1575;&#1578;&#1582;&#1584; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1586;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1610;&#1615;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585; &#1548; &#1608;&#1602;&#1583; &#1604;&#1601;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1604;&#1607; &#1586;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1585;&#1576;&#1617;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1603;&#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1577; &#1548; &#1608;&#1602;&#1583; &#1603;&#1584;&#1576;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1617;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1586;&#1603;&#1608;&#1575;&#1578; &#1548; &#1608; &#1604;&#1575; &#1610;&#1581;&#1604;&#1617;&#1615; &#1583;&#1601;&#1593; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1573;&#1604;&#1610;&#1607;&#1605; &#1548; &#1608;&#1605;&#1614;&#1606;&#1618; &#1583;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1604;&#1605; &#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1607;&#1610; &#1576;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1584;&#1605;&#1617;&#1578;&#1607; &#1548; &#1608;&#1571;&#1605;&#1617;&#1575; &#1576;&#1602;&#1610;&#1617;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1608;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1603;&#1575;&#1604;&#1602;&#1604;&#1606;&#1583;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;&#1577; &#1601;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1585;&#1602;&#1607;&#1605; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1577; &#1548; &#1608;&#1607;&#1605; &#1571;&#1603;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1548; &#1601;&#1605;&#1606; &#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1586;&#1603;&#1608;&#1575;&#1578; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1575;&#1578; &#1601;&#1607;&#1608; &#1593;&#1575;&#1589;&#1613; &#1576;&#1584;&#1604;&#1603; &#1548; &#1579;&#1605; &#1610;&#1604;&#1618;&#1581;&#1614;&#1602;&#1615;&#1607; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1548; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1571;&#1606; &#1610;&#1615;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1608;&#1573;&#1579;&#1605;&#1607;&#1605; &#1605;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1593;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1606;&#1575;&#1589;&#1576;&#1607;&#1605; &#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602; &#1548; &#1608;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1573;&#1605;&#1575;&#1578;&#1577; &#1605;&#1575; &#1580;&#1575;&#1569; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1573;&#1605;&#1575;&#1578;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &quot; .&#1575;&#1606;&#1578;&#1607;&#1609; <br />
 <br />
9&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1589;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1580;2 &#1589;&#1600;225  &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1602;&#1590;&#1610;&#1577; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1605;&#1606; &#1604;&#1575; &#1578;&#1615;&#1602;&#1576;&#1614;&#1604; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605; : <br />
<br />
&quot; ... &#1601;&#1604;&#1575; &#1578;&#1615;&#1602;&#1576;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1605;&#1617;&#1575;&#1605; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1605;&#1575;&#1605;&#1577; &#1571;&#1610; &#1575;&#1604;&#1603;&#1606;&#1575;&#1587;&#1577; &#1608;&#1610;&#1581;&#1605;&#1604;&#1607;&#1575; &#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1602;&#1610;&#1617;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1617;&#1575;&#1605; &#1548; &#1608;&#1605;&#1614;&#1606;&#1618; &#1610;&#1604;&#1618;&#1593;&#1576; &#1576;&#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1610;&#1593;&#1606;&#1610; &#1610;&#1615;&#1591;&#1610;&#1617;&#1585;&#1607;&#1575; &#1604;&#1610;&#1606;&#1592;&#1585; &#1578;&#1602;&#1604;&#1617;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608; &#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1605;&#1594;&#1606;&#1617;&#1610; &#1587;&#1608;&#1575;&#1569; &#1571;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1608; &#1571;&#1578;&#1608;&#1607; &#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1585;&#1617;&#1602;&#1575;&#1589; &#1603;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1608;&#1604;&#1575;&#1574;&#1605; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1587;&#1577; &#1548; &#1608;&#1610;&#1615;&#1592;&#1607;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1593;&#1606;&#1583; &#1585;&#1602;&#1589;&#1607;&#1605; &#1548; &#1608;&#1578;&#1581;&#1585;&#1610;&#1603; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1548; &#1608;&#1578;&#1604;&#1608;&#1610;&#1581; &#1604;&#1581;&#1575;&#1607;&#1605; &#1575;&#1604;&#1582;&#1587;&#1610;&#1587;&#1577; &#1603;&#1589;&#1606;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606; &#1548; &#1608;&#1573;&#1584;&#1575; &#1602;&#1615;&#1585;&#1574; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1606;&#1589;&#1578;&#1608;&#1606; &#1548; &#1608;&#1573;&#1584;&#1575; &#1606;&#1593;&#1602; &#1605;&#1586;&#1605;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1589;&#1575;&#1581; &#1576;&#1593;&#1590;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1608;&#1587;&#1608;&#1575;&#1587; &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1601;&#1587;&#1602;&#1607;&#1605; &#1608;&#1571;&#1586;&#1607;&#1583;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1571;&#1585;&#1594;&#1576;&#1614;&#1607;&#1605; &#1601;&#1610; &#1605;&#1586;&#1605;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1548; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &quot; . &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
------------------------------------------<br />
<br />
 2 &#1600; &#1580;&#1575;&#1569; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;    [ &#1580;&#1586;&#1569; 5 -  &#1589;&#1601;&#1581;&#1577; 3 ]  &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1614;&#1586;&#1607;&#1585;&#1610; &#1608;&#1602;&#1583; &#1587;&#1614;&#1605;&#1617;&#1614;&#1608;&#1618;&#1575; &#1605;&#1575; &#1610;&#1615;&#1591;&#1614;&#1585;&#1617;&#1616;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1617;&#1616;&#1593;&#1618;&#1585; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1614;&#1594;&#1618;&#1576;&#1610;&#1585;&#1575;&#1611; &#1603;&#1571;&#1614;&#1606;&#1607;&#1605; &#1573;&#1584;&#1575; &#1578;&#1606;&#1614;&#1575;&#1588;&#1614;&#1583;&#1615;&#1608;&#1607;&#1615; &#1576;&#1575;&#1604;&#1571;&#1614;&#1604;&#1581;&#1575;&#1606; &#1591;&#1614;&#1585;&#1617;&#1614;&#1576;&#1608;&#1575; &#1601;&#1614;&#1585;&#1614;&#1602;&#1617;&#1614;&#1589;&#1608;&#1575; &#1608;&#1571;&#1614;&#1585;&#1618;&#1607;&#1614;&#1580;&#1608;&#1575; &#1601;&#1587;&#1615;&#1605;&#1617;&#1608;&#1575; &#1605;&#1615;&#1594;&#1614;&#1576;&#1617;&#1616;&#1585;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1614;&#1586;&#1607;&#1585;&#1610; &#1608;&#1585;&#1608;&#1610;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1614;&#1606;&#1607; &#1602;&#1575;&#1604; &#1571;&#1614;&#1585;&#1609; &#1575;&#1604;&#1586;&#1617;&#1614;&#1606;&#1575;&#1583;&#1616;&#1602;&#1577; &#1608;&#1614;&#1590;&#1614;&#1593;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1617;&#1614;&#1594;&#1618;&#1576;&#1616;&#1610;&#1585; &#1604;&#1610;&#1614;&#1589;&#1615;&#1583;&#1617;&#1608;&#1575; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
<br />
 3  &#1600; &#1575;&#1606;&#1592;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1617;&#1607;&#1589; &#1608;&#1575;&#1604;&#1608;&#1602;&#1589; &#1604;&#1605;&#1587;&#1578;&#1581;&#1604;&#1617; &#1575;&#1604;&#1585;&#1602;&#1589; ( &#1581;&#1615;&#1603;&#1605; &#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ) &#1604;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; 956&#1607;&#1600; <br />
 &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; ( &#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1571;&#1576;&#1581;&#1585;) &#1589;&#1600;42 &#1548; &#1608;&#1575;&#1604;&#1610;&#1614;&#1604;&#1614;&#1576; : &#1607;&#1608; &#1587;&#1610;&#1608;&#1585; &#1578;&#1604;&#1576;&#1587; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1583;&#1585;&#1593; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1587; . <br />
<br />
<br />
--------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 04:37 PM</div></div><div class="posttext">&#8226;	&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; <br />
<br />
1&#1600; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1603; &quot; &#1604;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1610;&#1575;&#1590; 2/54 <br />
: &quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1617;&#1616;&#1606;&#1610;&#1587;&#1610;&#1617;&#1615; : &#1603;&#1606;&#1575; &#1593;&#1606;&#1583; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1581;&#1608;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1607;&#1604;&#1616; &#1606;&#1614;&#1589;&#1610;&#1576;&#1610;&#1606; : &#1593;&#1606;&#1583;&#1606;&#1575; &#1602;&#1608;&#1605; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1548; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1548; &#1579;&#1605;&#1617; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1548; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1601;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1567;  &#1601;&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; : &#1571;&#1614;&#1589;&#1576;&#1610;&#1575;&#1606;&#1612; &#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606;&#1615; &#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1607;&#1605; &#1602;&#1608;&#1605;&#1612; &#1605;&#1588;&#1575;&#1610;&#1582; &#1548; &#1608;&#1594;&#1610;&#1585;&#1615; &#1584;&#1604;&#1603; &#1593;&#1602;&#1604;&#1575;&#1569; &#1548; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; : &#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1615; &#1571;&#1606;&#1617; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1601;&#1593;&#1604;&#1615; &#1607;&#1584;&#1575; !!<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; : &#1576;&#1604; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1548; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1608;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1583;&#1614;&#1608;&#1614;&#1575;&#1574;&#1576;&#1614; &#1548; &#1608;&#1610;&#1604;&#1591;&#1605; &#1576;&#1593;&#1590;&#1615;&#1607;&#1605; &#1585;&#1571;&#1587;&#1607; &#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1580;&#1607;&#1607; &#1548; &#1601;&#1590;&#1581;&#1603; &#1605;&#1575;&#1604;&#1603; &#1579;&#1605; &#1602;&#1575;&#1605; &#1601;&#1583;&#1582;&#1604; &#1605;&#1606;&#1586;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1615; &#1605;&#1575;&#1604;&#1603; &#1604;&#1604;&#1585;&#1580;&#1604; : &#1604;&#1602;&#1583; &#1603;&#1606;&#1578;&#1614; &#1610;&#1575; &#1607;&#1584;&#1575; &#1605;&#1588;&#1572;&#1608;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1548; &#1604;&#1602;&#1583; &#1580;&#1575;&#1604;&#1587;&#1606;&#1575;&#1607; &#1606;&#1610;&#1617;&#1616;&#1601;&#1575;&#1611; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1606;&#1577; &#1548; &#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575;&#1607; &#1590;&#1581;&#1603; &#1573;&#1604;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; ! &quot; &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
 2&#1600; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1617;&#1575;&#1587; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1617;&#1579; &#1589;&#1575;&#1581;&#1576; &quot; &#1575;&#1604;&#1605;&#1601;&#1607;&#1605; &#1601;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &quot; &#1593;&#1606;&#1583; &#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; : &quot; .. &#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1593;&#1578;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1548; &#1601;&#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1610;&#1604; &#1605;&#1575; &#1604;&#1575; &#1610;&#1615;&#1582;&#1618;&#1578;&#1614;&#1604;&#1601;&#1615; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607; &#1548; &#1604;&#1603;&#1606;&#1617; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1606;&#1610;&#1617;&#1577; &#1594;&#1604;&#1614;&#1576;&#1614;&#1578; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1605;&#1606; &#1610;&#1615;&#1606;&#1587;&#1614;&#1576;&#1615; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1548; &#1581;&#1578;&#1609; &#1604;&#1602;&#1583; &#1592;&#1607;&#1614;&#1585;&#1614;&#1578;&#1618; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1601;&#1614;&#1593;&#1614;&#1604;&#1575;&#1578;&#1615; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1548; &#1581;&#1578;&#1609; &#1585;&#1614;&#1602;&#1614;&#1589;&#1608;&#1575; &#1576;&#1581;&#1585;&#1603;&#1575;&#1578;&#1613; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1577; &#1548; &#1608;&#1578;&#1602;&#1591;&#1610;&#1593;&#1575;&#1578;&#1613; &#1605;&#1578;&#1604;&#1575;&#1581;&#1602;&#1577; &#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1575;&#1602;&#1615;&#1581;&#1615; &#1576;&#1602;&#1608;&#1605;&#1613; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1593;&#1604;&#1608;&#1607;&#1575; &#1605;&#1616;&#1606;&#1618; &#1576;&#1575;&#1576;&#1616; &#1575;&#1604;&#1602;&#1615;&#1585;&#1614;&#1576; &#1608;&#1589;&#1575;&#1604;&#1581;&#1616; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1548; &#1608;&#1571;&#1606;&#1617;&#1614; &#1584;&#1604;&#1603; &#1610;&#1615;&#1579;&#1605;&#1616;&#1585;&#1615; &#1587;&#1614;&#1606;&#1616;&#1610;&#1617;&#1614; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1548; &#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; : &#1605;&#1616;&#1606;&#1618; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1548; &#1608;&#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1614;&#1582;&#1618;&#1585;&#1614;&#1602;&#1614;&#1577; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1593;&#1575;&#1606; &quot; &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1593;&#1602;&#1616;&#1576;&#1614;&#1607; : &quot; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1615;&#1593;&#1618;&#1603;&#1614;&#1587;&#1614; &#1605;&#1615;&#1585;&#1575;&#1583;&#1607;&#1605; &#1548; &#1608;&#1610;&#1615;&#1602;&#1585;&#1571; : ( &#1610;&#1615;&#1579;&#1605;&#1585;&#1615; &#1587;&#1614;&#1610;&#1617;&#1616;&#1569;&#1614; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1593;&#1608;&#1590; &#1587;&#1606;&#1610;&#1617;&#1614; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; ) &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1606;&#1592;&#1585; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; 2/368  <br />
<br />
3&#1600; &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; 3/98 : <br />
( &#1601;&#1589;&#1604;&#1612; ) &#1608;&#1571;&#1588;&#1583;&#1617;&#1615; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1605;&#1575;&#1593; &#1603;&#1608;&#1606;&#1615; &#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1578;&#1593;&#1575;&#1591;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1563; &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1617;&#1605; &#1578;&#1608;&#1602;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1563; &#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1585;&#1601;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578; &#1601;&#1610;&#1607; &#1584;&#1603;&#1585;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1608;&#1594;&#1610;&#1585;&#1607; . &#1608;&#1602;&#1583; &#1606;&#1607;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1585;&#1601;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610;&#1607; &#1548; ........ &#1608;&#1576;&#1593;&#1590;&#1615; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1581;&#1615;&#1589;&#1615;&#1585;&#1616; &#1575;&#1604;&#1608;&#1602;&#1601; !  &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
4&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1591;&#1585;&#1591;&#1608;&#1588;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1576;&#1603;&#1578;&#1575;&#1576; &quot; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &quot; :.. &#1608;&#1576;&#1604;&#1594;&#1606;&#1575; &#1571;&#1606;&#1617; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1563; &#1608;&#1601;&#1617;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1617;&#1575;&#1607;&#1605; &#1563; &#1602;&#1583; &#1575;&#1587;&#1578;&#1586;&#1604;&#1617;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1587;&#1578;&#1607;&#1608;&#1609; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1581;&#1576;&#1617;&#1616; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1591;&#1602;&#1591;&#1602;&#1577; &#1608;&#1575;&#1593;&#1578;&#1614;&#1602;&#1614;&#1583;&#1614;&#1578;&#1618;&#1607; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1602;&#1585;&#1617;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1580;&#1575;&#1607;&#1585;&#1614;&#1578; &#1576;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1588;&#1575;&#1602;&#1617;&#1578; &#1576;&#1607; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1582;&#1575;&#1604;&#1601;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1581;&#1605;&#1614;&#1604;&#1614;&#1577;&#1614; &#1575;&#1604;&#1583;&#1610;&#1606; { &#1608;&#1605;&#1606; &#1610;&#1615;&#1588;&#1575;&#1602;&#1602; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1576;&#1610;&#1617;&#1606;&#1614; &#1604;&#1607; &#1575;&#1604;&#1607;&#1615;&#1583;&#1609; &#1608;&#1610;&#1578;&#1617;&#1576;&#1593; &#1594;&#1610;&#1585; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1606;&#1608;&#1604;&#1617;&#1607; &#1605;&#1575; &#1578;&#1608;&#1604;&#1617;&#1609; &#1608;&#1606;&#1615;&#1589;&#1618;&#1604;&#1607; &#1580;&#1607;&#1606;&#1617;&#1605; &#1608;&#1587;&#1575;&#1569;&#1578; &#1605;&#1589;&#1610;&#1585;&#1575;&#1611; } &#1608;&#1602;&#1583; &#1587;&#1615;&#1574;&#1604;&#1614; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1617;&#1575; &#1585;&#1582;&#1617;&#1589; &#1601;&#1610;&#1607; &#1571;&#1607;&#1604;&#1615; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1614; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; . &#1601;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1587;&#1617;&#1575;&#1602; &#1548; &#1608;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1548; &#1608;&#1603;&#1604;&#1617; &#1584;&#1604;&#1603; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1581;&#1605;&#1617;&#1575;&#1583; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1548; &#1608; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1601;&#1610; &#1603;&#1585;&#1575;&#1607;&#1610;&#1617;&#1577; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606;&#1607; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; : &#1573;&#1606;&#1617; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1604;&#1607;&#1608;&#1612; &#1605;&#1603;&#1585;&#1608;&#1607; &#1608;&#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1604; . &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1591;&#1602;&#1591;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1608;&#1610;&#1602;&#1608;&#1604; &#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1604;&#1610;&#1588;&#1594;&#1604;&#1608;&#1575; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . ... &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; ( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ) &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607;&#1605; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1583;&#1610;&#1606;&#1575;&#1611; &#1608;&#1585;&#1571;&#1578; &#1573;&#1593;&#1604;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593; .   &#1575;&#1606;&#1578;&#1607;&#1609;  &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; 3/101 <br />
<br />
5&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606;  : &quot; &#1604;&#1610;&#1587; &#1575;&#1604;&#1583;&#1601;&#1617; &#1605;&#1606; &#1587;&#1606;&#1617;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &quot; &#1548; &#1608;&#1602;&#1583; &#1587;&#1571;&#1614;&#1604;&#1614; &#1573;&#1606;&#1587;&#1575;&#1606;&#1612; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1593;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; .&#1601;&#1602;&#1575;&#1604; : &#1571;&#1606;&#1607;&#1575;&#1603; &#1593;&#1606;&#1607; &#1608;&#1571;&#1603;&#1585;&#1607;&#1607; &#1604;&#1603; &#1548; &#1602;&#1575;&#1604; &#1571;&#1581;&#1585;&#1575;&#1605;&#1612; &#1607;&#1608; &#1548; &#1602;&#1575;&#1604; : &#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1575;&#1576;&#1606; &#1571;&#1582;&#1610; &#1573;&#1584;&#1575; &#1605;&#1610;&#1617;&#1586;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1617; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606;&#1618; &#1571;&#1610;&#1617;&#1607;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1567;<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1586;&#1585;&#1593; . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604; &#1576;&#1606; &#1593;&#1610;&#1575;&#1590; : &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1586;&#1606;&#1575; . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1590;&#1581;&#1575;&#1603; : &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1601;&#1587;&#1583;&#1577; &#1604;&#1604;&#1602;&#1604;&#1576; &#1605;&#1587;&#1582;&#1591;&#1577; &#1604;&#1604;&#1585;&#1576;&#1617; .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; : &#1573;&#1610;&#1617;&#1575;&#1603; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; .<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1587;&#1576;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; : &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1581;&#1585;&#1575;&#1605; &#1603;&#1575;&#1604;&#1605;&#1610;&#1578;&#1577; . <br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1586;&#1607;&#1575;&#1583; : &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1610;&#1615;&#1608;&#1585;&#1579; &#1575;&#1604;&#1593;&#1606;&#1575;&#1583; &#1601;&#1610; &#1602;&#1608;&#1605; &#1548; &#1608;&#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1601;&#1610; &#1602;&#1608;&#1605; &#1548; &#1608;&#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1602;&#1608;&#1605; . <br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; : ((&#1608;&#1606;&#1581;&#1606;&#1615; &#1604;&#1575; &#1606;&#1584;&#1605;&#1617; &#1573;&#1606;&#1588;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1604;&#1575; &#1606;&#1581;&#1585;&#1617;&#1605;&#1607; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1615; &#1594;&#1606;&#1575;&#1569;&#1611; &#1605;&#1584;&#1605;&#1608;&#1605;&#1575;&#1611; &#1573;&#1584;&#1575; &#1604;&#1615;&#1581;&#1617;&#1606;&#1614; &#1608;&#1589;&#1615;&#1606;&#1593;&#1614; &#1589;&#1614;&#1606;&#1618;&#1593;&#1614;&#1577;&#1611; &#1578;&#1608;&#1585;&#1579;&#1615; &#1575;&#1604;&#1591;&#1585;&#1576; &#1608;&#1578;&#1586;&#1593;&#1580; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1607;&#1610; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; )) . &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; 3/105 <br />
<br />
6&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; :  &#1601;&#1573;&#1606; &#1602;&#1610;&#1604; : &#1571;&#1604;&#1610;&#1587; &#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1587;&#1605;&#1593;&#1608;&#1607; &#1567; &#1602;&#1615;&#1604;&#1606;&#1575; : &#1605;&#1575; &#1576;&#1604;&#1594;&#1606;&#1575; &#1571;&#1606;&#1617; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1587;&#1605;&#1593;&#1607; &#1608; &#1604;&#1575; &#1601;&#1593;&#1604;&#1607; &#1548; &#1608;&#1607;&#1584;&#1607; &#1605;&#1589;&#1606;&#1617;&#1601;&#1575;&#1578; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1579;&#1604; &#1605;&#1589;&#1606;&#1617;&#1601; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; &#1608;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1587;&#1606;&#1606; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1583;&#1593;&#1608;&#1575;&#1603;&#1605; &#1608;&#1607;&#1584;&#1607; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1594;&#1585;&#1576;&#1607;&#1575; &#1548; &#1601;&#1602;&#1583; &#1589;&#1606;&#1617;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601;&#1614; &#1604;&#1575; &#1578;&#1581;&#1589;&#1609; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1589;&#1606;&#1617;&#1601;&#1575;&#1578; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1603;&#1604;&#1617;&#1607;&#1575; &#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1584;&#1576;&#1617; &#1593;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1578;&#1601;&#1587;&#1610;&#1602; &#1571;&#1607;&#1604;&#1607; ! &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1593;&#1604;&#1607; &#1571;&#1581;&#1583;&#1615; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1617;&#1585;&#1610;&#1606; &#1601;&#1602;&#1583; &#1571;&#1582;&#1591;&#1571; &#1608;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1606;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1602;&#1608;&#1604;&#1607; &#1608;&#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; . &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; 3/108 <br />
<br />
7&#1600; &#1601;&#1573;&#1606; &#1587;&#1571;&#1604;&#1608;&#1575; &#1593;&#1606; &#1605;&#1593;&#1606;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; . &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1571;&#1606;&#1617; &#1605;&#1575;&#1604;&#1603;&#1575;&#1611; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1578;&#1593;&#1580;&#1576;&#1606;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; &#1608;&#1604;&#1575; &#1571;&#1581;&#1576;&#1607; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607; &#1604;&#1571;&#1606;&#1617;&#1607; &#1610;&#1615;&#1588;&#1576;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1548; &#1608;&#1610;&#1615;&#1590;&#1581;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1615;&#1602;&#1575;&#1604; &#1601;&#1604;&#1575;&#1606; &#1571;&#1602;&#1585;&#1571; &#1605;&#1606; &#1601;&#1604;&#1575;&#1606; . <br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; : &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1605;&#1606; &#1571;&#1605;&#1585;&#1616; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1548; &#1608;&#1571;&#1608;&#1617;&#1604; &#1605;&#1606;&#1618; &#1571;&#1581;&#1618;&#1583;&#1614;&#1579;&#1614;&#1607; &#1575;&#1604;&#1581;&#1580;&#1617;&#1575;&#1580; . &#1608;&#1602;&#1575;&#1604; : &#1608;&#1571;&#1603;&#1585;&#1607; &#1571;&#1606; &#1610;&#1615;&#1602;&#1585;&#1571; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; : &#1605;&#1614;&#1606;&#1618; &#1578;&#1604;&#1584;&#1617;&#1584;&#1614; &#1576;&#1571;&#1604;&#1581;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1615;&#1585;&#1616;&#1605;&#1614; &#1601;&#1614;&#1607;&#1618;&#1605;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; : &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1583;&#1601;&#1617; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1603;&#1588;&#1601;&#1615; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1578;&#1582;&#1585;&#1610;&#1602; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1601;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1584;&#1610; &#1604;&#1576;&#1617;&#1613; &#1571;&#1606;&#1607; &#1604;&#1593;&#1576;&#1612; &#1608;&#1587;&#1615;&#1582;&#1618;&#1601;&#1612; &#1608;&#1606;&#1576;&#1584;&#1612; &#1604;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1575;&#1585; &#1608;&#1604;&#1616;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1608;&#1606; .... &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1588;&#1610;&#1569; &#1610;&#1615;&#1584;&#1605;&#1617; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1581;&#1583;&#1614;&#1579;&#1614;&#1607; &#1576;&#1606;&#1608; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1581;&#1610;&#1606; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1593;&#1580;&#1604;&#1614; &#1573;&#1604;&#1607;&#1575;&#1611; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1580;&#1593;&#1604;&#1608;&#1575; &#1610;&#1594;&#1606;&#1617;&#1608;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1610;&#1615;&#1589;&#1601;&#1617;&#1602;&#1608;&#1606; &#1608;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; ... &#1601;&#1607;&#1605; &#1571;&#1589;&#1604;&#1612; &#1604;&#1605;&#1575; &#1584;&#1615;&#1603;&#1585; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1589;&#1604;&#1607; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1576;&#1604; &#1610;&#1578;&#1593;&#1610;&#1617;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604;&#1617; &#1593;&#1575;&#1602;&#1604; &#1571;&#1606; &#1610;&#1607;&#1585;&#1576;&#1614; &#1605;&#1606;&#1607; &#1608;&#1610;&#1608;&#1604;&#1617;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1606;&#1607; &#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1593;&#1575;&#1580;&#1586;&#1575;&#1611; &#1593;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1607; &#1548; &#1608;&#1571;&#1605;&#1617;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1617;&#1602; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; : &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; : &#1587;&#1571;&#1604;&#1578;&#1615; &#1593;&#1606;&#1607; &#1605;&#1575;&#1604;&#1603;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1601;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1602;&#1617; &#1573;&#1604;&#1575; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; ) &#1571;&#1601;&#1581;&#1602;&#1617;&#1612; &#1607;&#1608; &#1567;!!<br />
 &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; 3/ 110&#1600;118 <br />
<br />
8&#1600; &#1608;&#1587;&#1615;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1591;&#1585;&#1591;&#1608;&#1588;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1601;&#1610;&#1577; &#1567; &#1608;&#1571;&#1615;&#1593;&#1618;&#1604;&#1616;&#1605;&#1614; - &#1581;&#1585;&#1587; &#1575;&#1604;&#1604;&#1607;&#1615; &#1605;&#1615;&#1583;&#1617;&#1614;&#1578;&#1614;&#1607; - &#1571;&#1606;&#1607; &#1575;&#1580;&#1578;&#1605;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; , &#1601;&#1610;&#1603;&#1579;&#1585;&#1608;&#1606; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; , &#1608;&#1584;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1579;&#1605;&#1617;&#1614; &#1573;&#1606;&#1607;&#1605; &#1610;&#1608;&#1602;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1610;&#1605;  &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1585;&#1602;&#1589; &#1608;&#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1581;&#1578;&#1609; &#1610;&#1602;&#1593; &#1605;&#1594;&#1588;&#1610;&#1617;&#1614;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; , &#1608;&#1610;&#1581;&#1590;&#1585;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606;&#1607; . &#1607;&#1604; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1605;&#1593;&#1607;&#1605; &#1580;&#1575;&#1574;&#1586; &#1571;&#1605; &#1604;&#1575; &#1567; &#1571;&#1601;&#1578;&#1608;&#1606;&#1575; &#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606; &#1610;&#1585;&#1581;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; . <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : - &#1610;&#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; - &#1605;&#1584;&#1607;&#1576;&#1615; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1591;&#1575;&#1604;&#1577; &#1608;&#1580;&#1607;&#1575;&#1604;&#1577; &#1608;&#1590;&#1604;&#1575;&#1604;&#1577; , &#1608;&#1605;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;, &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1571;&#1608;&#1617;&#1614;&#1604; &#1605;&#1606; &#1571;&#1581;&#1583;&#1579;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1610; , &#1604;&#1605;&#1617;&#1575; &#1575;&#1578;&#1617;&#1582;&#1614;&#1584;&#1614; &#1604;&#1607;&#1605; &#1593;&#1580;&#1604;&#1575;&#1611; &#1580;&#1587;&#1583;&#1575;&#1611; &#1604;&#1607; &#1582;&#1608;&#1575;&#1585; &#1602;&#1575;&#1605;&#1608;&#1575; &#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610;&#1607; &#1608;&#1610;&#1578;&#1608;&#1575;&#1580;&#1583;&#1608;&#1606;  &#1601;&#1607;&#1608; &#1583;&#1610;&#1606;&#1615; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1593;&#1576;&#1617;&#1575;&#1583; &#1575;&#1604;&#1593;&#1580;&#1604; , &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576; &#1601;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1604;&#1610;&#1588;&#1594;&#1604;&#1608;&#1575; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1603;&#1571;&#1606;&#1605;&#1575; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1575;&#1604;&#1591;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1575;&#1585; , &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1606;&#1608;&#1575;&#1576;&#1607; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1602;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; , &#1608;&#1604;&#1575; &#1610;&#1581;&#1604;&#1617;&#1615; &#1604;&#1571;&#1581;&#1583;&#1613; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1610;&#1581;&#1590;&#1585; &#1605;&#1593;&#1607;&#1605; , &#1608;&#1604;&#1575; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604;&#1607;&#1605;  &#1608;&#1607;&#1584;&#1575; &#1605;&#1584;&#1607;&#1576; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; . &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; ( &#1580;11 &#1589;&#1600;&#1600;237- 238 ) .<br />
<br />
9&#1600; &#1608;&#1602;&#1583; &#1584;&#1615;&#1603;&#1585;&#1614; &#1571;&#1606;&#1617; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1605;&#1614;&#1604;&#1614; &#1601;&#1578;&#1608;&#1609; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1578;&#1605;&#1574;&#1577; &#1608;&#1605;&#1588;&#1609; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1605;&#1584;&#1575;&#1607;&#1576;  &#1608;&#1604;&#1601;&#1592;&#1607;&#1575; : &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1601;&#1617;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1591;&#1575;&#1593;&#1578;&#1607; &#1608;&#1571;&#1593;&#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1590;&#1575;&#1578;&#1607; &#1548; &#1601;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1585;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1613; &#1601;&#1602;&#1589;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1588;&#1614;&#1585;&#1614;&#1593;&#1608;&#1575; &#1610;&#1589;&#1601;&#1617;&#1602;&#1608;&#1606; &#1608;&#1610;&#1615;&#1594;&#1606;&#1617;&#1608;&#1606; &#1608;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1578;&#1575;&#1585;&#1577;&#1611; &#1576;&#1575;&#1604;&#1603;&#1601;&#1617; &#1548; &#1608;&#1578;&#1575;&#1585;&#1577;&#1611; &#1576;&#1575;&#1604;&#1583;&#1617;&#1601;&#1608;&#1601; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1577; &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1588;&#1585;&#1593;&#1575;&#1611; &#1571;&#1601;&#1578;&#1608;&#1606;&#1575; &#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606; &#1610;&#1585;&#1581;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . <br />
<br />
&#1601;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1617;&#1577; : &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1605;&#1603;&#1585;&#1608;&#1607; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1614;&#1606;&#1618; &#1602;&#1575;&#1604; &#1576;&#1607; &#1578;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1617;&#1577; : &#1610;&#1580;&#1576;&#1615; &#1593;&#1604;&#1609; &#1608;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1586;&#1580;&#1585;&#1607;&#1605; &#1608;&#1585;&#1583;&#1593;&#1607;&#1605; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1576;&#1608;&#1575; &#1608;&#1610;&#1585;&#1580;&#1593;&#1608;&#1575; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; : &#1601;&#1575;&#1593;&#1604;&#1615; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1615;&#1589;&#1604;&#1617;&#1609; &#1582;&#1604;&#1601;&#1607; &#1608;&#1604;&#1575; &#1578;&#1615;&#1602;&#1576;&#1604; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1608;&#1604;&#1575; &#1610;&#1615;&#1602;&#1576;&#1604; &#1581;&#1603;&#1605;&#1607; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605;&#1575;&#1611; . &#1608;&#1573;&#1606;&#1618; &#1593;&#1615;&#1602;&#1616;&#1583;&#1614; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1601;&#1607;&#1608; &#1601;&#1575;&#1587;&#1583; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; . <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1617;&#1577; : &#1575;&#1604;&#1581;&#1615;&#1589;&#1615;&#1585;&#1615; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1585;&#1602;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575; &#1610;&#1615;&#1589;&#1604;&#1617;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1615;&#1594;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1615; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1585;&#1602;&#1589;&#1615; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575; &#1610;&#1615;&#1589;&#1604;&#1617;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1581;&#1601;&#1585; &#1578;&#1585;&#1575;&#1576;&#1607;&#1575; &#1608;&#1610;&#1615;&#1585;&#1605;&#1609; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; . &#1575;&#1606;&#1578;&#1607;&#1609;  &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; 3/99 <br />
<br />
10&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1575;&#1604;&#1605;&#1615;&#1601;&#1587;&#1617;&#1616;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &quot; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; 7/348 &#1593;&#1606;&#1583; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : <br />
{ &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1584;&#1575; &#1584;&#1615;&#1603;&#1585;&#1614; &#1575;&#1604;&#1604;&#1607; &#1608;&#1614;&#1580;&#1616;&#1604;&#1614;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1573;&#1584;&#1575; &#1578;&#1615;&#1604;&#1616;&#1610;&#1614;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1570;&#1610;&#1575;&#1578;&#1607; &#1586;&#1575;&#1583;&#1578;&#1607;&#1605; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1608;&#1593;&#1604;&#1609; &#1585;&#1576;&#1617;&#1607;&#1605; &#1610;&#1578;&#1608;&#1603;&#1617;&#1604;&#1608;&#1606; } <br />
&#1601;&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &quot; &#1608;&#1589;&#1614;&#1601;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1608;&#1614;&#1580;&#1614;&#1604; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585;&#1607; . &#1608;&#1584;&#1604;&#1603; &#1604;&#1602;&#1608;&#1617;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1605;&#1585;&#1575;&#1593;&#1575;&#1578;&#1607;&#1605; &#1604;&#1585;&#1576;&#1617;&#1607;&#1605; &#1548; &#1608;&#1603;&#1571;&#1606;&#1617;&#1607;&#1605; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; . &#1608;&#1606;&#1592;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; { &#1608;&#1576;&#1588;&#1617;&#1585; &#1575;&#1604;&#1605;&#1615;&#1582;&#1576;&#1578;&#1610;&#1606; &#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1584;&#1575; &#1584;&#1615;&#1603;&#1585;&#1614; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1604;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; } &#1608;&#1602;&#1575;&#1604;:         { &#1608;&#1578;&#1591;&#1605;&#1574;&#1606;&#1617; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; }  &#1601;&#1607;&#1584;&#1575; &#1610;&#1585;&#1580;&#1616;&#1593;&#1615; &#1573;&#1604;&#1609; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1579;&#1602;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; . &#1608;&#1575;&#1604;&#1608;&#1614;&#1580;&#1614;&#1604; : &#1575;&#1604;&#1601;&#1586;&#1593; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1563; &#1601;&#1604;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590; . &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; { &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1586;&#1604; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1611; &#1605;&#1614;&#1579;&#1614;&#1575;&#1606;&#1610;&#1614; &#1578;&#1602;&#1588;&#1593;&#1585;&#1617;&#1615; &#1605;&#1606;&#1607; &#1580;&#1604;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1588;&#1608;&#1606; &#1585;&#1576;&#1607;&#1605; &#1579;&#1605;&#1617; &#1578;&#1604;&#1610;&#1606;&#1615; &#1580;&#1604;&#1608;&#1583;&#1615;&#1607;&#1605; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; }  &#1571;&#1610; &#1578;&#1587;&#1603;&#1606; &#1606;&#1601;&#1608;&#1587;&#1607;&#1605; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; .  &#1601;&#1607;&#1584;&#1607; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548; &#1575;&#1604;&#1582;&#1575;&#1574;&#1601;&#1610;&#1606; &#1605;&#1606; &#1587;&#1591;&#1608;&#1578;&#1607; &#1608;&#1593;&#1602;&#1608;&#1576;&#1578;&#1607; &#1563; &#1604;&#1575;&#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1580;&#1615;&#1607;&#1617;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1617; &#1608;&#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; &#1575;&#1604;&#1591;&#1617;&#1614;&#1594;&#1575;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1586;&#1593;&#1610;&#1602; &#1608;&#1575;&#1604;&#1586;&#1617;&#1574;&#1610;&#1585; &#1548; &#1608;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1615;&#1607;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1588;&#1576;&#1607; &#1606;&#1615;&#1607;&#1575;&#1602; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; . &#1601;&#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1605;&#1606; &#1578;&#1593;&#1575;&#1591;&#1609; &#1584;&#1604;&#1603; &#1608;&#1586;&#1593;&#1605; &#1571;&#1606;&#1617; &#1584;&#1604;&#1603; &#1608;&#1580;&#1583;&#1612; &#1608;&#1582;&#1588;&#1608;&#1593; : &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; &#1571;&#1606;&#1618; &#1578;&#1587;&#1575;&#1608;&#1610; &#1581;&#1575;&#1604;&#1614; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1604;&#1575; &#1581;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606;&#1607; &#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1604;&#1580;&#1604;&#1575;&#1604;&#1607; &#1563; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1603;&#1575;&#1606;&#1578; &#1581;&#1575;&#1604;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1592; &#1575;&#1604;&#1601;&#1607;&#1618;&#1605;&#1614; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1604;&#1584;&#1604;&#1603; &#1608;&#1589;&#1601;&#1614; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1593;&#1606;&#1583; &#1587;&#1605;&#1575;&#1593; &#1584;&#1603;&#1585;&#1607; &#1608;&#1578;&#1604;&#1575;&#1608;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1602;&#1575;&#1604; : { &#1608;&#1573;&#1584;&#1575; &#1587;&#1605;&#1593;&#1608;&#1575; &#1605;&#1575; &#1571;&#1615;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1578;&#1585;&#1609; &#1571;&#1593;&#1610;&#1615;&#1606;&#1614;&#1607;&#1615;&#1605; &#1578;&#1601;&#1610;&#1590;&#1615; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1593; &#1605;&#1605;&#1575; &#1593;&#1585;&#1601;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1617;&#1606;&#1575; &#1570;&#1605;&#1606;&#1575; &#1601;&#1575;&#1603;&#1578;&#1576;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; } <br />
&#1601;&#1607;&#1584;&#1575; &#1608;&#1589;&#1601;&#1615; &#1581;&#1575;&#1604;&#1607;&#1605; &#1608;&#1581;&#1603;&#1575;&#1610;&#1577;&#1615; &#1605;&#1602;&#1575;&#1604;&#1607;&#1605; . &#1608;&#1605;&#1606;&#1618; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1601;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1607;&#1583;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1605; &#1563; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1615;&#1587;&#1578;&#1606;&#1617;&#1614;&#1575;&#1611; &#1601;&#1604;&#1610;&#1587;&#1578;&#1606;&#1617; &#1576;&#1607;&#1605; &#1548; &#1608;&#1605;&#1614;&#1606;&#1618; &#1578;&#1593;&#1575;&#1591;&#1609; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1601;&#1607;&#1608; &#1571;&#1582;&#1587;&#1617;&#1607;&#1605; &#1581;&#1575;&#1604;&#1575;&#1611; &#1563; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1601;&#1606;&#1608;&#1606; . &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
--------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 04:40 PM</div></div><div class="posttext">11&#1600; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; 14/58 : <br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; : &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1601;&#1617;&#1575;&#1604; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; : &#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1615; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1594;&#1606;&#1617;&#1610; &#1608;&#1575;&#1604;&#1585;&#1602;&#1575;&#1589; . <br />
&#1602;&#1604;&#1578;&#1615; : &#1608;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578;&#1614; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1571;&#1582;&#1584; &#1575;&#1604;&#1571;&#1580;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; . &#1608;&#1602;&#1583; &#1575;&#1583;&#1593;&#1609; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585;&#1617; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; . &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
12&#1600; &#1608;&#1587;&#1615;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1593;&#1606; &#1602;&#1608;&#1605;&#1613; &#1578;&#1587;&#1605;&#1617;&#1608;&#1575; &#1576;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1603;&#1604;&#1608;&#1575; &#1591;&#1593;&#1575;&#1605;&#1575;&#1611; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1593;&#1583;&#1617;&#1608;&#1607; &#1604;&#1604;&#1605;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607; &#1548; &#1579;&#1605;&#1617; &#1610;&#1614;&#1589;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1584;&#1604;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1588;&#1618;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1548; &#1579;&#1605;&#1617; &#1610;&#1615;&#1594;&#1606;&#1617;&#1608;&#1606; &#1608;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1608;&#1610;&#1576;&#1603;&#1608;&#1606; &#1548; &#1608;&#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604;&#1617;&#1607; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1615;&#1585;&#1576;&#1577; &#1608;&#1591;&#1575;&#1593;&#1577; &#1608;&#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; ... &#1601;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1605; &#1608;&#1601;&#1610;&#1605;&#1606; &#1585;&#1571;&#1609; &#1585;&#1571;&#1610;&#1607;&#1605; &#1607;&#1604; &#1578;&#1580;&#1608;&#1586;&#1615; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608;&#1578;&#1602;&#1576;&#1604;&#1615; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605; &#1571;&#1605; &#1604;&#1575; &#1567; &#1576;&#1610;&#1617;&#1606;&#1608;&#1575; &#1604;&#1606;&#1575; &#1584;&#1604;&#1603; . <br />
<br />
&#1601;&#1571;&#1580;&#1575;&#1576; : &#1576;&#1571;&#1606; &#1602;&#1575;&#1604; : ..... &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1581;&#1583;&#1612; &#1601;&#1610; &#1605;&#1594;&#1585;&#1576;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1601;&#1610;&#1605;&#1575; &#1587;&#1604;&#1601; &#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1592;&#1607;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1617;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1577; &#1575;&#1604;&#1594;&#1576;&#1610;&#1617;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1614;&#1604;&#1614;&#1593;&#1608;&#1575; &#1576;&#1580;&#1605;&#1593; &#1571;&#1602;&#1608;&#1575;&#1605; &#1580;&#1607;&#1617;&#1575;&#1604; &#1601;&#1578;&#1589;&#1583;&#1617;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1587;&#1575;&#1604;&#1605;&#1577; &#1548; &#1608;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1602;&#1575;&#1589;&#1585;&#1577; &#1548; &#1601;&#1583;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1581;&#1610;&#1606; &#1608;&#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1576;&#1617;&#1610;&#1606; &#1548; &#1601;&#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1581;&#1590;&#1617;&#1608;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1579;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1617;&#1577; &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1571;&#1582;&#1608;&#1617;&#1577; &#1548; &#1608;&#1573;&#1605;&#1575;&#1578;&#1577; &#1575;&#1604;&#1581;&#1592;&#1608;&#1592; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1602;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1603;&#1604;&#1617;&#1610;&#1577; &#1548; &#1608;&#1589;&#1585;&#1601;&#1607; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1602;&#1589;&#1583; &#1608;&#1575;&#1604;&#1606;&#1610;&#1617;&#1577; . &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1589;&#1575;&#1604; &#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1601;&#1575;&#1590;&#1604;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1590;&#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1602;&#1608;&#1605; &#1587;&#1605;&#1608;&#1605; &#1602;&#1575;&#1578;&#1604;&#1577; &#1548; &#1608;&#1591;&#1575;&#1605;&#1617;&#1575;&#1578;&#1612; &#1607;&#1575;&#1574;&#1604;&#1577; . &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1571;&#1588;&#1583;&#1617;&#1615; &#1590;&#1585;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1605;&#1606;&#1618; &#1605;&#1585;&#1614;&#1583;&#1614;&#1577;&#1616; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1548; &#1608;&#1607;&#1610; &#1571;&#1589;&#1593;&#1576;&#1615; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1604;&#1604;&#1593;&#1604;&#1575;&#1580; &#1548; &#1608;&#1571;&#1576;&#1593;&#1583;&#1607;&#1575; &#1593;&#1606; &#1601;&#1607;&#1605; &#1591;&#1615;&#1585;&#1615;&#1602;&#1616; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1608;&#1604; &#1571;&#1589;&#1604;&#1613; &#1571;&#1589;&#1617;&#1604;&#1608;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1548; &#1576;&#1615;&#1594;&#1590;&#1615; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1585; &#1593;&#1606;&#1607;&#1605; &#1548; &#1608;&#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1602;&#1591;&#1617;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1580;&#1608;&#1576;&#1608;&#1606; &#1576;&#1593;&#1604;&#1605;&#1607;&#1605; &#1593;&#1606; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1548; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1581;&#1575;&#1604;&#1578;&#1607; &#1548; &#1587;&#1602;&#1591;&#1578; &#1605;&#1603;&#1575;&#1604;&#1605;&#1578;&#1607; &#1548; &#1608;&#1576;&#1593;&#1583;&#1578; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607; &#1548; &#1601;&#1604;&#1610;&#1587; &#1604;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1593;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1605; &#1605;&#1593;&#1607; &#1610;&#1614;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615; &#1601;&#1610; &#1581;&#1583;&#1610;&#1583;&#1613; &#1576;&#1575;&#1585;&#1583; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1605;&#1593; &#1605;&#1606; &#1604;&#1605; &#1610;&#1606;&#1594;&#1605;&#1587; &#1601;&#1610; &#1582;&#1575;&#1576;&#1610;&#1578;&#1607;&#1605; &#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1602;&#1591; &#1601;&#1610; &#1605;&#1607;&#1608;&#1575;&#1578;&#1607;&#1605; &#1548; &#1604;&#1593;&#1604;&#1617;&#1607; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606; &#1593;&#1575;&#1583;&#1610;&#1578;&#1607;&#1605; &#1548; &#1608;&#1610;&#1606;&#1580;&#1608; &#1605;&#1606; &#1594;&#1575;&#1608;&#1610;&#1578;&#1607;&#1605; . <br />
<br />
&#1608;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1601;&#1587;&#1575;&#1583; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1548; &#1571;&#1587;&#1585;&#1593; &#1605;&#1606; &#1587;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1605;&#1617; &#1601;&#1610; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1571;&#1590;&#1585;&#1617; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1609; &#1608;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1605; &#1548; &#1601;&#1573;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1603;&#1604;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605; &#1602;&#1576;&#1581;&#1607;&#1575; &#1548; &#1593;&#1606;&#1583; &#1605;&#1606; &#1610;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1608;&#1610;&#1580;&#1578;&#1604;&#1576;&#1607;&#1575; &#1548; &#1601;&#1604;&#1575; &#1610;&#1615;&#1604;&#1614;&#1576;&#1617;&#1616;&#1587; &#1605;&#1615;&#1585;&#1618;&#1578;&#1614;&#1603;&#1616;&#1576;&#1615;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1548; &#1608;&#1578;&#1615;&#1585;&#1580;&#1609; &#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1604;&#1575;&#1593; &#1593;&#1606;&#1607;&#1575; . &#1608;&#1589;&#1575;&#1581;&#1576;&#1615; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1548; &#1608;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1576;&#1575;&#1578; &#1548; &#1601;&#1576;&#1575;&#1576;&#1615; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1593;&#1606;&#1607; &#1605;&#1587;&#1583;&#1608;&#1583; &#1548; &#1608;&#1607;&#1608; &#1593;&#1606;&#1607; &#1588;&#1585;&#1608;&#1583;&#1612; &#1605;&#1591;&#1585;&#1608;&#1583; &#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1585;&#1580;&#1609; &#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1575; &#1591;&#1575;&#1593;&#1577; &#1608;&#1602;&#1585;&#1576;&#1577; &#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; :<br />
{ &#1602;&#1604; &#1607;&#1604; &#1571;&#1615;&#1606;&#1576;&#1617;&#1574;&#1615;&#1603;&#1605; &#1576;&#1575;&#1604;&#1571;&#1582;&#1587;&#1585;&#1610;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1575;&#1611; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1604;&#1617;&#1614; &#1587;&#1593;&#1610;&#1615;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1607;&#1605; &#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1615;&#1581;&#1587;&#1606;&#1608;&#1606; &#1589;&#1615;&#1606;&#1593;&#1575; &#1611; } &#1548; &#1608;&#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1605; : { &#1571;&#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1586;&#1615;&#1610;&#1617;&#1616;&#1606;&#1614; &#1604;&#1607; &#1587;&#1608;&#1569;&#1615; &#1593;&#1605;&#1614;&#1604;&#1616;&#1607; &#1601;&#1614;&#1585;&#1614;&#1570;&#1607;&#1615; &#1581;&#1614;&#1587;&#1614;&#1606;&#1575;&#1611; } .<br />
&#1579;&#1605;&#1617;&#1614; &#1590;&#1585;&#1585;&#1615; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1548; &#1608;&#1590;&#1585;&#1585;&#1615; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;   &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1615;&#1601;&#1587;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604; &#1548; &#1584;&#1607;&#1576; &#1575;&#1604;&#1601;&#1585;&#1593; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1548; &#1608;&#1573;&#1584;&#1575; &#1601;&#1587;&#1583; &#1575;&#1604;&#1601;&#1585;&#1593;&#1615; &#1576;&#1602;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608; &#1610;&#1615;&#1585;&#1580;&#1609; &#1571;&#1606; &#1610;&#1606;&#1580;&#1576;&#1585; &#1575;&#1604;&#1601;&#1585;&#1593; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1606;&#1580;&#1576;&#1585; &#1575;&#1604;&#1601;&#1585;&#1593; &#1604;&#1605; &#1578;&#1584;&#1607;&#1576; &#1605;&#1606;&#1601;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; .  &#1579;&#1605;&#1617;&#1614; &#1573;&#1606;&#1617; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1594;&#1608;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1583;&#1593;&#1578;&#1607; &#1548; &#1610;&#1603;&#1608;&#1606;&#1615; &#1593;&#1604;&#1610;&#1607; &#1608;&#1586;&#1585;&#1607; &#1608;&#1608;&#1586;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1606;&#1617; &#1576;&#1587;&#1606;&#1617;&#1578;&#1607; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; : { &#1604;&#1616;&#1610;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1571;&#1608;&#1586;&#1575;&#1585;&#1607;&#1605; &#1603;&#1575;&#1605;&#1604;&#1577;&#1611; &#1610;&#1608;&#1605;&#1614; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1608;&#1586;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615;&#1608;&#1606;&#1607;&#1605; &#1576;&#1594;&#1610;&#1585; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1548; &#1571;&#1604;&#1575; &#1587;&#1575;&#1569; &#1605;&#1575; &#1610;&#1614;&#1586;&#1616;&#1585;&#1608;&#1606; } ... <br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1605;&#1606; &#1587;&#1606;&#1617; &#1587;&#1615;&#1606;&#1617;&#1577;&#1611; &#1581;&#1587;&#1606;&#1577; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1580;&#1585;&#1615;&#1607;&#1575; &#1608;&#1571;&#1580;&#1585;&#1615; &#1605;&#1606; &#1593;&#1605;&#1616;&#1604; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1605;&#1606; &#1587;&#1606;&#1617;&#1614; &#1587;&#1615;&#1606;&#1617;&#1577;&#1611; &#1587;&#1610;&#1617;&#1574;&#1577;&#1611; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1616;&#1586;&#1585;&#1615;&#1607;&#1575; &#1608;&#1608;&#1616;&#1586;&#1585;&#1615; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; )) &#1608;&#1604;&#1575; &#1578;&#1606;&#1588;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1604; &#1573;&#1604;&#1575;&#1617; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1585;&#1614;&#1590;&#1613; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1582;&#1601;&#1610;&#1617; &#1548; &#1571;&#1608; &#1581;&#1615;&#1605;&#1618;&#1602;&#1613; &#1580;&#1604;&#1610;&#1617; &#1548; &#1601;&#1575;&#1581;&#1584;&#1585;&#1608;&#1607;&#1575; &#1608;&#1575;&#1581;&#1584;&#1585;&#1608;&#1575; &#1571;&#1607;&#1604;&#1607;&#1575; . &#1608;&#1604;&#1575; &#1578;&#1594;&#1578;&#1585;&#1617;&#1608;&#1575; &#1576;&#1607;&#1605; &#1608;&#1604;&#1608; &#1571;&#1606;&#1617;&#1607;&#1605; &#1610;&#1591;&#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1548; &#1608;&#1610;&#1605;&#1588;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; . &#1601;&#1573;&#1606;&#1617; &#1584;&#1604;&#1603; &#1601;&#1578;&#1606;&#1577;&#1612; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1578;&#1606;&#1614;&#1578;&#1614;&#1607; &#1548; &#1608;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1588;&#1616;&#1602;&#1608;&#1614;&#1578;&#1607; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1616;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1578;&#1614;&#1607; &#1601;&#1614;&#1604;&#1614;&#1606;&#1618; &#1578;&#1614;&#1605;&#1604;&#1603; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; } . &#1601;&#1604;&#1575; &#1610;&#1594;&#1578;&#1585;&#1617; &#1571;&#1581;&#1583;&#1615;&#1603;&#1605; &#1576;&#1605;&#1575; &#1610;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1615; &#1605;&#1606;&#1614; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1605;&#1616;&#1606;&#1618; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1575;&#1578; &#1548; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1617;&#1607;&#1575; &#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1548; &#1576;&#1604; &#1607;&#1610; &#1588;&#1615;&#1585;&#1615;&#1603;&#1612; &#1608;&#1581;&#1616;&#1576;&#1575;&#1604;&#1575;&#1578; &#1548; &#1606;&#1589;&#1614;&#1576;&#1614;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1616;&#1610;&#1614;&#1602;&#1578;&#1614;&#1606;&#1616;&#1589;&#1614; &#1576;&#1607;&#1575; &#1605;&#1615;&#1593;&#1618;&#1578;&#1614;&#1602;&#1616;&#1583;&#1614; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1605;&#1585;&#1578;&#1603;&#1576;&#1614; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1548; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1592;&#1607;&#1585;&#1578; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1576;&#1575;&#1578;&#1617;&#1576;&#1575;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1587;&#1604;&#1614;&#1601;&#1615; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1617;&#1577; &#1548; &#1601;&#1605;&#1606; &#1604;&#1605; &#1610;&#1587;&#1604;&#1615;&#1603; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1617;&#1576;&#1593; &#1587;&#1576;&#1610;&#1604;&#1607;&#1605; &#1548; &#1601;&#1607;&#1608; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; : { &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1588;&#1575;&#1602;&#1602;&#1616; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1616;&#1606;&#1618; &#1576;&#1593;&#1583; &#1605;&#1575; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1610;&#1578;&#1617;&#1576;&#1593; &#1594;&#1610;&#1585; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1606;&#1608;&#1604;&#1617;&#1607; &#1605;&#1575; &#1578;&#1608;&#1604;&#1617;&#1609; &#1608;&#1606;&#1615;&#1589;&#1618;&#1604;&#1607; &#1580;&#1607;&#1606;&#1617;&#1605; &#1608;&#1587;&#1575;&#1569;&#1578; &#1605;&#1589;&#1610;&#1585;&#1575;&#1611; } .<br />
<br />
&#1601;&#1605;&#1614;&#1606;&#1618; &#1581;&#1585;&#1617;&#1614;&#1601;&#1614; &#1603;&#1578;&#1575;&#1576;&#1614; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1578;&#1585;&#1603;&#1614; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1571;&#1608; &#1593;&#1591;&#1617;&#1604;&#1607; &#1548; &#1601;&#1602;&#1583; &#1575;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1603;&#1584;&#1576;&#1575;&#1611; &#1548; &#1608;&#1575;&#1578;&#1617;&#1582;&#1584; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1586;&#1608;&#1575;&#1611; &#1608;&#1604;&#1593;&#1576;&#1575;&#1611; &#1548; &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1593;&#1592;&#1617;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1593;&#1592;&#1617;&#1605;&#1608;&#1607; &#1548; &#1608;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1605;&#1606; &#1610;&#1615;&#1603;&#1585;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1571;&#1603;&#1585;&#1605;&#1608;&#1607; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; { &#1608;&#1605;&#1606; &#1610;&#1615;&#1593;&#1592;&#1617;&#1605; &#1581;&#1615;&#1585;&#1615;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585;&#1612; &#1604;&#1607; &#1593;&#1606;&#1583; &#1585;&#1576;&#1617;&#1607; } . &#1608;&#1605;&#1606; &#1585;&#1571;&#1610;&#1578;&#1605;&#1608;&#1607; &#1582;&#1575;&#1604;&#1601;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1575;&#1585;&#1618;&#1601;&#1615;&#1590;&#1615;&#1608;&#1607; &#1608;&#1575;&#1607;&#1580;&#1585;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1576;&#1594;&#1590;&#1608;&#1607; . &#1608;&#1605;&#1606; &#1585;&#1571;&#1610;&#1578;&#1605;&#1608;&#1607; &#1610;&#1615;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1580;&#1575;&#1606;&#1576;&#1608;&#1607; &#1548; &#1601;&#1573;&#1606;&#1617;&#1607; &#1604;&#1575; &#1610;&#1615;&#1580;&#1614;&#1575;&#1606;&#1616;&#1576;&#1615;&#1607;&#1605; &#1573;&#1604;&#1575; &#1590;&#1575;&#1604;&#1612; &#1605;&#1576;&#1578;&#1583;&#1593; &#1548; &#1594;&#1610;&#1585; &#1605;&#1602;&#1578;&#1583;&#1613; &#1576;&#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1604;&#1575; &#1605;&#1578;&#1617;&#1576;&#1593; &#1548; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1604;&#1575; &#1578;&#1615;&#1572;&#1582;&#1584;&#1615; &#1573;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1608;&#1585;&#1614;&#1579;&#1614;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1548; &#1603;&#1610;&#1601; &#1608;&#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1588;&#1614;&#1607;&#1614;&#1575;&#1583;&#1614;&#1578;&#1614;&#1607; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1603;&#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1615;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1588;&#1614;&#1607;&#1616;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1571;&#1606;&#1617;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608;&#1614; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1615; &#1608; &#1571;&#1615;&#1604;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1587;&#1591; } . &#1608;&#1604;&#1614;&#1587;&#1618;&#1578;&#1615; &#1571;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604;&#1610;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1607;&#1584;&#1575; &#1576;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1575;&#1577; &#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1615;&#1593;&#1618;&#1578;&#1606;&#1610;&#1606;  &#1576;&#1583;&#1614;&#1585;&#1618;&#1587;&#1616; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1602;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1548; &#1601;&#1610;&#1578;&#1602;&#1585;&#1617;&#1576;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1615;&#1591;&#1575;&#1605; &#1548; &#1608;&#1575;&#1604;&#1578;&#1617;&#1602;&#1585;&#1617;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1615;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1603;&#1617;&#1575;&#1605; &#1548; &#1608;&#1606;&#1614;&#1610;&#1618;&#1604;&#1616; &#1575;&#1604;&#1585;&#1617;&#1616;&#1610;&#1575;&#1587;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1548; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1606;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1593;&#1604;&#1605;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1610;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1605;&#1606; &#1603;&#1615;&#1604;&#1617; &#1582;&#1614;&#1604;&#1614;&#1601;&#1613; &#1593;&#1615;&#1583;&#1615;&#1608;&#1604;&#1615;&#1607; &#1548; &#1610;&#1606;&#1601;&#1608;&#1606;&#1614; &#1593;&#1606;&#1607; &#1578;&#1581;&#1585;&#1610;&#1601;&#1614; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1606; &#1548; &#1608;&#1575;&#1606;&#1578;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1610;&#1606; ))  &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1608;&#1614;&#1585;&#1614;&#1579;&#1614;&#1577;&#1615; &#1575;&#1604;&#1606;&#1617;&#1576;&#1610;&#1610;&#1606; &#1608;&#1571;&#1574;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1578;&#1617;&#1602;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1615;&#1602;&#1578;&#1614;&#1583;&#1609; &#1576;&#1607;&#1605; &#1608;&#1610;&#1578;&#1571;&#1583;&#1617;&#1576; &#1576;&#1570;&#1583;&#1575;&#1576;&#1607;&#1605; &#1548; &#1608;&#1610;&#1615;&#1602;&#1578;&#1601;&#1609; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1548; &#1608;&#1578;&#1581;&#1601;&#1592; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1607;&#1605; &#1590;&#1605;&#1617;&#1607;&#1605; &#1604;&#1581;&#1608;&#1583;&#1607;&#1605; &#1548; &#1608;&#1602;&#1604;&#1617;&#1614; &#1593;&#1604;&#1609; &#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1601;&#1605;&#1575; &#1610;&#1608;&#1585;&#1583; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1571;&#1579;&#1585; &#1548; &#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578;&#1615; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1548; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1593;&#1580;&#1586; &#1593;&#1606; &#1576;&#1604;&#1608;&#1594; &#1585;&#1578;&#1576;&#1578;&#1607;&#1605; &#1608;&#1602;&#1589;&#1617;&#1585; &#1548; &#1604;&#1603;&#1606;&#1617;&#1607; &#1610;&#1593;&#1585;&#1601;&#1615; &#1575;&#1604;&#1581;&#1602;&#1617; &#1601;&#1604;&#1575; &#1610;&#1594;&#1604;&#1591; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1575; &#1610;&#1594;&#1578;&#1585;&#1617; &#1548; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1617;&#1589;&#1610;&#1581;&#1577; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1608;&#1614;&#1602;&#1614;&#1601;&#1614; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1617;&#1575;&#1583;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1610;&#1583;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1581;&#1617;&#1616;&#1581;&#1610;&#1606; &#1548; &#1604;&#1616;&#1610;&#1615;&#1605;&#1610;&#1617;&#1616;&#1586;&#1608;&#1575; &#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1581;&#1616;&#1602;&#1617;&#1616;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1615;&#1576;&#1591;&#1604;&#1610;&#1606; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1594;&#1618;&#1578;&#1614;&#1585;&#1617;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1618;&#1576;&#1614;&#1587; &#1605;&#1606;&#1618; &#1571;&#1580;&#1604; &#1581;&#1615;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606;&#1617; &#1608;&#1605;&#1581;&#1576;&#1617;&#1578;&#1607;&#1605; &#1604;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1548; &#1608;&#1610;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1610; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1548; &#1608;&#1610;&#1605;&#1610;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1608;&#1575;&#1574;&#1583;&#1607;&#1605; .<br />
 <br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1575; &#1584;&#1603;&#1614;&#1585;&#1618;&#1578;&#1615;&#1605;&#1608;&#1607; &#1605;&#1616;&#1606;&#1618; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575; &#1608;&#1575;&#1604;&#1606;&#1617;&#1608;&#1581; &#1601;&#1605;&#1605;&#1606;&#1608;&#1593;&#1612; &#1594;&#1610;&#1585;&#1615; &#1580;&#1575;&#1574;&#1586;&#1613; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587; &#1605;&#1606;&#1618; &#1610;&#1614;&#1588;&#1618;&#1578;&#1614;&#1585;&#1610; &#1604;&#1607;&#1618;&#1608;&#1614; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1616;&#1610;&#1615;&#1590;&#1604;&#1617;&#1614; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; } . <br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1608;&#1617;&#1606;&#1577; : &quot; &#1608;&#1571;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1608;&#1581; &#1608;&#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1584;&#1604;&#1603; &quot;.<br />
&#1602;&#1575;&#1604; &#1593;&#1610;&#1575;&#1590; : &#1605;&#1593;&#1606;&#1575;&#1607; &#1606;&#1608;&#1581;&#1615; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1589;&#1608;&#1617;&#1616;&#1601;&#1577; &#1608;&#1573;&#1606;&#1588;&#1575;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1608;&#1581; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1548; &#1601;&#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1617;&#1607; &#1602;&#1615;&#1585;&#1618;&#1576;&#1577; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1607;&#1608; &#1590;&#1575;&#1604;&#1612; &#1605;&#1615;&#1590;&#1616;&#1604;&#1617; &#1548; &#1608;&#1614;&#1604;&#1575; &#1610;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1571;&#1606;&#1617; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1581;&#1615;&#1601;&#1617;&#1578; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1607; &#1548; &#1608;&#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1575;&#1585; &#1581;&#1615;&#1601;&#1617;&#1578; &#1576;&#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605; &#1610;&#1614;&#1576;&#1593;&#1614;&#1579; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606;&#1614; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1585;&#1617;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1594;&#1616;&#1606;&#1575;&#1569; &#1548; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1576;&#1615;&#1593;&#1616;&#1579;&#1608;&#1575; &#1576;&#1575;&#1604;&#1576;&#1616;&#1585;&#1617;&#1616; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1605;&#1575; &#1610;&#1615;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1607;&#1608;&#1609; . &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1614;&#1606;&#1618; &#1582;&#1614;&#1575;&#1601;&#1614; &#1605;&#1602;&#1575;&#1605;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1608;&#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1601;&#1618;&#1587;&#1614; &#1593;&#1606;&#1616; &#1575;&#1604;&#1607;&#1608;&#1609; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1580;&#1606;&#1617;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1571;&#1608;&#1609; } .  &#1601;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1582;&#1601;&#1610;&#1601;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1582;&#1601;&#1617; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1617;&#1615; &#1579;&#1602;&#1610;&#1604;&#1612; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1579;&#1614;&#1602;&#1615;&#1604;&#1614; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1573;&#1606;&#1617;&#1575; &#1587;&#1614;&#1606;&#1615;&#1604;&#1618;&#1602;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1602;&#1608;&#1618;&#1604;&#1575;&#1611; &#1579;&#1614;&#1602;&#1610;&#1604;&#1575;&#1611; }<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1617;&#1575;&#1576; : &#1608;&#1605;&#1606;&#1614; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1605;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1605;&#1606; &#1610;&#1583;&#1617;&#1593;&#1610; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1617;&#1602;&#1583;&#1605; . &#1575;&#1606;&#1592;&#1585; &#1578;&#1605;&#1575;&#1605;&#1607; &#1548; &#1608;&#1604;&#1593;&#1604;&#1617;&#1607; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1617;&#1587;&#1575;&#1604;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; .( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; )<br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605;&#1608;&#1607; &#1605;&#1606;&#1618; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607; &#1580;&#1575;&#1574;&#1586; . &#1608;&#1601;&#1610;&#1607; &#1602;&#1585;&#1576;&#1577; &#1608;&#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1573;&#1584;&#1575; &#1602;&#1615;&#1585;&#1616;&#1609;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1575;&#1587;&#1578;&#1605;&#1593;&#1608;&#1575; &#1604;&#1607; &#1608;&#1571;&#1606;&#1589;&#1578;&#1608;&#1575; &#1604;&#1593;&#1604;&#1617;&#1603;&#1605; &#1578;&#1585;&#1581;&#1605;&#1608;&#1606; } .&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1612; &#1571;&#1608;&#1617;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; .&#1608;&#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1571;&#1584;&#1608;&#1606; &#1601;&#1610;&#1607; &#1563; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1585;&#1610;&#1575;&#1569;&#1611; &#1608;&#1604;&#1575; &#1587;&#1615;&#1605;&#1593;&#1577;.<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; :&#1608;&#1610;&#1576;&#1580;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1604;&#1575; &#1610;&#1615;&#1578;&#1604;&#1609; &#1573;&#1604;&#1575; &#1576;&#1587;&#1603;&#1610;&#1606;&#1577; &#1608;&#1608;&#1602;&#1575;&#1585; . &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1603;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1575;&#1604;&#1605;&#1606;&#1593;&#1615; &#1601;&#1610; &#1581;&#1602;&#1617;&#1607;&#1606; &#1571;&#1588;&#1583;&#1617;&#1615; .<br />
&#1608;&#1603;&#1578;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; &#1581;&#1575;&#1605;&#1583;&#1575;&#1611; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1589;&#1604;&#1613; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1617;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; . &#1575;&#1606;&#1578;&#1607;&#1609; <br />
&#1600; &#1608;&#1587;&#1615;&#1574;&#1604;&#1614; &#1601;&#1602;&#1610;&#1607;&#1615; &#1576;&#1580;&#1575;&#1610;&#1577; &#1608;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1587;&#1610;&#1617;&#1583;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1594;&#1604;&#1610;&#1587;&#1610; &#1593;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; .<br />
&#1601;&#1571;&#1580;&#1575;&#1576;&#1614; &#1593;&#1606;&#1607; &#1576;&#1605;&#1575; &#1606;&#1589;&#1617;&#1607; : <br />
&quot; &#1602;&#1583; &#1606;&#1589;&#1617;&#1614; &#1571;&#1607;&#1604;&#1615; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1614; &#1605;&#1606;&#1618; &#1571;&#1581;&#1608;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1614; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602; &#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617; &#1584;&#1604;&#1603; &#1576;&#1583;&#1593;&#1577;&#1612; &#1608;&#1590;&#1604;&#1575;&#1604; . &#1608;&#1602;&#1583; &#1571;&#1606;&#1603;&#1585;&#1607; &#1605;&#1575;&#1604;&#1603; &#1608;&#1578;&#1593;&#1580;&#1617;&#1576; &#1605;&#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605;&#1617;&#1575; &#1584;&#1615;&#1603;&#1585; &#1604;&#1607; &#1571;&#1606;&#1617; &#1571;&#1602;&#1608;&#1575;&#1605;&#1575;&#1611; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1589;&#1576;&#1610;&#1575;&#1606;&#1612; &#1607;&#1605; &#1571;&#1605; &#1605;&#1580;&#1575;&#1606;&#1610;&#1606; &#1567;! &#1605;&#1575; &#1587;&#1605;&#1616;&#1593;&#1618;&#1606;&#1575; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1601;&#1593;&#1604; &#1607;&#1584;&#1575; . &#1575;&#1606;&#1578;&#1607;&#1609;  &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1580;11/29 <br />
<br />
13&#1600; &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;     3 / 432  <br />
&#1602;&#1604;&#1578;&#1615; : &#1571;&#1603;&#1575;&#1606; &#1605;&#1575;&#1604;&#1603; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1567; &#1602;&#1575;&#1604; : &#1603;&#1585;&#1607; &#1605;&#1575;&#1604;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; !!<br />
14&#1600; &#1608;&#1587;&#1615;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; ( &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; ) &#1593;&#1606; &#1581;&#1575;&#1604; &#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1617;&#1589;&#1608;&#1617;&#1601; &#1608;&#1575;&#1604;&#1601;&#1602;&#1585; &#1548; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1593;&#1606;&#1583; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1610;&#1601;&#1578;&#1578;&#1581;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1589;&#1608;&#1578; &#1608;&#1575;&#1581;&#1583; &#1579;&#1605;&#1617; &#1610;&#1606;&#1578;&#1602;&#1604;&#1608;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1571;&#1603;&#1601;&#1617; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1548; &#1607;&#1603;&#1584;&#1575; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1584;&#1604;&#1603; &#1591;&#1593;&#1575;&#1605;&#1575;&#1611; &#1610;&#1614;&#1593;&#1615;&#1583;&#1617;&#1615;&#1607; &#1604;&#1607;&#1605; &#1589;&#1575;&#1581;&#1576;&#1615; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1548; &#1608;&#1610;&#1581;&#1590;&#1585; &#1605;&#1593;&#1607;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1615;&#1603;&#1615;&#1604;&#1617;&#1616;&#1605;&#1614; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1578;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1584;&#1605;&#1608;&#1605;&#1577; &#1571;&#1608; &#1605;&#1581;&#1585;&#1617;&#1605;&#1577; &#1588;&#1585;&#1593;&#1575;&#1611; &#1604;&#1605;&#1575; &#1581;&#1590;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; . <br />
&#1601;&#1571;&#1580;&#1575;&#1576;&#1614; &#1605;&#1575; &#1606;&#1589;&#1617;&#1607; :  &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1604;&#1580;&#1604;&#1575;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1617;&#1583;&#1613; &#1608;&#1570;&#1604;&#1607; . &#1587;&#1614;&#1571;&#1604;&#1578;&#1614; &#1608;&#1601;&#1617;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1617;&#1575;&#1603; &#1593;&#1606; &#1602;&#1608;&#1605;&#1613; &#1610;&#1578;&#1587;&#1605;&#1617;&#1608;&#1606; &#1576;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1548; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1548; &#1608;&#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585; &#1579;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1571;&#1603;&#1601;&#1617; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1548; &#1608;&#1571;&#1606;&#1617; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1574;&#1605;&#1617;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1610;&#1578;&#1608;&#1587;&#1617;&#1605;&#1575;&#1606; &#1576;&#1608;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1548; &#1608;&#1584;&#1603;&#1585;&#1578;&#1614; &#1571;&#1606;&#1617; &#1603;&#1604; &#1605;&#1606;&#1618; &#1610;&#1615;&#1586;&#1618;&#1580;&#1614;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604; &#1548; &#1610;&#1581;&#1578;&#1580;&#1617;&#1615; &#1576;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1593;&#1607;&#1605; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1581;&#1585;&#1575;&#1605;&#1575;&#1611; &#1571;&#1608; &#1605;&#1603;&#1585;&#1608;&#1607;&#1575;&#1611; &#1604;&#1605; &#1610;&#1581;&#1590;&#1585;&#1608;&#1575; &#1605;&#1593;&#1607;&#1605; .<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1617;&#1602; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576; : &#1573;&#1606;&#1617; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1605; &#1604;&#1604;&#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1589;&#1608;&#1578; &#1608;&#1575;&#1581;&#1583; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1604;&#1575; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1548; &#1608;&#1604;&#1575; &#1593;&#1615;&#1585;&#1616;&#1601;&#1614; &#1584;&#1604;&#1603; &#1602;&#1591;&#1617;&#1615; &#1601;&#1610; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1581;&#1605;&#1583;&#1613; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1617;&#1575;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1583;&#1608;&#1583;&#1577; . &#1601;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : (( &#1605;&#1614;&#1606;&#1618; &#1571;&#1581;&#1618;&#1583;&#1614;&#1579;&#1614; &#1601;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1585;&#1583;&#1617;&#1612; )) &#1610;&#1593;&#1606;&#1610; &#1601;&#1607;&#1608; &#1605;&#1585;&#1583;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;&#1548; &#1601;&#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; . &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; (( &#1605;&#1614;&#1606;&#1618; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575;&#1611; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1618;&#1585;&#1615;&#1606;&#1575; &#1601;&#1607;&#1608; &#1605;&#1585;&#1583;&#1608;&#1583; ))  . &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1582;&#1591;&#1576;&#1578;&#1607; : &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1582;&#1610;&#1585;&#1614; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1578;&#1575;&#1576;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1582;&#1610;&#1585;&#1614; &#1575;&#1604;&#1607;&#1583;&#1610; &#1607;&#1614;&#1583;&#1618;&#1610;&#1615; &#1605;&#1581;&#1605;&#1583;&#1613; &#1548; &#1608;&#1588;&#1585;&#1617;&#1614; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1615;&#1581;&#1583;&#1579;&#1575;&#1578;&#1615;&#1607;&#1575; &#1608;&#1603;&#1604;&#1617;&#1614; &#1576;&#1583;&#1593;&#1577;&#1613; &#1590;&#1604;&#1575;&#1604;&#1577; . &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1603;&#1604;&#1617;&#1614; &#1605;&#1581;&#1583;&#1579;&#1577; &#1576;&#1583;&#1593;&#1577; &#1608;&#1603;&#1604;&#1617;&#1614; &#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; . &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; . &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1603;&#1579;&#1610;&#1585;&#1577; . <br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1571;&#1606;&#1607; &#1587;&#1615;&#1574;&#1604;&#1614; &#1608;&#1602;&#1610;&#1604; &#1604;&#1607; : &#1605;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1606;&#1575; &#1607;&#1584;&#1575; &#1567; &#1602;&#1608;&#1605;&#1612; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1575; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1606;&#1580;&#1578;&#1605;&#1593;&#1615; &#1601;&#1610; &#1576;&#1610;&#1578; &#1607;&#1584;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1606;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1617;&#1606;&#1575; &#1548; &#1608;&#1606;&#1589;&#1604;&#1617;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1606;&#1583;&#1593;&#1608; &#1604;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; . &#1602;&#1575;&#1604; : &#1601;&#1606;&#1607;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606;&#1615; &#1593;&#1606; &#1584;&#1604;&#1603; &#1571;&#1588;&#1583;&#1617;&#1614; &#1575;&#1604;&#1606;&#1607;&#1610; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; . &#1608;&#1603;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1610;&#1607; &#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1548; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1581;&#1585;&#1589;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1616;&#1606;&#1618; &#1607;&#1572;&#1604;&#1575;&#1569;  &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1582;&#1610;&#1585; &#1604;&#1601;&#1593;&#1604;&#1608;&#1607; . &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1575;&#1604;&#1610;&#1608;&#1605;&#1614; &#1571;&#1603;&#1605;&#1604;&#1578;&#1615; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1614;&#1603;&#1615;&#1605; } .<br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; : &#1601;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584;&#1613; &#1583;&#1610;&#1606;&#1575;&#1611; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1583;&#1610;&#1606;&#1575;&#1611; . &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1615;&#1593;&#1576;&#1583;&#1615; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1588;&#1614;&#1585;&#1614;&#1593; .<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1611; &#1602;&#1591; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581;&#1617; &#1571;&#1606; &#1610;&#1615;&#1593;&#1576;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; .<br />
<br />
 &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1601;&#1605;&#1584;&#1605;&#1608;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; . &#1601;&#1593;&#1606; &#1575;&#1604;&#1590;&#1617;&#1581;&#1575;&#1603; : &#1575;&#1604;&#1594;&#1606;&#1575; &#1605;&#1601;&#1587;&#1583;&#1577;&#1612; &#1604;&#1604;&#1602;&#1604;&#1576; &#1605;&#1587;&#1582;&#1591;&#1577;&#1612; &#1604;&#1604;&#1585;&#1576;&#1617; . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610; : &#1575;&#1604;&#1594;&#1606;&#1575; &#1581;&#1585;&#1575;&#1605;&#1612; &#1603;&#1575;&#1604;&#1605;&#1610;&#1578;&#1577; .  &#1608;&#1587;&#1615;&#1574;&#1604;&#1614; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1571;&#1606;&#1587; &#1593;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1601;&#1618;&#1593;&#1604; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1587;&#1575;&#1602; . &#1608; &#1607;&#1584;&#1575; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1594;&#1606;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1594;&#1606;&#1575;&#1572;&#1607;&#1605; &#1605;&#1584;&#1605;&#1608;&#1605;&#1612; &#1571;&#1610;&#1590;&#1575;&#1611; &#1548; &#1576;&#1581;&#1610;&#1579; &#1573;&#1584;&#1575; &#1583;&#1575;&#1608;&#1605; &#1571;&#1581;&#1583;&#1612; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607; &#1571;&#1608; &#1587;&#1605;&#1575;&#1593;&#1607; &#1587;&#1602;&#1591;&#1578; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1548; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; . &#1608;&#1581;&#1614;&#1603;&#1614;&#1609; &#1593;&#1610;&#1575;&#1590; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1610;&#1587;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1603;&#1606;&#1575; &#1593;&#1606;&#1583; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1581;&#1608;&#1604;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1606;&#1589;&#1610;&#1576;&#1610;&#1606; &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1602;&#1608;&#1605; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1548; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1548; &#1579;&#1605;&#1617; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1548; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1601;&#1610;&#1585;&#1602;&#1589;&#1608;&#1606; &#1567; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; : &#1571;&#1614;&#1589;&#1576;&#1610;&#1575;&#1606;&#1612; &#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606;&#1615; &#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1607;&#1605; &#1602;&#1608;&#1605;&#1612; &#1605;&#1588;&#1575;&#1610;&#1582; &#1548; &#1608;&#1594;&#1610;&#1585;&#1615; &#1584;&#1604;&#1603; &#1593;&#1602;&#1604;&#1575;&#1569; &#1548; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; : &#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1615; &#1571;&#1606;&#1617; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1601;&#1593;&#1604;&#1615; &#1607;&#1584;&#1575; !! &#1575;&#1615;&#1606;&#1592;&#1615;&#1585; &#1603;&#1610;&#1601; &#1571;&#1606;&#1603;&#1585; &#1605;&#1575;&#1604;&#1603; &#1608; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1610;&#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1580;&#1606;&#1608;&#1606;&#1575;&#1611; &#1608;&#1589;&#1576;&#1610;&#1575;&#1611; . &#1601;&#1607;&#1584;&#1575; &#1576;&#1610;&#1617;&#1606;&#1612; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; . &#1579;&#1605; &#1610;&#1602;&#1575;&#1604; &#1608;&#1604;&#1608; &#1601;&#1593;&#1604;&#1608;&#1607; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1604;&#1593;&#1576; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1604;&#1603;&#1575;&#1606; &#1571;&#1582;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1593; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1581;&#1588;&#1605;&#1577; &#1608;&#1573;&#1584;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577; &#1548; &#1608;&#1578;&#1585;&#1603; &#1607;&#1583;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1617;&#1614;&#1593;&#1576;&#1617;&#1615;&#1583; &#1576;&#1607; &#1548; &#1608;&#1571;&#1606; &#1601;&#1575;&#1593;&#1604;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1578;&#1575;&#1585;&#1603;&#1607; &#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1583;&#1607;&#1609; &#1608; &#1571;&#1605;&#1585;&#1617;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1593;&#1576; &#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576;&#1577; &#1604;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; . <br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1548; &#1601;&#1604;&#1610;&#1587;&#1575; &#1576;&#1601;&#1602;&#1610;&#1607;&#1610;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1575; &#1610;&#1581;&#1590;&#1585;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; &#1611;&#1605;&#1606; &#1584;&#1604;&#1603;  &#1608;&#1581;&#1590;&#1608;&#1585;&#1607;&#1605;&#1575; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1602;&#1575;&#1583;&#1581;&#1612; &#1601;&#1610; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605;&#1575;  &#1601;&#1604;&#1575; &#1610;&#1615;&#1589;&#1604;&#1617;&#1609; &#1582;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1613; &#1605;&#1606;&#1607;&#1605;&#1575; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1576;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1608; &#1610;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1614; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1571;&#1579;&#1585; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1582;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; . &#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1607; &#1608;&#1573;&#1582;&#1605;&#1575;&#1583; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1604;&#1575;&#1603; &#1548; &#1608; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1610; &#1576;&#1601;&#1590;&#1604;&#1607; . &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1605;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607; : &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; . &#1575;&#1606;&#1578;&#1607;&#1609;<br />
&#1608;&#1578;&#1602;&#1610;&#1583; &#1576;&#1593;&#1602;&#1576;&#1607; &#1576;&#1582;&#1591; &#1575;&#1604;&#1605;&#1580;&#1610;&#1576; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1606;&#1589;&#1607; : &#1605;&#1575; &#1603;&#1615;&#1578;&#1616;&#1576; &#1601;&#1608;&#1602; &#1607;&#1584;&#1575; &#1608;&#1610;&#1605;&#1606;&#1578;&#1607; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1610; &#1581;&#1587;&#1576;&#1605;&#1575; &#1603;&#1578;&#1576; &#1548; &#1601;&#1604;&#1610;&#1585;&#1608;&#1607; &#1593;&#1606;&#1610; &#1605;&#1606; &#1588;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1575; &#1608;&#1602;&#1593; &#1607;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1617;&#1602; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576; . &#1608; &#1603;&#1578;&#1576; &#1584;&#1604;&#1603; &#1576;&#1582;&#1591;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1604;&#1584;&#1610; &#1602;&#1593;&#1583;&#1577; &#1593;&#1575;&#1605; 786 &#1607;&#1600; . <br />
<br />
15 &#1600; &#1608; &#1571;&#1580;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1601;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1576;&#1605;&#1575; &#1606;&#1589;&#1607; :<br />
(( &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; . &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1587;&#1578;&#1593;&#1610;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; : &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1589;&#1608;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1548; &#1602;&#1583; &#1593;&#1592;&#1615;&#1605; &#1575;&#1604;&#1590;&#1585;&#1585; &#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608;&#1601;&#1588;&#1578; &#1605;&#1601;&#1587;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1590;&#1585;&#1577; &#1607;&#1606;&#1575;&#1604;&#1603; &#1548; &#1610;&#1615;&#1592;&#1607;&#1585;&#1608;&#1606; &#1605;&#1575; &#1575;&#1606;&#1591;&#1608;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1591;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1548; &#1605;&#1606; &#1578;&#1581;&#1604;&#1610;&#1604; &#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; . &#1608;&#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1607;&#1605; &#1602;&#1608;&#1605; &#1575;&#1587;&#1578;&#1582;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1614;&#1604;&#1617;&#1616; &#1593;&#1615;&#1585;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1573;&#1576;&#1591;&#1575;&#1604;&#1607; &#1548; &#1608;&#1607;&#1583;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1604;&#1587;&#1606;&#1575; &#1604;&#1576;&#1610;&#1575;&#1606; &#1581;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1548; &#1601;&#1607;&#1605; &#1571;&#1593;&#1592;&#1605; &#1590;&#1585;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1548; &#1608; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1605;&#1606; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1587;&#1604;&#1575;&#1605;&#1577; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605; &#1580;&#1607;&#1604;&#1577; &#1548; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1608;&#1604;&#1575; &#1610;&#1581;&#1587;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1587;&#1578;&#1606;&#1580;&#1610; &#1608;&#1604;&#1575; &#1610;&#1578;&#1608;&#1590;&#1571; &#1583;&#1593;&#1618; &#1605;&#1575; &#1587;&#1608;&#1609; &#1584;&#1604;&#1603; &#1548; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1601;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; . &#1576;&#1607;&#1610;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607; &#1548; &#1608; &#1605;&#1575; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605;&#1607; &#1608;&#1604;&#1610;&#1604;&#1578;&#1607; &#1548; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1594;&#1606;&#1575; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1548; &#1608; &#1570;&#1603;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1548; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; . &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1590;&#1604;&#1575;&#1604; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607; :<br />
&#1571;&#1593;&#1592;&#1605;&#1607;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1608;&#1607;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608; &#1605;&#1606; &#1604;&#1575; &#1593;&#1602;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1548; &#1608;&#1605;&#1606; &#1610;&#1588;&#1576;&#1607;&#1607;&#1606; &#1601;&#1610; &#1602;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1608;&#1606;&#1607;&#1575; &#1607;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1605;&#1575; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1590;&#1604;&#1608;&#1606; &#1608;&#1610;&#1590;&#1604;&#1608;&#1606; &#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1608;&#1593;&#1604;&#1609; &#1588;&#1585;&#1610;&#1593;&#1578;&#1607; &#1608; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; . <br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1576;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; :(( &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1587;&#1615;&#1606;&#1617;&#1614;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1606; &#1548; &#1608;&#1601;&#1615;&#1585;&#1616;&#1590;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1548; &#1608;&#1578;&#1585;&#1603;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1583;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1605;&#1610;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1605;&#1610;&#1606;&#1575;&#1611; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611;)) . <br />
&#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1601;&#1610;&#1605;&#1575; &#1588;&#1585;&#1593; &#1571;&#1606; &#1610;&#1615;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607; &#1576;&#1594;&#1606;&#1575;&#1569;&#1613; &#1608;&#1604;&#1575; &#1588;&#1591;&#1581; &#1548; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1576;&#1607; &#1608;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1583;&#1581; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1610;&#1606; &#1604;&#1607; &#1576;&#1607; &#1548; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; ....<br />
 &#1601;&#1604;&#1575; &#1610;&#1615;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1588;&#1585;&#1593; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1593; &#1548; &#1601;&#1605;&#1616;&#1606;  &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601; : &#1604;&#1606; &#1610;&#1571;&#1578;&#1610; &#1570;&#1582;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1571;&#1607;&#1583;&#1609; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608;&#1604;&#1607;&#1575; .<br />
<br />
&#1608;&#1587;&#1574;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604; : ((&#1578;&#1585;&#1603;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1571;&#1583;&#1606;&#1575;&#1607; &#1608;&#1591;&#1585;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1608;&#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607; &#1580;&#1608;&#1575;&#1583; &#1608; &#1593;&#1606; &#1588;&#1605;&#1575;&#1604;&#1607; &#1580;&#1608;&#1575;&#1583;&#1617; (&#1580;&#1605;&#1593; &#1580;&#1575;&#1583;&#1577;) &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1610;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1605;&#1585;&#1617; &#1576;&#1607;&#1605; &#1548; &#1607;&#1604;&#1605; &#1604;&#1603; &#1548; &#1607;&#1604;&#1605; &#1604;&#1603; . &#1601;&#1605;&#1606; &#1571;&#1582;&#1584; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1602; &#1587;&#1615;&#1604;&#1603; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1548; &#1608;&#1605;&#1606; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577;)) &#1579;&#1605; &#1578;&#1604;&#1575; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : { &#1608; &#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607; &#1608;&#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1604; &#1601;&#1578;&#1601;&#1585;&#1617;&#1602;&#1614; &#1576;&#1603;&#1605; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; } . <br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1584;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1571;&#1605;&#1578;&#1607; &#1587;&#1578;&#1601;&#1578;&#1585;&#1602; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1601;&#1585;&#1602;&#1577; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1573;&#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1602;&#1610;&#1604; &#1605;&#1606; &#1607;&#1610; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567; &#1602;&#1575;&#1604; : ((&#1605;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1610; )) . &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1604;&#1575; &#1610;&#1615;&#1581;&#1589;&#1609; &#1603;&#1579;&#1585;&#1577;&#1611; .<br />
&#1608; &#1573;&#1606;&#1605;&#1575; &#1581;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1607;&#1604;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1605;&#1617;&#1575; &#1575;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1604;&#1576;&#1587; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1570;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1548; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1604;&#1607;&#1605; &#1604;&#1575; &#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1604;&#1575; &#1581;&#1585;&#1601;&#1577; &#1610;&#1578;&#1593;&#1610;&#1588;&#1608;&#1606; &#1576;&#1607;&#1575; &#1548; &#1571;&#1608; &#1603;&#1575;&#1606;&#1578; &#1608; &#1589;&#1614;&#1593;&#1615;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1603;&#1583;&#1617; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588; &#1548; &#1608;&#1578;&#1603;&#1604;&#1617;&#1615;&#1601; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1582;&#1587;&#1617;&#1577; &#1607;&#1605;&#1578;&#1607;&#1605; &#1576;&#1585;&#1603;&#1608;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1617;&#1614;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1548; &#1601;&#1587;&#1608;&#1617;&#1614;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608; &#1586;&#1610;&#1617;&#1614;&#1606; &#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1604;&#1607;&#1608; &#1608;&#1604;&#1593;&#1576; &#1548; &#1608;&#1604;&#1576;&#1617;&#1614;&#1587;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1615;&#1607;&#1617;&#1614;&#1575;&#1604; &#1576;&#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1578;&#1578;&#1581;&#1608;&#1606; &#1576;&#1607; &#1605;&#1580;&#1575;&#1604;&#1587;&#1607;&#1605; &#1548; &#1608;&#1604;&#1614;&#1576;&#1616;&#1587;&#1608;&#1575; &#1575;&#1604;&#1605;&#1585;&#1602;&#1617;&#1593;&#1575;&#1578; &#1608; &#1606;&#1614;&#1589;&#1614;&#1576;&#1608;&#1607;&#1575; &#1588;&#1576;&#1603;&#1577;&#1611; &#1573;&#1584; &#1603;&#1575;&#1606;&#1578; &#1604;&#1576;&#1575;&#1587;&#1614; &#1575;&#1604;&#1582;&#1616;&#1610;&#1614;&#1575;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1583;&#1582;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1575;&#1578; . &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;&#1605; : &#1607;&#1584;&#1607; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1548; &#1608;&#1607;&#1610; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1585;&#1590;&#1575;&#1607; &#1608;&#1575;&#1604;&#1603;&#1608;&#1606;&#1616; &#1601;&#1610; &#1580;&#1608;&#1575;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1548; &#1601;&#1578;&#1607;&#1575;&#1601;&#1578; &#1575;&#1604;&#1580;&#1607;&#1617;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1571;&#1608;&#1589;&#1604;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575; &#1588;&#1575;&#1569;&#1608;&#1575; &#1605;&#1606; &#1606;&#1610;&#1604; &#1588;&#1607;&#1608;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1563; &#1601;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1584;&#1575; &#1602;&#1610;&#1604; &#1604;&#1607; &#1603;&#1615;&#1604; &#1608;&#1575;&#1588;&#1585;&#1576; &#1608;&#1575;&#1588;&#1591;&#1581; &#1608;&#1578;&#1604;&#1584;&#1584; &#1576;&#1575;&#1604;&#1594;&#1606;&#1575; &#1608;&#1575;&#1604;&#1618;&#1607;&#1615; &#1608;&#1575;&#1604;&#1593;&#1576; &#1591;&#1608;&#1604; &#1593;&#1605;&#1585;&#1603; &#1608;&#1604;&#1575; &#1578;&#1578;&#1593;&#1576; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1575; &#1579;&#1605; &#1605;&#1589;&#1610;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1548; &#1601;&#1610;&#1585;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1593;&#1580;&#1604;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; &#1576;&#1607;&#1575; &#1548;  &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1594;&#1575;&#1610;&#1577; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; .<br />
<br />
&#1601;&#1571;&#1610;&#1617;&#1615; &#1605;&#1589;&#1610;&#1576;&#1577; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1601;&#1610; &#1573;&#1590;&#1604;&#1575;&#1604; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1567; &#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1600; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1603;&#1575;&#1604;&#1571;&#1614;&#1603;&#1614;&#1604;&#1614;&#1577; &#1601;&#1610; &#1580;&#1614;&#1606;&#1618;&#1576;&#1616; &#1575;&#1604;&#1583;&#1610;&#1606; &#1600; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607;&#1605; &#1608;&#1610;&#1581;&#1608;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1605;&#1575; &#1607;&#1605; &#1576;&#1587;&#1576;&#1610;&#1604;&#1607; &#1608;&#1571;&#1606; &#1610;&#1615;&#1580;&#1604;&#1610;&#1607;&#1605; &#1593;&#1606; &#1605;&#1608;&#1590;&#1593;&#1607; &#1548; &#1601;&#1607;&#1608; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1580;&#1575;&#1607;&#1583; &#1605;&#1571;&#1580;&#1608;&#1585; &#1548; &#1601;&#1605;&#1601;&#1575;&#1587;&#1583;&#1615;&#1607;&#1605; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1583;&#1610;&#1606;&#1575;&#1611; &#1608;&#1583;&#1606;&#1610;&#1575; . &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1604;&#1578;&#1604;&#1575;&#1605;&#1584;&#1578;&#1607; : &#1603;&#1608;&#1606;&#1608;&#1575; &#1603;&#1575;&#1604;&#1606;&#1581;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; , &#1602;&#1575;&#1604;&#1608;&#1575; &#1603;&#1610;&#1601; &#1575;&#1604;&#1606;&#1581;&#1604;&#1615; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1573;&#1606;&#1607;&#1575; &#1604;&#1575;&#1578;&#1578;&#1585;&#1603; &#1593;&#1606;&#1583;&#1607;&#1575; &#1576;&#1591;&#1575;&#1604;&#1575;&#1611; &#1573;&#1604;&#1575; &#1606;&#1601;&#1578;&#1607; &#1608; &#1571;&#1602;&#1589;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1610;&#1615;&#1590;&#1610;&#1617;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1610;&#1571;&#1603;&#1604;&#1615; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1610;&#1593;&#1604;&#1617;&#1605;&#1615; &#1575;&#1604;&#1603;&#1587;&#1604; . &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1607;&#1584;&#1607; &#1589;&#1601;&#1578;&#1607;&#1605; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1606;&#1601;&#1618;&#1593;&#1614; &#1576;&#1607;&#1605; &#1548; &#1601;&#1607;&#1605; &#1610;&#1615;&#1590;&#1610;&#1617;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1548; &#1608;&#1610;&#1614;&#1571;&#1603;&#1604;&#1608;&#1606; &#1571;&#1585;&#1586;&#1575;&#1602;&#1607;&#1605; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602; &#1548; &#1608;&#1610;&#1593;&#1604;&#1617;&#1605;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1603;&#1587;&#1604; &#1548; &#1608;&#1578;&#1614;&#1585;&#1618;&#1603;&#1614; &#1575;&#1604;&#1581;&#1616;&#1585;&#1614;&#1601; &#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1617;&#1616;&#1603;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1607;&#1605; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1586;&#1585;&#1593; &#1610;&#1615;&#1590;&#1610;&#1617;&#1602;&#1615; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1610;&#1587;&#1578;&#1576;&#1583;&#1617;&#1615; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1610;&#1601;&#1587;&#1583; &#1575;&#1604;&#1586;&#1585;&#1593; &#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1610;&#1615;&#1602;&#1604;&#1593; &#1608;&#1610;&#1585;&#1605;&#1609; &#1576;&#1607; . ...<br />
<br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1593;&#1607;&#1605; &#1608;&#1602;&#1608;&#1604;&#1607;&#1605; &#1604;&#1608; &#1603;&#1606;&#1617;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1585;&#1618;&#1590;&#1610;&#1617;&#1577; &#1604;&#1605;&#1575; &#1581;&#1590;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1593;&#1606;&#1575; . &#1601;&#1610;&#1615;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1617; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1605;&#1593;&#1607;&#1605; &#1604;&#1610;&#1587; &#1576;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586; &#1548; &#1608;&#1604;&#1575; &#1593;&#1583;&#1605;&#1607; &#1583;&#1604;&#1610;&#1604;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1593; &#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1593;&#1585;&#1601;&#1615; &#1575;&#1604;&#1581;&#1602;&#1617;&#1615; &#1576;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1548; &#1576;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1615; &#1610;&#1615;&#1593;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1602; &#1548; &#1601;&#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1573;&#1584;&#1575; &#1581;&#1590;&#1614;&#1585;&#1614; &#1605;&#1593;&#1607;&#1605; &#1608;&#1608;&#1575;&#1601;&#1602; &#1608;&#1575;&#1587;&#1578;&#1581;&#1587;&#1606; &#1601;&#1593;&#1604;&#1607;&#1605; &#1601;&#1607;&#1608; &#1605;&#1579;&#1604;&#1607;&#1605; &#1576;&#1604; &#1607;&#1608; &#1588;&#1585;&#1617;&#1612; &#1605;&#1606;&#1607;&#1605; &#1608;&#1607;&#1608; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1587;&#1602; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607; . &#1608;&#1573;&#1606;&#1618; &#1581;&#1590;&#1585;&#1614; &#1604;&#1610;&#1585;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1605;&#1575; &#1578;&#1606;&#1591;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1581;&#1603;&#1615;&#1605;&#1614; &#1576;&#1605;&#1575; &#1610;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1579;&#1605;&#1617; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607; &#1548; &#1601;&#1581;&#1590;&#1608;&#1585;&#1607; &#1581;&#1587;&#1606; . &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1581;&#1590;&#1608;&#1585;&#1607; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1578;&#1601;&#1585;&#1610;&#1580; &#1575;&#1604;&#1606;&#1601;&#1587; &#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1590;&#1615;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1593;&#1576; &#1548; &#1601;&#1573;&#1606;&#1618; &#1578;&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1548; &#1601;&#1584;&#1604;&#1603; &#1605;&#1587;&#1602;&#1591;&#1612; &#1604;&#1593;&#1583;&#1575;&#1604;&#1578;&#1607; . &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1604;&#1578;&#1577; &#1601;&#1604;&#1618;&#1578;&#1615;&#1602;&#1614;&#1604; &#1593;&#1579;&#1585;&#1578;&#1607; &#1608;&#1604;&#1575; &#1610;&#1614;&#1593;&#1615;&#1583;&#1618; &#1604;&#1604;&#1581;&#1590;&#1608;&#1585; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1601;&#1604;&#1575; &#1578;&#1602;&#1593;&#1583;&#1608;&#1575; &#1605;&#1593;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1582;&#1608;&#1590;&#1608;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1613; &#1594;&#1610;&#1585;&#1607; &#1573;&#1606;&#1617;&#1603;&#1605; &#1573;&#1584;&#1575;&#1611; &#1605;&#1579;&#1604;&#1607;&#1605; } . &#1601;&#1605;&#1606; &#1603;&#1579;&#1617;&#1614;&#1585;&#1614; &#1587;&#1608;&#1575;&#1583; &#1602;&#1608;&#1605;&#1613; &#1601;&#1607;&#1608; &#1605;&#1606;&#1607;&#1605; . <br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1590;&#1585;&#1614; &#1578;&#1602;&#1610;&#1610;&#1583;&#1615;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1610;&#1587;&#1578;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1580;&#1610;&#1604; . &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1603;&#1575;&#1601;&#1613; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1615;&#1608;&#1601;&#1617;&#1602;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1587;&#1604;&#1601;&#1606;&#1575; &#1548; &#1608;&#1610;&#1593;&#1589;&#1605;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1618; &#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1605;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1601;&#1617;&#1575;&#1585;. &#1575;&#1606;&#1578;&#1607;&#1609;  &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1580;11/42.<br />
<br />
16&#1600; &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;&#1577; &#1604;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; ( &#1608;&#1603;&#1575;&#1606; &#1588;&#1575;&#1584;&#1604;&#1610;&#1575;&#1611; )&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1601;&#1615; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1594;&#1606;&#1575;&#1569;&#1607;&#1605; &#1608;&#1585;&#1602;&#1589;&#1607;&#1605; :    <br />
&#1608;&#1575;&#1604;&#1600;&#1600;&#1600;&#1585;&#1602;&#1589;&#1615; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1582; &#1608;&#1575;&#1604;&#1600;&#1578;&#1589;&#1601;&#1610;&#1600;&#1602;                      &#1593;&#1600;&#1600;&#1605;&#1583;&#1575;&#1611; &#1576;&#1584;&#1603;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1607; &#1604;&#1575; &#1610;&#1604;&#1610;&#1600;&#1602; <br />
&#1608;&#1573;&#1606;&#1600;&#1600;&#1600;&#1605;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1615; &#1601;&#1610; &#1575;&#1604;&#1571;&#1584;&#1603;&#1600;&#1600;&#1600;&#1600;&#1575;&#1585;&#1616;                       &#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1584;&#1603;&#1585;&#1615; &#1576;&#1575;&#1604;&#1600;&#1600;&#1582;&#1615;&#1588;&#1608;&#1593; &#1608;&#1575;&#1604;&#1600;&#1608;&#1602;&#1575;&#1585;&#1616; <br />
 &#1601;&#1600;&#1600;&#1602;&#1583; &#1585;&#1571;&#1610;&#1606;&#1600;&#1575; &#1601;&#1585;&#1602;&#1600;&#1600;&#1577;&#1611; &#1573;&#1606;&#1618; &#1584;&#1614;&#1603;&#1614;&#1600;&#1600;&#1600;&#1585;&#1608;&#1575;                        &#1578;&#1614;&#1576;&#1614;&#1583;&#1617;&#1614;&#1593;&#1600;&#1600;&#1600;&#1608;&#1575; &#1608;&#1585;&#1576;&#1617;&#1605;&#1600;&#1600;&#1575; &#1602;&#1583; &#1603;&#1600;&#1601;&#1600;&#1585;&#1608;&#1575; <br />
 &#1608;&#1601;&#1593;&#1604;&#1600;&#1608;&#1575; &#1601;&#1610;  &#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1600;&#1593;&#1604;&#1575;&#1611; &#1605;&#1606;&#1603;&#1585;&#1575;&#1611;                        &#1589;&#1593;&#1576;&#1575;&#1611; &#1601;&#1580;&#1575;&#1607;&#1583;&#1607;&#1605; &#1580;&#1607;&#1575;&#1583;&#1575;&#1611; &#1571;&#1603;&#1576;&#1585;&#1575; <br />
 &#1582;&#1604;&#1617;&#1608;&#1575; &#1605;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1600;&#1600;&#1604;&#1607; &#1581;&#1585;&#1601; &#1575;&#1604;&#1607;&#1575;&#1569;                        &#1601;&#1571;&#1604;&#1581;&#1583;&#1608;&#1575; &#1601;&#1610; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1587;&#1600;&#1600;&#1605;&#1575;&#1569; <br />
 &#1604;&#1600;&#1600;&#1600;&#1602;&#1583; &#1571;&#1578;&#1608;&#1575; &#1608;&#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1607; &#1588;&#1600;&#1610;&#1574;&#1600;&#1600;&#1600;&#1575;&#1611; &#1573;&#1583;&#1617;&#1575;&#1611;                        &#1578;&#1582;&#1585;&#1605;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607; &#1575;&#1604;&#1600;&#1588;&#1575;&#1605;&#1582;&#1575;&#1578; &#1607;&#1583;&#1575;&#1611;<br />
 &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1600;&#1600;&#1600;&#1600;&#1575;&#1569;                        &#1602;&#1583; &#1571;&#1587;&#1602;&#1591;&#1608;&#1607; &#1608;&#1607;&#1600;&#1608; &#1584;&#1608;  &#1573;&#1582;&#1601;&#1600;&#1575;&#1569; <br />
 &#1608;&#1586;&#1593;&#1605;&#1600;&#1600;&#1600;&#1608;&#1575; &#1571;&#1606; &#1604;&#1600;&#1600;&#1600;&#1607;&#1605; &#1571;&#1581;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575;&#1604;&#1575;                        &#1608;&#1571;&#1606;&#1600;&#1600;&#1600;&#1600;&#1607;&#1605; &#1602;&#1583; &#1576;&#1604;&#1600;&#1600;&#1594;&#1608;&#1575;  &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575; <br />
 &#1608;&#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1575; &#1610;&#1583;&#1585;&#1608;&#1606; &#1605;&#1575; &#1575;&#1604;&#1571;&#1581;&#1600;&#1600;&#1600;&#1608;&#1575;&#1604;                        &#1601;&#1603;&#1600;&#1600;&#1600;&#1608;&#1606;&#1607;&#1575; &#1604;&#1605;&#1579;&#1604;&#1600;&#1600;&#1600;&#1600;&#1607;&#1605;  &#1605;&#1581;&#1600;&#1600;&#1575;&#1604; <br />
 &#1581;&#1575;&#1588;&#1575; &#1576;&#1587;&#1575;&#1591; &#1575;&#1604;&#1600;&#1600;&#1600;&#1602;&#1583;&#1587; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;                        &#1578;&#1600;&#1591;&#1600;&#1600;&#1600;&#1600;&#1572;&#1607;  &#1581;&#1608;&#1575;&#1601;&#1585;  &#1575;&#1604;&#1600;&#1600;&#1580;&#1607;&#1600;&#1600;&#1575;&#1604; <br />
 &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1603;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1603;&#1601;&#1600;&#1600;&#1607;                        &#1608;&#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1600;&#1600;&#1600;&#1608;&#1606; &#1587;&#1575;&#1583;&#1577;  &#1605;&#1588;&#1585;&#1601;&#1600;&#1600;&#1600;&#1577; <br />
 &#1608;&#1602;&#1600;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1600;&#1600;&#1605;&#1578;&#1576;&#1593;&#1600;&#1600;&#1600;&#1577;                        &#1601;&#1610; &#1585;&#1580;&#1586; &#1610;&#1607;&#1580;&#1608;  &#1576;&#1607; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1600;&#1600;&#1577; <br />
 &#1608;&#1610;&#1584;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1607; &#1576;&#1575;&#1604;&#1600;&#1578;&#1617;&#1614;&#1594;&#1618;&#1576;&#1616;&#1610;&#1585;                         &#1608;&#1610;&#1588;&#1618;&#1591;&#1614;&#1581;&#1608;&#1606; &#1575;&#1604;&#1588;&#1617;&#1614;&#1600;&#1591;&#1581; &#1603;&#1575;&#1604;&#1581;&#1605;&#1600;&#1610;&#1585; <br />
 &#1608;&#1610;&#1606;&#1576;&#1581;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1581; &#1603;&#1575;&#1604;&#1603;&#1600;&#1600;&#1604;&#1575;&#1576;                         &#1591;&#1614;&#1585;&#1610;&#1602;&#1615;&#1607;&#1605; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1608;&#1575;&#1576; <br />
 &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1600;&#1600;&#1605; &#1605;&#1606; &#1601;&#1578;&#1609; &#1605;&#1600;&#1600;&#1600;&#1591;&#1610;&#1593;                         &#1601;&#1600;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1600;&#1607; &#1593;&#1604;&#1600;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1600;&#1593; <br />
  &#1602;&#1600;&#1600;&#1583; &#1575;&#1583;&#1617;&#1614;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575; &#1605;&#1585;&#1575;&#1578;&#1576;&#1575;&#1611; &#1580;&#1604;&#1610;&#1604;&#1600;&#1577;                         &#1608;&#1575;&#1604;&#1588;&#1600;&#1585;&#1593; &#1602;&#1583; &#1578;&#1580;&#1606;&#1617;&#1614;&#1600;&#1576;&#1608;&#1575; &#1587;&#1576;&#1610;&#1604;&#1600;&#1600;&#1600;&#1607; <br />
  &#1602;&#1583; &#1606;&#1576;&#1584;&#1608;&#1575; &#1588;&#1585;&#1593;&#1600;&#1600;&#1577; &#1575;&#1604;&#1585;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1604;&#1616;                         &#1608;&#1575;&#1604;&#1602;&#1608;&#1605; &#1602;&#1583; &#1581;&#1575;&#1583;&#1608;&#1575; &#1593;&#1600;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;&#1616; <br />
  &#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1600;&#1600;&#1581;&#1602;&#1610;&#1602;&#1577;                        &#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575; &#1608;&#1604;&#1575; &#1583;&#1575;&#1574;&#1600;&#1585;&#1577; &#1575; &#1604;&#1591;&#1585;&#1610;&#1602;&#1600;&#1577; <br />
  &#1604;&#1605; &#1610;&#1602;&#1578;&#1583;&#1608;&#1575; &#1576;&#1587;&#1610;&#1600;&#1583;  &#1575;&#1604;&#1571;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1605;                         &#1601;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1600;&#1606; &#1605;&#1604;&#1617;&#1614;&#1600;&#1600;&#1577; &#1575;&#1604;&#1573;&#1587;&#1600;&#1600;&#1604;&#1575;&#1605; <br />
  &#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1608;&#1575;  &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1600;&#1600;&#1600;&#1600;&#1577;                         &#1608;&#1571;&#1608;&#1604;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575;  &#1576;&#1576;&#1583;&#1593;&#1613;  &#1588;&#1606;&#1610;&#1593;&#1600;&#1600;&#1600;&#1577; <br />
  &#1604;&#1605; &#1610;&#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1605;&#1602;&#1578;&#1590;&#1609;  &#1575;&#1604;&#1603;&#1578;&#1600;&#1575;&#1576;                         &#1608;&#1587;&#1606;&#1617;&#1614;&#1577;&#1616;  &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1600;&#1600;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1600;&#1608;&#1575;&#1576; <br />
  &#1602;&#1600;&#1600;&#1600;&#1600;&#1583; &#1605;&#1614;&#1604;&#1614;&#1603;&#1614;&#1578; &#1602;&#1604;&#1608;&#1576;&#1614;&#1600;&#1607;&#1605;  &#1571;&#1608;&#1607;&#1575;&#1605;                         &#1601;&#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1602;&#1608;&#1605; &#1573;&#1576;&#1604;&#1610;&#1600;&#1587; &#1604;&#1600;&#1607;&#1605; &#1573;&#1605;&#1600;&#1575;&#1605; <br />
<br />
17&#1600; &#1608;&#1587;&#1615;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606;&#1615; &#1605;&#1606;&#1592;&#1608;&#1585; &#1593;&#1606; &#1573;&#1605;&#1575;&#1605; &#1602;&#1585;&#1610;&#1577; &#1610;&#1572;&#1605;&#1617;&#1615; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1607;&#1608; &#1610;&#1615;&#1581;&#1576; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1586;&#1575;&#1608;&#1610;&#1577; &#1610;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590;&#1612; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1593;&#1607;&#1605; &#1548; &#1610;&#1587;&#1578;&#1601;&#1578;&#1581;&#1608;&#1606; &#1576;&#1593;&#1588;&#1618;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1610;&#1576;&#1583;&#1572;&#1608;&#1606; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1604;&#1607;&#1605; &#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606;&#1607; &#1610;&#1587;&#1578;&#1601;&#1578;&#1581;&#1615; &#1575;&#1604;&#1605;&#1614;&#1583;&#1617;&#1614;&#1575;&#1581;&#1615; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1583;&#1575;&#1574;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1617; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;   &#1605;&#1593;&#1607; &#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1610;&#1605;&#1583;&#1614;&#1581;&#1615; &#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1617;&#1575;&#1581;&#1610;&#1606; &#1608;&#1610;&#1614;&#1590;&#1618;&#1585;&#1576; &#1575;&#1604;&#1603;&#1601;&#1617;&#1614; &#1605;&#1593;&#1607;&#1605; &#1608;&#1610;&#1585;&#1602;&#1589; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1585;&#1602;&#1589; &#1605;&#1606;&#1607;&#1605; &#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1610;&#1604;&#1577; &#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1605;&#1588;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1593;&#1607;&#1605; &#1573;&#1604;&#1609; &#1602;&#1585;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1606;&#1581;&#1608; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606; &#1602;&#1585;&#1610;&#1578;&#1607;&#1605; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1576;&#1604;&#1575; &#1582;&#1591;&#1576;&#1577; &#1608;&#1604;&#1575; &#1573;&#1605;&#1575;&#1605; &#1608;&#1604;&#1575; &#1571;&#1584;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1585;&#1580;&#1593;&#1608;&#1606; &#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1594;&#1610;&#1576;&#1578;&#1607;&#1605; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1610;&#1617;&#1575;&#1605; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; . &#1601;&#1602;&#1610;&#1604; &#1573;&#1606;&#1617; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606;&#1614; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1610;&#1593;&#1604;&#1614;&#1605;&#1615; &#1571;&#1606;&#1617; &#1591;&#1585;&#1610;&#1602;&#1577;&#1614; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1576;&#1583;&#1593;&#1577;&#1612; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1576;&#1593;&#1583;&#1607; &#1548; &#1608;&#1610;&#1593;&#1604;&#1605;&#1615; &#1571;&#1606;&#1617; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1605;&#1575; &#1582;&#1601;&#1610; &#1548; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; . &#1608;&#1604;&#1603;&#1606; &#1581;&#1605;&#1614;&#1604;&#1614;&#1607;&#1615; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1605;&#1581;&#1576;&#1617;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1601;&#1610; &#1605;&#1583;&#1581; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1605;&#1581;&#1576;&#1617;&#1578;&#1607; &#1601;&#1610; &#1605;&#1615;&#1580;&#1614;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1548; &#1607;&#1604; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606; &#1575;&#1594;&#1578;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1588;&#1610;&#1569; &#1571;&#1605; &#1604;&#1575; &#1567; <br />
<br />
&#1601;&#1571;&#1580;&#1614;&#1575;&#1576;&#1614; :   &#1578;&#1571;&#1605;&#1617;&#1604;&#1578;&#1615; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1605;&#1581;&#1608;&#1604;&#1607; &#1548; &#1608;&#1602;&#1583; &#1587;&#1615;&#1574;&#1604; &#1593;&#1606; &#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1602;&#1578;&#1614;&#1583;&#1609; &#1576;&#1607;&#1605; &#1608;&#1610;&#1615;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1617;&#1615; &#1605;&#1606;&#1593;&#1608;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1578;&#1576;&#1583;&#1610;&#1593; &#1605;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1617;&#1577;&#1615; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589;&#1615; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1548; &#1608;&#1607;&#1608; &#1578;&#1604;&#1575;&#1593;&#1576;&#1612; &#1576;&#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606; . &#1608;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1614;&#1606;&#1618; &#1610;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1610;&#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1608;&#1602;&#1583; &#1575;&#1606;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1593; &#1593;&#1605;&#1604;&#1607; &#1607;&#1584;&#1575; &#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1578;&#1585;&#1603;&#1607; &#1583;&#1608;&#1606; &#1605;&#1572;&#1584;&#1617;&#1606; &#1608;&#1604;&#1575; &#1573;&#1605;&#1575;&#1605; . { &#1608;&#1605;&#1614;&#1606;&#1618; &#1571;&#1592;&#1604;&#1605; &#1605;&#1605;&#1606; &#1605;&#1606;&#1593; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1615;&#1584;&#1603;&#1585;&#1614; &#1601;&#1610;&#1607;&#1575; &#1575;&#1587;&#1605;&#1607; &#1608;&#1587;&#1593;&#1609; &#1601;&#1610; &#1582;&#1585;&#1575;&#1576;&#1607;&#1575; } &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1582;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1608;&#1593;&#1610;&#1583; . &#1608;&#1602;&#1608;&#1604;&#1615; &#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1617; &#1605;&#1614;&#1606;&#1618; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1601;&#1607;&#1584;&#1575; &#1610;&#1592;&#1607;&#1585; &#1571;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581; &#1548; &#1608;&#1608;&#1580;&#1607;&#1607; &#1571;&#1606;&#1617; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1593;&#1615; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601; &#1593;&#1575;&#1589;&#1613; &#1608;&#1610;&#1593;&#1604;&#1605;&#1615; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1588;&#1610;&#1569; . &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1591;&#1581; &#1608;&#1610;&#1585;&#1602;&#1589; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1588;&#1610;&#1569; &#1571;&#1608; &#1605;&#1578;&#1604;&#1575;&#1593;&#1576; &#1548; &#1608;&#1605;&#1575; &#1582;&#1615;&#1604;&#1602;&#1606;&#1575; &#1604;&#1604;&#1593;&#1576; &#1548; &#1608;&#1607;&#1608; &#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1603;&#1604;&#1617; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1608;&#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; . &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1592;&#1617;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1548; &#1608;&#1581;&#1590;&#1608;&#1585;&#1607; &#1603;&#1575;&#1601;&#1613; &#1601;&#1610; &#1605;&#1606;&#1593; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1603;&#1579;&#1617;&#1585; &#1587;&#1608;&#1575;&#1583;&#1607;&#1605; &#1548; &#1608;&#1605;&#1606;&#1618; &#1603;&#1579;&#1617;&#1585; &#1587;&#1608;&#1575;&#1583; &#1606;&#1608;&#1593;&#1613; &#1605;&#1606;&#1607;&#1605; &#1593;&#1615;&#1583;&#1617;&#1614; &#1605;&#1606;&#1607;&#1605; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1581;&#1576;&#1617;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1589;&#1617;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610;&#1615;&#1578;&#1614;&#1608;&#1614;&#1589;&#1617;&#1614;&#1604;&#1615; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1548; &#1608;&#1607;&#1610; &#1587;&#1575;&#1603;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1548; &#1608;&#1575;&#1604;&#1573;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1585;&#1590;&#1609; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1607;&#1608; &#1608;&#1580;&#1607;&#1615; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; . &#1608;&#1575;&#1604;&#1591;&#1617;&#1575;&#1593;&#1606;&#1615; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1602;&#1575;&#1605;&#1614; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1615;&#1587;&#1618;&#1576;&#1577; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1548; &#1601;&#1604;&#1575; &#1593;&#1578;&#1575;&#1576;&#1614; &#1593;&#1604;&#1610;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . &#1601;&#1607;&#1584;&#1575; &#1608;&#1580;&#1607; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1605;&#1581;&#1608;&#1604;&#1607; . &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
18&#1600; &#1608;&#1571;&#1580;&#1575;&#1576;&#1614; : &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610; : &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1603;&#1585;&#1616; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1614;&#1584;&#1618;&#1603;&#1585; &#1603;&#1604;&#1617;&#1615; &#1608;&#1575;&#1581;&#1583; &#1608;&#1581;&#1583;&#1614;&#1607; &#1548; &#1608;&#1571;&#1605;&#1617;&#1575; &#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1613; &#1608;&#1575;&#1581;&#1583; &#1601;&#1603;&#1585;&#1607;&#1607; &#1605;&#1575;&#1604;&#1603; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1615; &#1608;&#1575;&#1604;&#1588;&#1591;&#1581; &#1601;&#1605;&#1614;&#1606;&#1618; &#1592;&#1606;&#1617;&#1614; &#1571;&#1606;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1607;&#1608; &#1580;&#1575;&#1607;&#1604; &#1578;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1601;&#1573;&#1606;&#1618; &#1606;&#1575;&#1592;&#1585;&#1614; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1602;&#1575;&#1604; &#1573;&#1606;&#1617;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1602;&#1583; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1548; &#1608;&#1605;&#1615;&#1582;&#1575;&#1604;&#1601;&#1614;&#1577;&#1615; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1603;&#1615;&#1601;&#1618;&#1585;&#1612; &#1601;&#1610;&#1615;&#1587;&#1618;&#1578;&#1614;&#1578;&#1575;&#1576; &#1601;&#1573;&#1606;&#1618; &#1578;&#1575;&#1576;&#1614; &#1608;&#1573;&#1604;&#1575; &#1602;&#1615;&#1578;&#1616;&#1604;&#1614; . <br />
<br />
&#1608;&#1603;&#1610;&#1601;&#1614; &#1610;&#1593;&#1578;&#1602;&#1583;&#1615; &#1571;&#1606; &#1610;&#1615;&#1593;&#1618;&#1576;&#1614;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1576;&#1588;&#1591;&#1581;&#1613; &#1608;&#1607;&#1608; &#1604;&#1607;&#1608;&#1612; &#1608;&#1604;&#1593;&#1576; &#1567;********!!  &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
19&#1600; &#1608;&#1571;&#1580;&#1614;&#1575;&#1576;&#1614; : &#1587;&#1610;&#1583;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1585;&#1602;&#1587;&#1591;&#1610; &#1593;&#1606; &#1606;&#1592;&#1610;&#1585;&#1578;&#1607;&#1575; &#1576;&#1605;&#1575; &#1606;&#1589;&#1617;&#1607; : &#1580;&#1608;&#1575;&#1576;&#1615; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1605;&#1581;&#1608;&#1604;&#1607; &#1571;&#1606;&#1617; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1601;&#1610;  &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1607;&#1585;&#1610; &#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1613; &#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1576;&#1583;&#1593;&#1577;&#1612; &#1605;&#1615;&#1581;&#1583;&#1579;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;        &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1603;&#1604;&#1617;&#1615; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1548; &#1608;&#1603;&#1604;&#1617;&#1615; &#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1575;&#1585; . &#1601;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583;&#1614; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1587;&#1615;&#1606;&#1617;&#1577; &#1608;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1604;&#1618;&#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606;&#1601;&#1585;&#1616;&#1583;&#1575;&#1611; &#1576;&#1606;&#1601;&#1587;&#1607; &#1594;&#1610;&#1585; &#1602;&#1575;&#1585;&#1606; &#1584;&#1603;&#1585;&#1607; &#1576;&#1584;&#1603;&#1585; &#1594;&#1610;&#1585;&#1607; &#1548; &#1608;&#1604;&#1618;&#1610;&#1615;&#1582;&#1618;&#1601;&#1616; &#1584;&#1603;&#1618;&#1585;&#1614;&#1607;&#1615; &#1601;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1604;&#1607; &#1548; &#1608;&#1582;&#1610;&#1585; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610; &#1548; &#1608;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1585;&#1617; &#1610;&#1601;&#1590;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1608;&#1575;&#1601;&#1604; &#1576;&#1587;&#1576;&#1593;&#1610;&#1606; &#1590;&#1616;&#1593;&#1618;&#1601;&#1575;&#1611; . &#1575;&#1606;&#1578;&#1607;&#1609;   &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1615;&#1593;&#1618;&#1585;&#1576; &#1604;&#1604;&#1608;&#1606;&#1588;&#1585;&#1610;&#1587;&#1610; &#1580; 1/ 160 .<br />
<br />
-------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 04:43 PM</div></div><div class="posttext">&#8226;	&#1585;&#1575;&#1576;&#1593;&#1575;&#1611; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; : <br />
<br />
1&#1600; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1604;&#1575;&#1576;&#1606; &#1602;&#1615;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1580;14 / 159-160<br />
&#1601;&#1589;&#1604;&#1612; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; : &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1614;&#1590;&#1618;&#1585;&#1615;&#1576;&#1613; &#1563; &#1605;&#1581;&#1585;&#1617;&#1605; ..... &#1608; &#1590;&#1585;&#1576;&#1612; &#1605;&#1576;&#1575;&#1581; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1617;&#1615;&#1601; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : (( &#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1608;&#1575;&#1590;&#1585;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1583;&#1601; )) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1584;&#1603;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1571;&#1606;&#1607; &#1605;&#1603;&#1585;&#1608;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1604;&#1571;&#1606;&#1607; &#1610;&#1615;&#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1605;&#1585; ((&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1587;&#1605;&#1593; &#1575;&#1604;&#1583;&#1601; &#1576;&#1593;&#1579; &#1601;&#1606;&#1592;&#1585; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1608;&#1604;&#1610;&#1605;&#1577; &#1587;&#1603;&#1578; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1593;&#1605;&#1583; &#1576;&#1575;&#1604;&#1583;&#1617;&#1616;&#1585;&#1617;&#1614;&#1577; ))(4)  &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1607; ( &#1571;&#1610; &#1576;&#1575;&#1604;&#1583;&#1601; ) &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1605;&#1603;&#1585;&#1608;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1614;&#1590;&#1618;&#1585;&#1616;&#1576;&#1615; &#1576;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1582;&#1606;&#1579;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1607;&#1608;&#1606; &#1576;&#1607;&#1606; &#1601;&#1601;&#1610; &#1590;&#1585;&#1576; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1602;&#1583; &#1604;&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1607;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; . &#1575;&#1606;&#1578;&#1607;&#1609;    <br />
 <br />
&#1600; &#1608;&#1602;&#1583; &#1587;&#1615;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1602;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; - &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1605; - &#1601;&#1610;&#1605;&#1606; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1583;&#1601; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1610;&#1585;&#1602;&#1589; .  &#1607;&#1604; &#1610;&#1581;&#1604; &#1584;&#1604;&#1603; &#1571;&#1605; &#1604;&#1575; &#1567; &#1605;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1571;&#1606;&#1607; &#1605;&#1581;&#1576; &#1604;&#1604;&#1607; &#1548; &#1608;&#1571;&#1606; &#1587;&#1605;&#1575;&#1593;&#1607; &#1608;&#1578;&#1608;&#1575;&#1580;&#1583;&#1607; &#1608;&#1585;&#1602;&#1589;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1567;. &#1608;&#1601;&#1610; &#1571;&#1610; &#1581;&#1575;&#1604; &#1610;&#1581;&#1604; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1583;&#1601; &#1567; &#1607;&#1604; &#1607;&#1608; &#1605;&#1591;&#1604;&#1602; &#1567; &#1571;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1582;&#1589;&#1608;&#1589;&#1577; &#1567;. &#1608;&#1607;&#1604; &#1610;&#1581;&#1604; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1567;  <br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1602;&#1583;&#1575;&#1605;&#1600;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1573;&#1606; &#1601;&#1575;&#1593;&#1604; &#1607;&#1584;&#1575; &#1605;&#1582;&#1591;&#1574; &#1587;&#1575;&#1602;&#1591; &#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577; &#1548; &#1608;&#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1548; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1548; &#1608;&#1605;&#1602;&#1578;&#1590;&#1609; &#1607;&#1584;&#1575; : &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1604;&#1575; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1576;&#1585;&#1572;&#1610;&#1577; &#1607;&#1604;&#1575;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1608;&#1604;&#1575; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; . <br />
<br />
 &#1608;&#1571;&#1605;&#1575; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1600;&#1604; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1576;&#1575;&#1611; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1548; &#1605;&#1591;&#1610;&#1593;&#1575;&#1611; &#1604;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1605;&#1593;&#1575;&#1605;&#1600;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1600;&#1575;&#1606;&#1607; &#1548; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1589;&#1575;&#1604;&#1581;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1607;&#1584;&#1575; &#1601;&#1605;&#1593;&#1589;&#1610;&#1577; &#1608;&#1604;&#1593;&#1576; &#1548; &#1584;&#1605;&#1617;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1608;&#1603;&#1585;&#1616;&#1607;&#1614;&#1607;&#1615; &#1571;&#1607;&#1600;&#1604;&#1615; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1587;&#1617;&#1605;&#1608;&#1607;: &#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1606;&#1607;&#1608;&#1575; &#1593;&#1606; &#1601;&#1593;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1605;&#1593;&#1575;&#1589;&#1610;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1591;&#1600;&#1575;&#1593; &#1576;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1605;&#1606;&#1575;&#1607;&#1610;&#1600;&#1607; &#1548; &#1608;&#1605;&#1606; &#1580;&#1593;&#1604; &#1608;&#1587;&#1610;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1605;&#1593;&#1589;&#1610;&#1578;&#1607; &#1548; &#1603;&#1575;&#1606; &#1581;&#1592;&#1607; &#1575;&#1604;&#1591;&#1585;&#1583; &#1608;&#1575;&#1604;&#1573;&#1576;&#1593;&#1575;&#1583; &#1548; &#1608;&#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1604;&#1593;&#1576; &#1583;&#1610;&#1606;&#1575;&#1611; &#1548; &#1603;&#1575;&#1606; &#1603;&#1605;&#1606; &#1587;&#1593;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583;&#1575;&#1611; &#1548; &#1608;&#1605;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1606;&#1578;&#1607; &#1601;&#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; .<br />
<br />
 &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1571;&#1579;&#1585;&#1605; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; - &#1610;&#1593;&#1606;&#1610; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; - &#1610;&#1602;&#1608;&#1604; : &quot; &#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585; &#1605;&#1581;&#1600;&#1583;&#1579; &quot;  &#1600; &#1608;&#1605;&#1600;&#1606;&#1607; &#1602;&#1600;&#1608;&#1605; &#1610;&#1594;&#1600;&#1576;&#1617;&#1585;&#1608;&#1606; &#1576;&#1584;&#1603;&#1600;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1571;&#1610; &#1610;&#1607;&#1604;&#1604;&#1608;&#1606; &#1608;&#1610;&#1585;&#1583;&#1583;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1600; .<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585; &#1608;&#1602;&#1604;&#1578;: &#1573;&#1606;&#1607; &#1578;&#1614;&#1585;&#1616;&#1602;&#1617;&#1615; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; . &#1601;&#1602;&#1575;&#1604;: &quot; &#1607;&#1608; &#1576;&#1583;&#1593;&#1600;&#1600;&#1577; &quot; &#1608;&#1585;&#1608;&#1609; &#1594;&#1610;&#1585;&#1607; &#1571;&#1606;&#1607; &#1603;&#1585;&#1607;&#1607; &#1548; &#1608;&#1606;&#1607;&#1609; &#1593;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1607; . <br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1585;&#1608;&#1610;: &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1610;&#1602;&#1608;&#1604;: &quot; &#1578;&#1585;&#1603;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1588;&#1610;&#1574;&#1575;&#1611; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585; &#1548; &#1571;&#1581;&#1583;&#1579;&#1578;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1548; &#1610;&#1589;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; : &quot; &#1605;&#1575; &#1610;&#1615;&#1594;&#1614;&#1576;&#1617;&#1616;&#1585; &#1573;&#1604;&#1575; &#1601;&#1575;&#1587;&#1602; &#1548; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1594;&#1576;&#1600;&#1600;&#1610;&#1585; &#1567; &quot; .  &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1583;&#1575;&#1608;&#1583; : &quot; &#1571;&#1585;&#1609; &#1571;&#1606; &#1610;&#1615;&#1590;&#1618;&#1585;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585; &quot; . &#1608;&#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585;&#1615;: &#1575;&#1587;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1548; &#1608;&#1602;&#1583; &#1603;&#1585;&#1607;&#1607; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; . &#1608;&#1604;&#1605; &#1610;&#1606;&#1590;&#1605; &#1573;&#1604;&#1610;&#1607; &#1607;&#1600;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1600;&#1585;&#1608;&#1607;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1608;&#1601; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1575;&#1578; &#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1607; &#1573;&#1584;&#1575; &#1575;&#1606;&#1590;&#1605;&#1578; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1578;&#1582;&#1584;&#1608;&#1607; &#1583;&#1610;&#1606;&#1575;&#1611; &#1567; &#1601;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607;&#1605; &#1576;&#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1602;&#1608;&#1604;&#1607;: <br />
{ &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1610;&#1578; &#1573;&#1604;&#1575; &#1605;&#1603;&#1575;&#1569;&#1611; &#1608;&#1578;&#1589;&#1583;&#1610;&#1577; } &#1602;&#1610;&#1604; &#1575;&#1604;&#1605;&#1615;&#1603;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1585; &#1548; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602; . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1604;&#1606;&#1576;&#1610;&#1607;: {&#1608;&#1584;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1604;&#1593;&#1576;&#1575;&#1611; &#1608;&#1604;&#1607;&#1608;&#1575;&#1611; &#1608;&#1594;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;} . <br />
<br />
 &#1601;&#1571;&#1605;&#1600;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1577; &#1608;&#1587;&#1605;&#1575;&#1593; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606;&#1601;&#1585;&#1583;&#1575;&#1611;: &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1593;&#1576; &#1548; &#1601;&#1605;&#1606; &#1580;&#1593;&#1604;&#1600;&#1607;&#1575; &#1583;&#1571;&#1576;&#1607; &#1548; &#1571;&#1608; &#1575;&#1588;&#1578;&#1607;&#1585; &#1576;&#1601;&#1593;&#1604;&#1607;&#1575; &#1571;&#1608; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607;&#1575; &#1548; &#1571;&#1608; &#1602;&#1589;&#1583;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607;&#1575; &#1548; &#1571;&#1608; &#1602;&#1589;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575; &#1601;&#1607;&#1608; &#1587;&#1575;&#1602;&#1591; &#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577; &#1548; &#1608;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1602;&#1617;&#1575;&#1589; .&#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
<br />
-------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">14-10-06, 04:45 PM</div></div><div class="posttext">&#8226;	&#1582;&#1575;&#1605;&#1587;&#1575;&#1611; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; <br />
<br />
1&#1600; &#1601;&#1602;&#1583; &#1593;&#1602;&#1583; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1587;&#1607;&#1585;&#1608;&#1585;&#1583;&#1610; &#1601;&#1610; &quot; &#1575;&#1604;&#1593;&#1608;&#1575;&#1585;&#1601; &quot; &#1571;&#1576;&#1608;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604;&#1616; &#1601;&#1610;&#1607; &#1585;&#1583;&#1575;&#1611; &#1608;&#1573;&#1606;&#1603;&#1575;&#1585;&#1575;&#1611; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; : &quot;.... &#1608;&#1581;&#1610;&#1579; &#1603;&#1579;&#1615;&#1585;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1616;&#1607; &#1608;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1601;&#1610;&#1607; &#1608;&#1578;&#1589;&#1583;&#1609; &#1604;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1610;&#1607; &#1571;&#1602;&#1608;&#1575;&#1605;&#1612; &#1602;&#1604;&#1617;&#1614;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1606;&#1601;&#1587;&#1583;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1587;&#1605;&#1575;&#1593; ..... &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1617;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1608;&#1575;&#1587;&#1578;&#1585;&#1608;&#1575;&#1581;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1585;&#1583;&#1608;&#1583;&#1612; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1589;&#1583;&#1602; .<br />
<br />
.... &#1608;&#1610;&#1578;&#1617;&#1601;&#1602;&#1615; &#1604;&#1607;&#1605; &#1584;&#1604;&#1603; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1611; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1610;&#1610;&#1606; &#1604;&#1575; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1607; &#1583;&#1571;&#1576;&#1575;&#1611; &#1608;&#1583;&#1610;&#1583;&#1606;&#1575;&#1611; &#1581;&#1578;&#1609; &#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1604;&#1571;&#1580;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1583;&#1548; &#1608;&#1602;&#1583; &#1606;&#1615;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; .. &#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1604;&#1610;&#1588;&#1594;&#1604;&#1608;&#1575; &#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
&#1579;&#1605;&#1617; &#1610;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1607;&#1585;&#1608;&#1585;&#1583;&#1610; &#1601;&#1610;&#1602;&#1608;&#1604; : .. &#1608;&#1573;&#1606; &#1571;&#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1608;&#1578;&#1601;&#1603;&#1617;&#1585; &#1601;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1602;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1594;&#1606;&#1617;&#1610; &#1576;&#1583;&#1601;&#1617;&#1607; &#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1576;&#1576; &#1576;&#1588;&#1576;&#1617;&#1575;&#1576;&#1578;&#1607; &#1608;&#1578;&#1589;&#1608;&#1617;&#1585;&#1614; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1607;&#1604; &#1608;&#1602;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1576;&#1581;&#1590;&#1585;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567; &#1608;&#1607;&#1604; &#1575;&#1587;&#1578;&#1581;&#1590;&#1585;&#1608;&#1575; &#1602;&#1608;&#1617;&#1575;&#1604;&#1575;&#1611; &#1608;&#1602;&#1593;&#1583;&#1608;&#1575; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607; &#1567; &#1604;&#1575; &#1588;&#1603;&#1617;&#1614; &#1576;&#1571;&#1606; &#1610;&#1615;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1581;&#1575;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1590;&#1610;&#1604;&#1577; &#1578;&#1615;&#1591;&#1604;&#1576; &#1605;&#1575; &#1571;&#1607;&#1605;&#1604;&#1608;&#1607;&#1575; .<br />
<br />
 &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1594;&#1604;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1604;&#1617;&#1605;&#1575; &#1575;&#1581;&#1578;&#1615;&#1580;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1606; &#1548; &#1610;&#1581;&#1578;&#1580;&#1617;&#1615; &#1576;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1617;&#1585;&#1610;&#1606; ! &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1602;&#1585;&#1576; &#1593;&#1607;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1583;&#1610;&#1615;&#1607;&#1605; &#1571;&#1588;&#1576;&#1607; &#1576;&#1607;&#1583;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; . &#1579;&#1605;&#1617; &#1584;&#1614;&#1603;&#1614;&#1585;&#1614; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1593;&#1606; &#1580;&#1583;&#1617;&#1578;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1578;&#1587;&#1575;&#1602;&#1591; &#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1608;&#1603;&#1584;&#1575; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1605; .... &#1601;&#1602;&#1583; &#1578;&#1593;&#1610;&#1617;&#1606;&#1614; &#1593;&#1604;&#1609; &#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1593;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1578;&#1602;&#1575;&#1569; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1607;&#1605; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1583;&#1604;&#1617;&#1578; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; . &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1607;&#1585;&#1608;&#1585;&#1583;&#1610;  &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &quot; &#1575;&#1578;&#1581;&#1575;&#1601; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1617;&#1602;&#1610;&#1606; &#1576;&#1588;&#1585;&#1581; &#1573;&#1581;&#1610;&#1575;&#1569; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &quot; &#1604;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610; &#1580;6/ 457&#1600;458  <br />
<br />
2&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1583;&#1585; &#1575;&#1576;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1548; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1601;&#1578;&#1608;&#1609; &#1585;&#1615;&#1601;&#1616;&#1593;&#1614;&#1578; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1601;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1601;&#1610;&#1617;&#1577; .... &#1601;&#1604;&#1606;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; : &#1601;&#1571;&#1605;&#1617;&#1575; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1584;&#1607;&#1576;&#1615;&#1607; &#1601;&#1610;&#1607; &#1571;&#1588;&#1583;&#1617;&#1615; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610;&#1607; &#1571;&#1594;&#1604;&#1592;&#1615; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1548; &#1608;&#1602;&#1583; &#1589;&#1585;&#1617;&#1614;&#1581; &#1571;&#1589;&#1581;&#1575;&#1576;&#1615;&#1607; &#1576;&#1571;&#1606;&#1617; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607; &#1601;&#1587;&#1602;&#1612; &#1548; &#1608;&#1575;&#1604;&#1578;&#1604;&#1584;&#1617;&#1584;&#1614; &#1576;&#1607; &#1603;&#1615;&#1601;&#1618;&#1585;&#1612; &#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1594;&#1575;&#1610;&#1577; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1575;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605;&#1617;&#1575; &#1587;&#1615;&#1574;&#1604;&#1614; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1587;&#1617;&#1575;&#1602; &#1548; &#1608;&#1601;&#1610; &#1603;&#1578;&#1615;&#1576;&#1616; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1573;&#1584;&#1575; &#1575;&#1588;&#1578;&#1585;&#1609; &#1580;&#1575;&#1585;&#1610;&#1577;&#1611; &#1601;&#1608;&#1580;&#1583;&#1607;&#1575; &#1605;&#1594;&#1606;&#1617;&#1610;&#1577; &#1601;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583;&#1617;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1610;&#1576; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1617; &#1575;&#1576;&#1606;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1571;&#1614;&#1604;&#1614;&#1607;&#1615; &#1593;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1576;&#1606;&#1610;&#1617; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1615; &#1610;&#1615;&#1606;&#1576;&#1616;&#1578;&#1615; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602;&#1614; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1548; &#1579;&#1605; &#1584;&#1603;&#1614;&#1585;&#1614; &#1602;&#1608;&#1604;&#1614; &#1605;&#1575;&#1604;&#1603; &#1573;&#1606;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1587;&#1575;&#1602; . &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; : &#1573;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1604;&#1607;&#1608;&#1612; &#1605;&#1603;&#1585;&#1608;&#1607; &#1610;&#1615;&#1588;&#1576;&#1616;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1563; &#1608;&#1602;&#1575;&#1604; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1576;&#1605;&#1589;&#1585; :&#1582;&#1604;&#1617;&#1614;&#1601;&#1578;&#1615; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1581;&#1583;&#1614;&#1579;&#1614;&#1578;&#1618;&#1607;&#1615; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1610;&#1615;&#1587;&#1605;&#1617;&#1608;&#1606;&#1607; &#1575;&#1604;&#1578;&#1594;&#1576;&#1610;&#1585; &#1548; &#1610;&#1589;&#1583;&#1617;&#1608;&#1606; &#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1617;&#1594;&#1618;&#1576;&#1610;&#1585; &#1600; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1588;&#1593;&#1585;&#1613; &#1605;&#1615;&#1586;&#1614;&#1607;&#1617;&#1616;&#1583;&#1613; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1584;&#1575; &#1594;&#1606;&#1617;&#1609; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1576;&#1607; &#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1608;&#1606; &#1576;&#1602;&#1615;&#1590;&#1615;&#1576;&#1613; &#1593;&#1604;&#1609; &#1606;&#1616;&#1591;&#1593; &#1571;&#1608; &#1605;&#1582;&#1583;&#1617;&#1577; &#1590;&#1585;&#1618;&#1576;&#1575;&#1611; &#1605;&#1608;&#1575;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1617;&#1577; &#1600; &#1601;&#1614;&#1604;&#1614;&#1610;&#1618;&#1578;&#1614; &#1588;&#1616;&#1593;&#1618;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1567; &#1601;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1573;&#1576;&#1575;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1601;&#1602;&#1583; &#1571;&#1581;&#1583;&#1614;&#1579;&#1614; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; .    &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577;<br />
 &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1605;&#1606; &#1575;&#1578;&#1581;&#1575;&#1601; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1617;&#1602;&#1610;&#1606;  &#1604;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610;  6/458 <br />
<br />
3&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1606;&#1610;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : <br />
 &quot; &#1585;&#1571;&#1610;&#1578;&#1615; &#1573;&#1576;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1601;&#1602;&#1604;&#1578;&#1615; &#1604;&#1607; &#1607;&#1604; &#1578;&#1592;&#1618;&#1601;&#1615;&#1585; &#1605;&#1606;&#1618; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1576;&#1588;&#1610;&#1569; &#1571;&#1608; &#1578;&#1606;&#1575;&#1604; &#1605;&#1606;&#1607;&#1605; &#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1567; <br />
 &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1604;&#1610;&#1593;&#1587;&#1585; &#1593;&#1604;&#1610;&#1617;&#1614; &#1588;&#1571;&#1606;&#1607;&#1605; &#1608;&#1610;&#1593;&#1592;&#1605; &#1593;&#1604;&#1610;&#1617;&#1614; &#1571;&#1606;&#1618; &#1571;&#1615;&#1589;&#1610;&#1576;&#1614; &#1605;&#1606;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1573;&#1604;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578;&#1610;&#1606; &#1548; &#1608;&#1602;&#1578;&#1616; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1548; &#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1573;&#1606;&#1610; &#1571;&#1606;&#1575;&#1604; &#1605;&#1606;&#1607;&#1605; &#1601;&#1578;&#1606;&#1577; &#1608;&#1571;&#1583;&#1582;&#1615;&#1604;&#1615; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1607; &quot;.  <br />
<br />
4&#1600; &#1608;&#1587;&#1615;&#1574;&#1604; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1608;&#1584;&#1576;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1617;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1604;&#1610;&#1578;&#1606;&#1575; &#1578;&#1582;&#1604;&#1617;&#1589;&#1606;&#1575; &#1605;&#1606;&#1607; &#1585;&#1571;&#1587;&#1575;&#1611; &#1576;&#1585;&#1571;&#1587; . <br />
 <br />
5&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1615;&#1606;&#1610;&#1583; : &#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1614; &#1575;&#1604;&#1605;&#1615;&#1585;&#1610;&#1583; &#1610;&#1581;&#1576;&#1617;&#1615; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1601;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617; &#1601;&#1610;&#1607; &#1576;&#1602;&#1610;&#1617;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; . <br />
 <br />
6&#1600; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1587;&#1610; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1548; &#1585;&#1571;&#1610;&#1578;&#1615; &#1573;&#1576;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581; &#1601;&#1610;         &quot; &#1571;&#1608;&#1604;&#1575;&#1587; &quot; &#1608;&#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1593;&#1606; &#1610;&#1587;&#1575;&#1585;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1579;&#1610;&#1575;&#1576;&#1612; &#1606;&#1592;&#1610;&#1601;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605;&#1608;&#1575; &#1608;&#1594;&#1606;&#1617;&#1608;&#1575; &#1601;&#1602;&#1575;&#1605;&#1608;&#1575; &#1608;&#1594;&#1606;&#1617;&#1608;&#1575; &#1548; &#1601;&#1575;&#1587;&#1578;&#1601;&#1586;&#1593;&#1606;&#1610; &#1591;&#1610;&#1576;&#1607; &#1581;&#1578;&#1609; &#1607;&#1605;&#1605;&#1578;&#1615; &#1571;&#1606; &#1571;&#1591;&#1585;&#1581;&#1614; &#1606;&#1601;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1591;&#1581; &#1548; &#1579;&#1605;&#1617; &#1602;&#1575;&#1604; &#1575;&#1585;&#1602;&#1589;&#1608;&#1575; &#1601;&#1585;&#1602;&#1589;&#1608;&#1575; &#1576;&#1571;&#1591;&#1610;&#1576;&#1614; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1548; &#1579;&#1605;&#1617; &#1602;&#1575;&#1604; : &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1605;&#1575; &#1571;&#1615;&#1589;&#1610;&#1576;&#1615; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1583;&#1582;&#1604;&#1615; &#1576;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1573;&#1604;&#1575; &#1607;&#1584;&#1575; .  <br />
<br />
7&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585;&#1610;&#1585;&#1610; : &#1585;&#1571;&#1610;&#1578;&#1615; &#1575;&#1604;&#1580;&#1606;&#1610;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1601;&#1602;&#1604;&#1578;&#1615; &#1603;&#1610;&#1601; &#1581;&#1575;&#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1591;&#1575;&#1581;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1548; &#1608;&#1576;&#1575;&#1583;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1548; &#1608;&#1605;&#1575; &#1606;&#1601;&#1593;&#1606;&#1575; &#1573;&#1604;&#1575; &#1578;&#1587;&#1576;&#1610;&#1581;&#1575;&#1578; &#1603;&#1606;&#1617;&#1575; &#1606;&#1602;&#1608;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1594;&#1583;&#1608;&#1575;&#1578; . &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; 3/ 109 . <br />
<br />
&#1600; &#1601;&#1607;&#1584;&#1607; &#1601;&#1578;&#1575;&#1608;&#1609; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1605;&#1593;&#1607;&#1575; &#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1603;&#1576;&#1575;&#1585; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1605;&#1578;&#1617;&#1614;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1593; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; ( &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; ) &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1602;&#1589; ( &#1575;&#1604;&#1581;&#1590;&#1585;&#1577; ) &#1608;&#1607;&#1610; &#1571;&#1588;&#1583;&#1617;&#1615; &#1605;&#1606;&#1593;&#1575;&#1611; &#1608;&#1576;&#1582;&#1575;&#1589;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1548; &#1608;&#1602;&#1583; &#1608;&#1589;&#1601;&#1608;&#1575; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1617;&#1607; &#1576;&#1575;&#1591;&#1604;&#1612; &#1608; &#1605;&#1615;&#1606;&#1603;&#1585; &#1608;&#1590;&#1604;&#1575;&#1604; &#1608;&#1578;&#1604;&#1575;&#1593;&#1576;&#1612; &#1576;&#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1608;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1615;&#1585;&#1618;&#1605;&#1577; &#1548; &#1608;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1601;&#1575;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1601;&#1587;&#1618;&#1602;&#1615;&#1607; &#1608;&#1578;&#1576;&#1583;&#1616;&#1610;&#1593;&#1615;&#1607; &#1548; &#1608;&#1587;&#1602;&#1608;&#1591; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1548; &#1608;&#1585;&#1601;&#1590;&#1615; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607; &#1548; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1582;&#1604;&#1601;&#1607; &#1548; &#1579;&#1605;&#1617; &#1571;&#1601;&#1578;&#1614;&#1608;&#1575; &#1576;&#1608;&#1580;&#1608;&#1576; &#1578;&#1583;&#1582;&#1617;&#1615;&#1604; &#1608;&#1604;&#1610;&#1617; &#1571;&#1605;&#1585;&#1616; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607;&#1575; &#1608;&#1578;&#1571;&#1583;&#1610;&#1576;&#1607;&#1605; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1605; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; . &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; : <br />
         &#1610;&#1575; &#1593;&#1615;&#1589;&#1618;&#1576;&#1614;&#1577;&#1611; &#1605;&#1600;&#1575; &#1590;&#1614;&#1585;&#1617;&#1614;  &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1614;  &#1571;&#1581;&#1600;&#1605;&#1583;                          &#1608;&#1587;&#1593;&#1609; &#1593;&#1604;&#1609; &#1573;&#1601;&#1587;&#1575;&#1583;&#1607;&#1575; &#1573;&#1604;&#1575; &#1607;&#1616;&#1610;<br />
         &#1591;&#1614;&#1575;&#1585;&#1612; &#1608;&#1605;&#1616;&#1586;&#1618;&#1605;&#1575;&#1585;&#1612;  &#1608;&#1606;&#1594;&#1618;&#1605;&#1614;&#1577;&#1615; &#1588;&#1600;&#1600;&#1575;&#1583;&#1616;&#1606;&#1613;                            &#1571;&#1585;&#1614;&#1571;&#1610;&#1578;&#1614; &#1602;&#1614;&#1600;&#1591;&#1617;&#1615; &#1593;&#1616;&#1576;&#1575;&#1583;&#1614;&#1577;&#1611;  &#1576;&#1605;&#1604;&#1575;&#1607;&#1616;&#1610; &#1567;!  <br />
<br />
&#1608;&#1604;&#1604;&#1607; &#1583;&#1585;&#1617;&#1615; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; : <br />
         &#1571;&#1602;&#1600;&#1575;&#1604;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1589;&#1614;&#1601;&#1617;&#1616;&#1602;&#1618;  &#1604;&#1600;&#1610;  &#1608;&#1594;&#1614;&#1606;&#1617;&#1616;&#1610;                        &#1608;&#1602;&#1615;&#1604;&#1618; &#1606;&#1615;&#1603;&#1618;&#1585;&#1614;&#1575;&#1611; &#1608;&#1587;&#1614;&#1605;&#1617;&#1616;  &#1575;&#1604;&#1585;&#1617;&#1614;&#1602;&#1618;&#1589;&#1614; &#1584;&#1616;&#1603;&#1618;&#1585;&#1575;&#1611; &#1567;!<br />
<br />
&#1571;&#1587;&#1571;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1548; &#1608;&#1610;&#1615;&#1580;&#1606;&#1617;&#1576;&#1614;&#1606;&#1575; &#1575;&#1604;&#1586;&#1604;&#1614;&#1604;&#1614; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1548; &#1608;&#1610;&#1585;&#1618;&#1586;&#1615;&#1602;&#1614;&#1606;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1615;&#1589;&#1581; &#1608;&#1575;&#1604;&#1578;&#1617;&#1614;&#1576;&#1610;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1615; &#1604;&#1604;&#1607; &#1585;&#1576;&#1617;&#1616; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
                       &#1571;&#1576;&#1608; &#1573;&#1583;&#1585;&#1610;&#1587;                                                   &#1583;&#1605;&#1588;&#1602;<br />
                &#1583; . &#1582;&#1604;&#1583;&#1608;&#1606; &#1605;&#1603;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;                               &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 26 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; 1426  <br />
<br />
<br />
------------------------------<br />
&#1578;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>