<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ «·„ ”»» ›Ï «· ‰«“⁄«  Ê«·„‘«Õ‰«  »Ì‰ «·”‰Â Ê«·‘Ì⁄Â..«·Œ„Ì‰Ï Ê„—«Ã⁄ «·‘Ì⁄Â  ÃÌ», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ «·„ ”»» ›Ï «· ‰«“⁄«  Ê«·„‘«Õ‰«  »Ì‰ «·”‰Â Ê«·‘Ì⁄Â..«·Œ„Ì‰Ï Ê„—«Ã⁄ «·‘Ì⁄Â  ÃÌ» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ «·„ ”»» ›Ï «· ‰«“⁄«  Ê«·„‘«Õ‰«  »Ì‰ «·”‰Â Ê«·‘Ì⁄Â..«·Œ„Ì‰Ï Ê„—«Ã⁄ «·‘Ì⁄Â  ÃÌ» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ «·„ ”»» ›Ï «· ‰«“⁄«  Ê«·„‘«Õ‰«  »Ì‰ «·”‰Â Ê«·‘Ì⁄Â..«·Œ„Ì‰Ï Ê„—«Ã⁄ «·‘Ì⁄Â  ÃÌ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56682.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56682">„‰ «·„ ”»» ›Ï «· ‰«“⁄«  Ê«·„‘«Õ‰«  »Ì‰ «·”‰Â Ê«·‘Ì⁄Â..«·Œ„Ì‰Ï Ê„—«Ã⁄ «·‘Ì⁄Â  ÃÌ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">27-10-06, 01:07 AM</div></div><div class="posttext">&#1575;&#1606;&#1592;&#1585;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1587;&#1576;&#1576; &#1601;&#1609; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1575;&#1606; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1588;&#1610;&#1593;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1605;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1576;&#1604; &#1608;&#1581;&#1585;&#1608;&#1576; &#1607;&#1608; &#1587;&#1576;&#1576;&#1607;&#1575; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583;  &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;  &#1601;&#1605;&#1606; &#1607;&#1608; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
<br />
&#1575;&#1606;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1585;&#1581;&#1605;&#1607; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;<br />
<br />
<br />
<br />
&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583;&#1605; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; (&#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1589; 55 ):<br />
-( &#1608; &#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1608; &#1603;&#1575;&#1606; &#1602;&#1583; &#1576;&#1604;&#1594; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1591;&#1576;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1605;&#1575; &#1606;&#1588;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1548; &#1608;&#1604;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;  )-<br />
<br />
&#1575;&#1584;&#1575; &#1610;&#1575; &#1582;&#1605;&#1610;&#1606;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1578;&#1587;&#1576;&#1576; &#1601;&#1609; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578;  &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1585;&#1581;&#1605;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1591;&#1593;&#1606; &#1604;&#1605; &#1610;&#1575;&#1578;&#1609; &#1605;&#1606; &#1603;&#1601;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1607; &#1576;&#1604; &#1605;&#1605;&#1606; &#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
&#1601;&#1591;&#1593;&#1606; &#1575;&#1604;&#1583;&#1606;&#1605;&#1585;&#1603; &#1610;&#1607;&#1608;&#1606; &#1593;&#1606;&#1583; &#1591;&#1593;&#1606;&#1603;&#1605; &#1601;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1584;&#1575; &#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; &#1603;&#1605;&#1575; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1609;<br />
<br />
&#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1576;&#1593;&#1583;&#1607; &#1576;&#1604;&#1575; &#1601;&#1589;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1575; &#1576;&#1603;&#1604;&#1575;&#1605; &#1605;&#1580;&#1605;&#1604; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1574;&#1606; ) &#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; 205 - 206 &#1601;&#1607;&#1604; &#1605;&#1606; &#1605;&#1578;&#1571;&#1605;&#1604;<br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1609; &#1610;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1609; &#1601;&#1610;&#1605;&#1575; &#1584;&#1607;&#1576; &#1604;&#1607;<br />
&#1575;&#1604;&#1605;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605;  &#1608;&#1606;&#1590;&#1593; &#1607;&#1606;&#1575; &#1604;&#1603; &#1585;&#1575;&#1576;&#1591;  &#1610;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607; &#1575;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1582;&#1591;&#1575; &#1581;&#1610;&#1606;&#1605;&#1575; &#1594;&#1575;&#1583;&#1585; &#1608;&#1604;&#1605; &#1610;&#1608;&#1589;&#1609; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1575;&#1605;&#1607; &#1601;&#1609; &#1576;&#1604;&#1576;&#1604;&#1607; &#1608;&#1605;&#1578;&#1575;&#1607;&#1607; &#1605;&#1578;&#1575;&#1607;&#1577; &#1576;&#1606;&#1609; &#1571;&#1605;&#1610;&#1607;  &#1608;&#1610;&#1589;&#1585;&#1581; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1582;&#1591;&#1575;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
http://up.almoso3h.com/uploading/jaber.rm<br />
<br />
<br />
&#1604;&#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1584;&#1609; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607;  &#1608;&#1576;&#1578;&#1575;&#1604;&#1609; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606;&#1607; &#1606;&#1602;&#1589; &#1601;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1576;&#1588;&#1603;&#1604; &#1575;&#1604;&#1584;&#1609; &#1575;&#1585;&#1575;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
(&#1608; &#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1603; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1602;&#1608;&#1575;&#1605; &#1571;&#1585;&#1575;&#1583;&#1608; &#1575;&#1604;&#1602;&#1583;&#1581; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1604;&#1605; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583;&#1581;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1604;&#1563; &#1585;&#1580;&#1604; &#1587;&#1608;&#1569;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1585;&#1580;&#1604;&#1575; &#1589;&#1575;&#1604;&#1581;&#1575;&#1611; &#1604;&#1603;&#1575;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606;)<br />
<br />
<br />
================================================== ======</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—Ì «·ﬁÊ”</div><div class="date">27-10-06, 01:29 AM</div></div><div class="posttext">«··Â„ ≈·⁄‰ «·Œ„Ì‰Ì «·›«Ã— «·Â‰œÌ „›Œ– «·—÷Ò⁄ Ê«·√ÿ›«· «·„ÃÊ”Ì «·Â«·ﬂ «··Â„ «Ã⁄· ﬁ»—Â Õ›—Â „‰ Õ›— «·‰«— Ê≈·⁄‰ «·ÿ»—”Ì «·Œ«∆‰ ›√‰Â„ √‰«” »œ·Ê œÌ‰ﬂ Êﬂ–»Ê ⁄·Ï —”Ê·ﬂ ⁄·ÌÂ «·”·«„ Ê√÷·Ê «·»‘— ›Ì “„‰ ﬂÀ— ›ÌÂ «·ÃÂ·Â ›ﬂ„« ﬁ«· «·ﬁÊ„ «‰ «··⁄‰ ·Ì” „À· «·”» ›‰ﬁÊ· «··Â„ ≈·⁄‰ «·Œ„Ì‰Ì ·⁄‰Â √»œÌÂ ”—„œÌÂ ·«  ‰ ÂÌ √»œ«  :cool: <br />
<br />
<br />
<br />
<br />
<br />
http://up.almoso3h.com/uploading/jaber.rm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>