<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «Ì—«‰  ‰ Ã ›·„ „’Ê— »√”„/ ≈»—«ÂÌ„ Œ·Ì· «··Â/ ’Ê— «»—«ÂÌ„ ⁄·ÌÂ «·”·«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «Ì—«‰  ‰ Ã ›·„ „’Ê— »√”„/ ≈»—«ÂÌ„ Œ·Ì· «··Â/ ’Ê— «»—«ÂÌ„ ⁄·ÌÂ «·”·«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «Ì—«‰  ‰ Ã ›·„ „’Ê— »√”„/ ≈»—«ÂÌ„ Œ·Ì· «··Â/ ’Ê— «»—«ÂÌ„ ⁄·ÌÂ «·”·«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «Ì—«‰  ‰ Ã ›·„ „’Ê— »√”„/ ≈»—«ÂÌ„ Œ·Ì· «··Â/ ’Ê— «»—«ÂÌ„ ⁄·ÌÂ «·”·«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56592.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56592">«Ì—«‰  ‰ Ã ›·„ „’Ê— »√”„/ ≈»—«ÂÌ„ Œ·Ì· «··Â/ ’Ê— «»—«ÂÌ„ ⁄·ÌÂ «·”·«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄„—</div><div class="date">23-10-06, 12:12 PM</div></div><div class="posttext">Õ”»Ì «··Â Ê‰⁄„ «·ÊﬂÌ· <br />
<br />
 <br />
<br />
 <br />
<br />
«Ì—«‰  ‰ Ã ›Ì·„  Ì ‰«Ê· ÕÌ«… ‰»Ì «··Â «»—«ÂÌ„ ⁄·ÌÂ «·”·«„<br />
<br />
 »«”„ <br />
<br />
≈»—«ÂÌ„ Œ·Ì· «··Â <br />
<br />
http://www.sourehcinema.com/WebGallery/Film/Poster/FullImage.aspx?PictureId=E03BD10D-DD9C-43ED-82F6-2CE4A20AB825<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/PIC-BIG/AD_02_EBRAHIM_0.JPG<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/PIC-BIG/AD_18_EBRAHIM1_1.JPG<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/PIC-BIG/AD_18_EBRAHIM1_2.JPG<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/PIC-BIG/AD_18_EBRAHIM1_3.JPG<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/PIC-BIG/AD_18_EBRAHIM1_42.JPG<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/PIC-BIG/AD_18_EBRAHIM1_41.JPG<br />
<br />
http://www.tebyan.net/Adabi-Honari/84/12/IMAGE/AD_18_EBRAHIM1_11.JPG<br />
<br />
Ê«·»ﬁÌÂ Â‰«:<br />
<br />
http://alsaha2.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="ea998b828b9ed5dbd8d2aad8dac49bbc9abe8ba281ac89dc99c4da">[email&#160;protected]</a>@.3ba95370</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">23-10-06, 12:15 PM</div></div><div class="posttext">&#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ”</div><div class="date">23-10-06, 12:21 PM</div></div><div class="posttext">&#1608;&#1610;&#1605;&#1603;&#1585;&#1608;&#1606; &#1608;&#1610;&#1605;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1603;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄ﬁÊ»</div><div class="date">23-10-06, 02:16 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1610;&#1605;&#1579;&#1604; &#1583;&#1608;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1571;&#1605; &#1606;&#1605;&#1585;&#1608;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">23-10-06, 02:37 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰Ì“ﬂ</div><div class="date">23-10-06, 04:10 PM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1584;&#1606;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">24-10-06, 02:39 AM</div></div><div class="posttext">»· ÂÌ ’Ê—…  „ÀÌ·Ì… ·≈»—«ÂÌ„ ⁄·ÌÂ «·”·«„<br />
<br />
Ê«·„⁄—Ê› √‰ «·‘Ì⁄… ·« Ì Ê—⁄Ê‰ √»œ« „‰ —”„ ’Ê— «·√‰»Ì«¡ ›÷·« ⁄‰ «·’Õ«»… „‰ ¬· «·»Ì  °  „«„« „À· «·‰’«—Ï ›«·Õ”Ì‰Ì«  Ê«·ﬂ‰«∆”   ‘«»Â ﬂÀÌ—« ›Ì Â–« «·√„— ..<br />
<br />
«·€—Ì» √‰ «·ÌÂÊœ ÊÂ„ ‘—«— «·Œ·ﬁ ·« Ì—”„Ê‰ √»œ« ’Ê—« ·√‰»Ì«¡ »‰Ì ≈”—«∆Ì· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">24-10-06, 09:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605; <br />
&#1601;&#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; <br />
<br />
&#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1573;&#1593;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1610;&#1605;&#1579;&#1604; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; <br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; <br />
<br />
&#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1571;&#1606;&#1578;&#1580; &#1575;&#1604;&#1601;&#1585;&#1587; &#1605;&#1587;&#1604;&#1587;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1608;&#1571;&#1605;&#1607; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1573;&#1589;&#1591;&#1601;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1591;&#1607;&#1585;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">24-10-06, 02:55 PM</div></div><div class="posttext">&#1588;&#1575;&#1576;&#1607;&#1608;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569;<br />
&#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">24-10-06, 03:58 PM</div></div><div class="posttext">&#1575;&#1602;&#1608;&#1604;  &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1576;&#1575;&#1606; &#1610;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1576;&#1585;  <br />
<br />
&#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; . <br />
&#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
&#1603;&#1610;&#1601; &#1578;&#1589;&#1608;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577;  . &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1588;&#1585;&#1601; &#1605;&#1606;&#1603;&#1605; &#1608; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1603;&#1605; &#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1605;&#1591;&#1607;&#1585;&#1610;&#1606; &#1575;&#1605; &#1575;&#1606;&#1578;&#1605; &#1601;&#1575;&#1589;&#1581;&#1575;&#1576; &#1593;&#1607;&#1585; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1587;&#1575;&#1602;&#1591; &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1575;&#1606; &#1610;&#1605;&#1579;&#1604; &#1583;&#1608;&#1585; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1601;&#1610;&#1601; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">26-10-06, 12:14 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605; <br />
&#1601;&#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; <br />
<br />
&#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1573;&#1593;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1610;&#1605;&#1579;&#1604; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; <br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; <br />
<br />
<br />
<br />
&#1589;&#1583;&#1602;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1582;&#1576;&#1585; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1593;&#1603;&#1601;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1605;&#1579;&#1610;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; :<br />
<br />
&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1587;&#1593; &#1604;&#1593;&#1585;&#1590; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575;(&#1593;) &#1601;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
<br />
&#1610;&#1578;&#1605; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; mbc &#1605;&#1587;&#1604;&#1587;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; : &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606; , &#1608;&#1602;&#1583; &#1593;&#1585;&#1590; &#1601;&#1610; &#1576;&#1593;&#1590; &#1581;&#1604;&#1602;&#1575;&#1578;&#1607; &#1592;&#1607;&#1608;&#1585; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; , &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575; &#1608;&#1589;&#1585;&#1610;&#1581;&#1575; &#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1580;&#1605;&#1593; ... &#1581;&#1610;&#1579; &#1571;&#1579;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; , &#1608;&#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1600; mbc &#1578;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607; &#1576;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ...<br />
&#1608;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; : <br />
&#1593;&#1606;&#1575;&#1610;&#1577;/ &#1605;&#1583;&#1610;&#1585; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1604;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; MBC,<br />
&#1593;&#1606;&#1583; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1606;&#1575; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; (&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;: &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606;) &#1593;&#1604;&#1609; &#1588;&#1575;&#1588;&#1577; &#1602;&#1606;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1575;&#1579;&#1575;&#1585; &#1583;&#1607;&#1588;&#1578;&#1606;&#1575; &#1602;&#1610;&#1575;&#1605; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1576;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; (&#1593;) &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1581;&#1604;&#1602;&#1575;&#1578;&#1607;.<br />
&#1604;&#1593;&#1604;&#1607; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1573;&#1606; &#1605;&#1580;&#1585;&#1583; &#1578;&#1605;&#1579;&#1610;&#1604;&#1607; &#1576;&#1605;&#1605;&#1579;&#1604; &#1601;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575; &#1608;&#1589;&#1585;&#1610;&#1581;&#1575; &#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1573;&#1606;&#1606;&#1575; &#1606;&#1583;&#1585;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1593;&#1585;&#1590; &quot;&#1581;&#1602;&#1575;&#1574;&#1602;&quot; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1605;&#1579;&#1576;&#1578;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1607;&#1610; &#1601;&#1610; &#1594;&#1606;&#1609; &#1593;&#1606;&#1607;&#1575;&#1548; &#1601;&#1605;&#1579;&#1604;&#1575; &#1593;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1603;&#1575;&#1606; &#1581;&#1575;&#1590;&#1585;&#1575; &#1601;&#1610; &#1580;&#1604;&#1587;&#1577; &#1591;&#1585;&#1576; &#1608;&#1594;&#1606;&#1575;&#1569; &#1608;&#1588;&#1585;&#1575;&#1576; &#1601;&#1610; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606; (&#1608;&#1573;&#1606; &#1571;&#1576;&#1583;&#1609; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1605; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585;&#1575;&#1578; &#1608;&#1575;&#1605;&#1578;&#1593;&#1590; &#1605;&#1606;&#1607;&#1575; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1604;&#1575;&#1581;&#1602;&#1575;) &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1581;&#1590;&#1608;&#1585;&#1607; &#1608;&#1604;&#1608; &#1604;&#1576;&#1585;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1606;&#1602;&#1575;&#1588; &#1601;&#1610;&#1607;&#1575;&#1567;<br />
&#1608;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1607;&#1608; &#1610;&#1589;&#1585;&#1601; &#1608;&#1602;&#1578;&#1575; &#1594;&#1610;&#1585; &#1602;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;&#1608; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1606;&#1575;&#1601;&#1608;&#1585;&#1575;&#1578; &#1602;&#1589;&#1585; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1583;&#1601; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590; &#1578;&#1571;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577; &#1601;&#1602;&#1583; &#1575;&#1582;&#1578;&#1575;&#1585; &#1581;&#1578;&#1605;&#1575; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1584;&#1604;&#1603;.<br />
&#1573;&#1606; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1583;&#1609; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1593;&#1583; &#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1575; &#1608;&#1602;&#1583;&#1587;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1571;&#1578;&#1589;&#1608;&#1585; &#1602;&#1606;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1577; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1605;&#1579;&#1604;&#1575; &#1576;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578;!!!!<br />
&#1573;&#1606;&#1606;&#1610; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1591;&#1575;&#1604;&#1576; &#1602;&#1606;&#1575;&#1578;&#1603;&#1605; &#1576;&#1608;&#1602;&#1601; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1578;&#1605;&#1579;&#1610;&#1604; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1571;&#1608; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1601;&#1608;&#1585;&#1575;.<br />
&#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1584;&#1604;&#1603; &#1606;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1603;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1606;&#1575; &#1607;&#1584;&#1607;<br />
&#1608;&#1583;&#1605;&#1578;&#1605; &#1605;&#1608;&#1601;&#1602;&#1610;&#1606;<br />
&#1601;&#1608;&#1586;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1589;&#1608;&#1585; &#1570;&#1604; &#1610;&#1608;&#1587;&#1601;<br />
&#1587;&#1610;&#1607;&#1575;&#1578;-&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;<br />
&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1602;&#1608;&#1608;&#1604; = &#1608;&#1589;&#1604;&#1606;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604;<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1583;&#1593;&#1608;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1575;&#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585; (&#1601;&#1608;&#1586;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1589;&#1608;&#1585; &#1570;&#1604; &#1610;&#1608;&#1587;&#1601;)<br />
&#1576;&#1606;&#1587;&#1582; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1605;&#1593; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; (&#1602;&#1606;&#1575;&#1577; &#1575;&#1605; &#1576;&#1610; &#1587;&#1610; ).<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1605;&#1585; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1575;&#1575;&#1575;&#1605;.<br />
&#1575;&#1610;&#1605;&#1610;&#1604; &#1602;&#1606;&#1575;&#1577; &#1575;&#1605; &#1576;&#1610; &#1587;&#1610;<br />
....<br />
&#1575;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1608;&#1602;&#1593; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; &#1604;&#1604;&#1575;&#1584;&#1575;&#1593;&#1577; &#1575;&#1605; &#1576;&#1610; &#1587;&#1610;<br />
.....<br />
<br />
&#1606;&#1587;&#1571;&#1604;&#1603;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;<br />
<br />
*****************<br />
<br />
&#1571;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1583;&#1593;&#1610; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1608;&#1573;&#1606; &#1603;&#1606;&#1575; &#1606;&#1585;&#1601;&#1590; &#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1608; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1610;&#1607;&#1608;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1582;&#1604;&#1610;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1604;&#1605;&#1606; &#1607;&#1605; &#1571;&#1602;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
&#1601;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1601; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606;&#1607;&#1605; &#1605;&#1582;&#1578;&#1604;&#1607; &#1608;&#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606;&#1603;&#1608;&#1587;&#1577; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÌÂ« Ì</div><div class="date">26-10-06, 11:52 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607;  &#1604;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608; &#1578;&#1585;&#1608;&#1581; &#1604;&#1604;&#1610; &#1575;&#1606;&#1578;&#1580;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1604;&#1605; &#1610;&#1603;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1606; &#1575;&#1601;&#1590;&#1604;<br />
<br />
<br />
&#1605;&#1608; &#1578;&#1580;&#1604;&#1587; &#1608;&#1578;&#1581;&#1591;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;<br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1610; &#1587;&#1608;&#1578; &#1607;&#1588;&#1610; &#1601;&#1574;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">26-10-06, 12:10 PM</div></div><div class="posttext">Ê«··Â  ·ÊÊÊÊÊÊÊÊÊÊ  —ÊÕ ··Ì «‰ ÃÊÊÊÊÊÊÊÊ<br />
<br />
<br />
«·›·„ ÌﬂÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ‰ «›÷·<br />
<br />
<br />
„Ê  Ã·” Ê ÕÿÂ« ›Ì «·Ã„Ì⁄ „‰ «·‘Ì⁄Â<br />
<br />
·«‰ «·Ì ”Ê  Â‘Ì ›∆Â<br />
<br />
ÊÌ‰ ≈‰ﬂ«—ﬂ„ ⁄·Ï Â«·›∆… øø<br />
<br />
»’—«Õ… «‰ Ê ⁄ÃÌ»Ì‰ <br />
<br />
·„«  ﬁÊ· ··‘Ì⁄Ì √‰ Ê  ƒ„‰Ê‰ » Õ—Ì› «·ﬁ—¬‰  ﬁÊ·Ê‰ „Ê ﬂ·‰« ›∆… <br />
·„«  ﬁÊ· ··‘Ì⁄Ì ·ÌÂ  ÿ»—Ê‰ ÌﬁÊ·Ê‰ „Ê ﬂ·‰« ›∆… <br />
·„«  ﬁÊ· ··‘Ì⁄Ì «·„ÂœÌ „Œ »Ì ›Ì «·”—œ«»  ﬁÊ·Ê‰ „«‰ƒ„‰ Â–Ê·« ›∆… <br />
·„«  ﬁÊ· ··‘Ì⁄Ì «· œŒÌ‰ „”„ÊÕ ›Ì ‰Â«— —„÷«‰  ﬁÊ·Ê‰ ·««« „Ê ﬂ·‰« ›∆… <br />
ÿÌ» ·ÌÂ  ›÷·Ê‰ ﬂ—»·«¡ ⁄·Ï „ﬂ… øø  «·—œ „Ê ﬂ·‰« »” ›∆…<br />
Ê⁄·Ï ÿÊÊÊÊ· Â«·—œ  Â‘Ì ›∆… ›∆… ›∆… :D ⁄·Ï ﬁÊ·… ”ÌÂ« Ì <br />
›⁄·« √‰ Ê „œÌ‰ÌÌ‰ ·ﬂ·„… ›∆… »«·ﬂÀÌ— ›ÂÌ «·ﬂ·„… «·„⁄Ã“… Ê«·„‰ﬁ–… „‰ «·≈Õ—«Ã ·Œ—«»Ìÿ œÌ‰ﬂ„ «··Ì Ì›‘·..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>