<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#12304; «б—«Ё÷н Ќг“е «бЌ”д : «бггбяе гё»бе Џбм Ё д… Ў«∆Ён… &#12305;, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  &#12304; «б—«Ё÷н Ќг“е «бЌ”д : «бггбяе гё»бе Џбм Ё д… Ў«∆Ён… &#12305; «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> &#12304; «б—«Ё÷н Ќг“е «бЌ”д : «бггбяе гё»бе Џбм Ё д… Ў«∆Ён… &#12305; [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  &#12304; «б—«Ё÷н Ќг“е «бЌ”д : «бггбяе гё»бе Џбм Ё д… Ў«∆Ён… &#12305;</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56786.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56786">&#12304; «б—«Ё÷н Ќг“е «бЌ”д : «бггбяе гё»бе Џбм Ё д… Ў«∆Ён… &#12305;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">30-10-06, 06:52 PM</div></div><div class="posttext">http://qalamrasas.googlepages.com/sh333ah3333.jpg<br />
<br />
=======================<br />
<br />
ея–«  яжд «б ён… н« —«Ё÷н  ж≈б« Ёб« <br />
<br />
 еѕнѕ г»Ўд »ѕгжЏ «б г«”нЌ <br />
<br />
жбяд ене«  , бд  дЎбн √я«–н»яг жЌнбяг ≈б« Џбм гд —÷Џ «бѕд«Ѕ… ж«бё–«—е Ён Ќ”ндн« яг жЌж“« яг <br />
<br />
=================<br />
<br />
бн Џжѕ… ж Џбнё ≈д ‘«Ѕ «ббе <br />
<br />
√—ћж гд «б≈ќж… ж«б√ќж«  «бя—«г ггд бѕне ’ж— гд «бЏж«гн… ж«бёЎнЁ ж”«∆— √жя«— «б—«Ё÷е <br />
<br />
ж«б н  »нд ≈д г«∆ег жжб«∆ег б≈н—«д √д н÷Џе« ед« <br />
<br />
 жя–бя ”√Ќ«жб √д √— » г«ћгЏ е гд гд ѕн« ег »е–« «бќ’ж’ ж”√ѕЏг »е «бгж÷жЏ <br />
<br />
<br />
...............</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жён”</div><div class="date">30-10-06, 07:08 PM</div></div><div class="posttext">«ббе нд ёг где жгд е–е «бгћб… «б н ё«»б е х.<br />
<br />
”гЏ  «д е–е «бгћб… ((«бг‘«еѕ «б”н«”н )) ггбжя… бЌяжг… ёЎ— «бЎЁжбн… «”√б «ббе «д н‘џбег »«дЁ”ег Џд ѕЏг «б—ж«Ё÷ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">30-10-06, 10:02 PM</div></div><div class="posttext">&#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1588;&#1585;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; !!<br />
<br />
&#1607;&#1584;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1610;&#1575; &#1593;&#1605; :):):)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">30-10-06, 10:54 PM</div></div><div class="posttext">«б√ќ «бя—нг ёбг —’«’ :<br />
»«—я «ббе Ён Џг—я жЏгбя .<br />
<br />
’ЌнЌ ° «бггбя… »гЋб е–« «бяб«г Ќ г«р гё»б… бн” Џбм Ё д… Ў«∆Ён… »б Џбм «÷Ў—«г  ’ж— ”дн ўб »«е «р г«∆Џ«р —ќж«р гё«»б «бЁя—… «б‘нЏн… »гћгбе« .<br />
<br />
гЋб е–« «бяб«г ж«бя–» ж«б Ќ–н— «бжёЌ ббЌяжг… ж«б«д–«— «б еѕнѕ «бё–— бе« ≈–« ёж»б »г“нѕ гд «б ѕбнЏ Ё” яжд «бд нћ… Џ—«ё жЁ—ё гж  ћѕнѕ… . <br />
ж«б’Ёжн ЎгжЌ« е бд   жёЁ ж«ббе ≈б« Ќнд  б«нЌяге д«’»н √гжн . (жяб «бЌя«г «б”д… дж«’» √гжнжд Ён дў— «б’Ёжннд яг« Ён я »ег жгЌ«÷—« ег . ж√жб гд ’—Ќ »е–« «б’Ёжн «б≈—е«»н «бќжгндн )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">h320</div><div class="date">30-10-06, 11:59 PM</div></div><div class="posttext">гжб«… «н—«д «‘—Ё гбнжд г—… гд гжб«… «г—ня« !!<br />
<br />
е–н «н—«д н« Џг :):):)<br />
<br />
жгд «ббн ћ«» «б«г—ня«д ббЏ—«ё <br />
<br />
«б‘нЏ… ж«жбег «б”я” «дн<br />
<br />
д”н  жб« «–я—я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">31-10-06, 12:12 AM</div></div><div class="posttext">ж«ббе √де Џ«∆‘ Ён дЏг… г« еж Џ«—Ё ёнг е« е–« «бгћж”н !<br />
<br />
н«бн  «бѕжб…  Џ«гбе гЏ«гб… ≈н—«д бб”д… бнЏ—Ё е–« «бќднЋ «б≈÷Ўе«ѕ <br />
<br />
’нЌнЌ гд ≈гд «бЏёж»… √”«Ѕ «б√ѕ» !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б“е№№—«Ѕ</div><div class="date">31-10-06, 12:12 AM</div></div><div class="posttext">&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
<br />
!!<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1575;&#1581;&#1605;&#1586;&#1577; 25 %<br />
<br />
!!<br />
<br />
&#1585;&#1576;&#1593; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;<br />
<br />
:)<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1606;&#1583;&#1603; &#1583;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577; &#1604;&#1575; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; 3-5% <br />
<br />
&#1578;&#1585;&#1608;&#1581; &#1578;&#1587;&#1608;&#1610;&#1607;&#1605; &#1585;&#1576;&#1593; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">31-10-06, 12:13 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1607;&#1605; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1580;&#1586;&#1608;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жён”</div><div class="date">31-10-06, 01:05 AM</div></div><div class="posttext">&#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1588;&#1585;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; !!<br />
<br />
&#1607;&#1584;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1610;&#1575; &#1593;&#1605; :):):)<br />
&#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1578;&#1606;&#1575;&#1602;&#1590; &#1576;&#1610;&#1606; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1610;&#1585;&#1610;&#1606;  &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1587;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1610;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">31-10-06, 11:44 AM</div></div><div class="posttext">&#1585;&#1576;&#1605;&#1575; &#1575;&#1587;&#1571;&#1604; &#1608;&#1604;&#1610; &#1575;&#1605;&#1585;&#1603;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1608; &#1605;&#1604;&#1610;&#1603;&#1603;&#1605; &#1601;&#1607;&#1583; !!!!<br />
<br />
&#1601;&#1607;&#1608; &#1575;&#1582;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1605;&#1606; &#1610;&#1575;&#1578;&#1585;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1609; &#1576;&#1602;&#1608;&#1575;&#1578; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1575;&#1605; 91 &#1608; 2003  &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1575;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1578;&#1610;&#1605; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1588;&#1594;&#1575;&#1604;&#1577; &#1593;&#1606;&#1583; &#1587;&#1604;&#1601; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577;  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жён”</div><div class="date">31-10-06, 01:21 PM</div></div><div class="posttext">—»г« «”√б жбн «г—яг Џ»ѕ«ббе «ж гбняяг Ёеѕ !!!!<br />
<br />
Ёеж «ќ»— «бд«” »гж«б«… «г—ня« жгд н« —м џн—ег «б–н √ м »ёж«  «г—ня« «бм «бќбнћ Џ«г 91 ж 2003  жбяд н»ѕж «д ”н«”… «бћеб ж«б Џ нг б«  “«б ‘џ«б… Џдѕ ”бЁ »дн √гн…  :)<br />
<br />
<br />
√д  «б–н Ё Ќ гж÷жЏ гж«б«… «г—ня« ж»Џѕнд б«  д” «г«гя ќгндн жгж«б« е б«”—«∆нб  ж’Ёё«  «”бЌ… «н—«д џн  же–е ”д… 85 нЏдн ё»б Ќ—» «бяжн .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">01-11-06, 01:57 AM</div></div><div class="posttext">&#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1588;&#1585;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1604;&#1575;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; !!<br />
<br />
&#1607;&#1584;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1610;&#1575; &#1593;&#1605; :):):)<br />
<br />
<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1585;&#1584; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1606;&#1580;&#1587; &#1604;&#1605;&#1575; &#1604;&#1575; &#1578;&#1578;&#1571;&#1583;&#1576; &#1571;&#1608;&#1604;&#1575; &#1579;&#1605; &#1578;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1606;&#1591;&#1602; &#1579;&#1575;&#1606;&#1610;&#1575; <br />
<br />
&#1601;&#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1605;&#1576;&#1583;&#1574;&#1603; &#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608;&#1606;&#1602;&#1608;&#1604;  &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587; <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1587; &#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1571;&#1606;&#1580;&#1575;&#1587; &#1576;&#1604; &#1602;&#1578;&#1604;&#1608;&#1575; &#1608;&#1588;&#1585;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1578;&#1609; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1571;&#1588;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; <br />
<br />
&#1608;&#1607;&#1604; &#1606;&#1587;&#1610;&#1578; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606; &#1608;&#1576;&#1575;&#1602;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601;&#1610;&#1578;&#1610; <br />
<br />
&#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1585;&#1576;&#1610;&#1576;&#1578;&#1607;&#1605; &#1605;&#1606;&#1584; &#1575;&#1604;&#1602;&#1583;&#1605;  , &#1576;&#1604; &#1578;&#1578;&#1605;&#1587;&#1581; &#1576;&#1571;&#1581;&#1584;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; <br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1567;&#1567; &#1571;&#1605; &#1571;&#1606;&#1603;&#1605; &#1605;&#1606;&#1581;&#1578;&#1605; &#1585;&#1608;&#1587;&#1610;&#1575;  &#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1604;&#1575;&#1603;&#1605; <br />
<br />
&#1608;&#1607;&#1575;&#1607;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;  &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1604;&#1608;&#1604;&#1575;&#1607;&#1575;  &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1608;&#1576;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; &#1571;&#1587;&#1610;&#1575;&#1583;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
<br />
&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1579;&#1606;&#1575;&#1569; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1588;&#1575;&#1585;&#1603;&#1578; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; <br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1581;&#1583;&#1607;&#1575; , &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1603;&#1575;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607; &#1601;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1607; &#1601;&#1610;&#1607;&#1575; &#1606;&#1601;&#1591; &#1604;&#1608; &#1578;&#1571;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607; <br />
<br />
&#1604;&#1578;&#1571;&#1579;&#1585;&#1578; &#1580;&#1605;&#1610;&#1593; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1571;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1575; &#1608;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;  , &#1601;&#1607;&#1604; &#1603;&#1606;&#1578; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1571;&#1606; &#1610;&#1602;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; <br />
<br />
&#1605;&#1578;&#1601;&#1585;&#1580;&#1575; &#1567;&#1567;<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1571;&#1606;&#1578;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1608;&#1606;&#1607; &#1605;&#1606; &#1581;&#1585;&#1590; &#1608;&#1580;&#1604;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1604;&#1610;&#1581;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1610;&#1582;&#1604;&#1589;&#1608;&#1603;&#1605; &#1605;&#1606; &#1589;&#1583;&#1575;&#1605; <br />
<br />
&#1601;&#1571;&#1606;&#1578;&#1605; &#1604;&#1587;&#1578;&#1608;&#1575; &#1587;&#1608;&#1609; &#1571;&#1588;&#1576;&#1575;&#1607; &#1585;&#1580;&#1575;&#1604; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1587;&#1608;&#1609; &#1571;&#1606; &#1578;&#1581;&#1610;&#1590;&#1608;&#1575; <br />
<br />
&#1579;&#1605; &#1578;&#1593;&#1575;&#1604; &#1607;&#1606;&#1575; &#1604;&#1606;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583;&#1603; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
<br />
&#1601;&#1610; &#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1602;&#1591;&#1593;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; 73 &#1608;&#1604;&#1603;&#1606; &#1605;&#1608;&#1604;&#1575;&#1578;&#1603; &#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1586;&#1608;&#1583; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1601;&#1591; , &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; , &#1603;&#1575;&#1606;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1605;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1602;&#1583;&#1605;&#1578; &#1588;&#1607;&#1583;&#1575;&#1569; &#1583;&#1601;&#1575;&#1593;&#1575; &#1593;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; , &#1601;&#1571;&#1610;&#1606; &#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1587; &#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1576;&#1575;&#1602;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1604;&#1607; &#1604;&#1604;&#1601;&#1604;&#1587;&#1591;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606;&#1584; &#1575;&#1604;&#1602;&#1583;&#1605; <br />
<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1567;<br />
<br />
&#1581;&#1578;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604;&#1578; &#1571;&#1606;&#1607;&#1575; &#1578;&#1576;&#1585;&#1593;&#1578; &#1576;&#1607; &#1604;&#1581;&#1605;&#1575;&#1587; <br />
<br />
&#1604;&#1605; &#1578;&#1587;&#1578;&#1604;&#1605; &#1605;&#1606;&#1607; &#1581;&#1605;&#1575;&#1587; &#1601;&#1604;&#1587;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1576;&#1602;&#1610; &#1605;&#1580;&#1585;&#1583; &#1576;&#1590;&#1575;&#1593;&#1607; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1587;&#1584;&#1580; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; <br />
<br />
&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1588;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1587;&#1608;&#1609; &#1605;&#1587;&#1575;&#1580;&#1583; &#1610;&#1585;&#1601;&#1593; &#1601;&#1610;&#1607;&#1575; &#1573;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1576;&#1604;&#1575;&#1583;&#1603; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1575;&#1576;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1603;&#1606;&#1575;&#1574;&#1587; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1610; &#1608;&#1603;&#1604; &#1605;&#1604;&#1577; &#1603;&#1575;&#1601;&#1585;&#1577;  &#1604;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; <br />
<br />
&#1605;&#1575;&#1593;&#1583;&#1575; &#1605;&#1587;&#1580;&#1583; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1576;&#1583;&#1608;&#1606; &#1588;&#1585;&#1610;&#1603; , &#1608;&#1607;&#1610; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1593;&#1578;<br />
<br />
&#1607;&#1575;&#1607;&#1605; &#1585;&#1607;&#1576;&#1575;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; <br />
<br />
&#1601;&#1607;&#1604; &#1601;&#1593;&#1604; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1579;&#1604;&#1607;&#1605; &#1567;&#1567; &#1605;&#1606; &#1578;&#1582;&#1583;&#1593;&#1608;&#1606; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1587;&#1608;&#1602;&#1608;&#1606; &#1576;&#1575;&#1591;&#1604;&#1603;&#1605; &#1608;&#1573;&#1583;&#1593;&#1575;&#1574;&#1603;&#1605; &#1567;&#1567;<br />
 <br />
<br />
&#1573;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;  &#1603;&#1604;&#1607;&#1605; &#1587;&#1608;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; <br />
<br />
&#1583;&#1608;&#1604; &#1605;&#1580;&#1585;&#1605;&#1607; &#1605;&#1578;&#1587;&#1578;&#1593;&#1605;&#1585;&#1607; &#1603;&#1575;&#1601;&#1585;&#1607;<br />
<br />
&#1601;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1581;&#1578;&#1604; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1581;&#1578;&#1604; &#1580;&#1586;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1607; <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1607; <br />
<br />
&#1571;&#1606;&#1578;  &#1604;&#1587;&#1578; &#1587;&#1608;&#1609; &#1580;&#1585;&#1584; &#1585;&#1575;&#1601;&#1590;&#1610; &#1587;&#1601;&#1610;&#1607; &#1580;&#1607;&#1604;&#1607; &#1605;&#1585;&#1603;&#1576; <br />
<br />
&#1601;&#1604;&#1605; &#1571;&#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1607; &#1604;&#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; , &#1576;&#1604; &#1604;&#1607;&#1583;&#1601; &#1573;&#1606;&#1593;&#1575;&#1588; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571;<br />
<br />
 ....................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">01-11-06, 01:58 AM</div></div><div class="posttext">http://alphorsan.com/upload/uploads/6994440f89.jpg<br />
http://kasralsanam.com/thaek/untitled34.jpg<br />
http://www.arabsys.net/nas/sistani.GIF<br />
http://kasralsanam.com/thaek/1200.jpg<br />
http://kasralsanam.com/thaek/1205.jpg<br />
http://kasralsanam.com/thaek/1855331.jpg<br />
http://kasralsanam.com/thaek/JEWS.jpg<br />
http://kasralsanam.com/thaek/1206.jpg<br />
http://qalamrasas.googlepages.com/abtahy.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">01-11-06, 02:01 AM</div></div><div class="posttext">ћ“«яг «ббе ќн—« н« ≈ќже ждЁЏ »яг <br />
<br />
жЌёнё… «б√г— , »б«ѕ «бЌ—гнд Ќ—”е« «ббе , г г«”яе г —«»Ўе »Ќжб «ббе жёж е жбн” яг« н—жћ е–« «бг√Ёжд .<br />
<br />
еж ж√гЋ«бе гд «б—«Ё÷е н гджд жнЌ—÷жд  жбяд ене«  <br />
<br />
Ёбян  Ќ’б Ё де б«»ѕ √д няжд «б ’«ѕг »нд Ё∆ нд г я«Ё∆ нд Ён «бёж… √ж Џбм «б√ёб ёѕ   Ёжё ≈Ќѕ«ег« »д”»е ё—н»е Џбм «б√ќ—н <br />
<br />
ж«б—«Ё÷е Ён »б«ѕд« ёб… гЌ ё—е б« н ћ«ж“жд √яЋ— гд ќг”е Ён «бг«∆е Џбм √яЋ—  ёѕн—,жбн” яг« н—жћ е–« «бќ«∆д «б Џ” <br />
<br />
жбж Ёя— «б—«Ё÷е »Џгб ёб«ёб √ж  Џян— б’Ёж «б«гд Ён »б«ѕд« ж”Џж« Ён ≈—е«» √ж ё б «б√гднд <br />
<br />
ЁЌягег Ќяг «бќж«—ћ «бгћ—гнд ,  яЁнег Ё—ёе гд ёж«  гя«ЁЌ… «б‘џ» ,  ёгЏег Ћг н”«ёжд ббгЌ«яг бндЁ– Ёнег <br />
<br />
Ќяг «ббе ж ё«г Џбнег Ќѕжѕ «бЌ—«»е ж«б”Џн »«б«Ё”«ѕ <br />
<br />
ж√Џ ёѕ √д «б–«я—е «б—«Ё÷не г«“«б    –я— янЁ  Џ«гб  гЏег «бѕжбе  Џдг« Ќ«жбж« гЋб е–е «бгЌ«жб«  .<br />
<br />
≈д «б—«Ё÷е Ён »б«ѕд« гЋбег ягЋб «бё—н… «б н я«д  ¬где гЎг∆де н√ не« —“ёе« —џѕ« гд яб гя«д ЁяЁ—  »√дЏг «ббе <br />
<br />
===================<br />
<br />
Ќ«б «б—«Ё÷е Ён »б«ѕд« бг н џн— Ён ÷б Ќяг «бѕжбе √нѕе« «ббе <br />
<br />
Ёег ¬гднд Ён ѕж—ег , ¬гднд Ён √гж«бег ж√Џ—«÷ег , нг«—”жд ‘Џ«∆—ег жЏ»«ѕ« ег Ён гд«Ўёег »яб Ќ—н… <br />
<br />
бг н ѕќб Ёнег √Ќѕ , нѕ—”жд Ён гѕ«—” «бѕжбе , нЏ«бћжд Ён г” ‘Ён«  «бѕжбе н” ќѕгжд ћгнЏ г—«Ёё «бѕжбе <br />
<br />
я«н гж«Ўд ¬ќ— б« Ё—ё . бг нбЌёег ќжЁ жб«  ‘—нѕ жб« »Ў‘ жб« ўбг .<br />
<br />
 ћѕег гжўЁнд Ён «б√гд «бѕ«ќбн ж«бћн‘ ж«б≈ѕ«—  «бЌяжгн… «б√ќ—м .<br />
<br />
≈б« √де  янЁ дгяд бб—«Ё÷н гд гд’» Ќ”«” , ждЌд дЏбг √д Џёнѕ е «б н »д  ‘ќ’н е ен <br />
<br />
«бя–» ж«б ёне ж«бдЁ«ё ж«бџ‘ ж«бџѕ— њ<br />
<br />
«бѕнд еж «бгЏ«гбе <br />
<br />
ЁянЁ н” ∆гд «б—«Ё÷н жѕнде н√г—е »«д нџ‘я њ<br />
<br />
янЁ ббЌ«яг «бг” ∆гд Џбм г’«бЌ —Џн е ж‘Џ»е √д нжбн Џбнег ж“н—« —«Ё÷н« <br />
<br />
жеж нЏбг √д е–« «б—«Ё÷н ”н÷— »«бд«” ж”нќжд «б√г«де жбд нќб’ ≈б« б»дн ёжге жгб е њњ<br />
<br />
ёЎЏ« бд нЌ’б жбд няжд , Ё«б—«Ё÷н б« н—«ё» «ббе Ён «б”— ж«бЏбд »б н »Џ ё«Џѕ… : ж≈д ≈” ЎЏ  √д  ёб» Џбне Ќ«∆Ў« Ё√ЁЏб  ...<br />
<br />
»б янЁ ббЌ«яг √д нж“— гд н еге  »«бяЁ—  еж жћгнЏ ‘Џ»е  њњњ<br />
<br />
жед« н »«ям «б—«Ё÷н жнёжб бг«–« бг  ћЏбждн ж“н—« њњ<br />
<br />
Џћ»« ж«ббе , янЁ »«бЏ«ёб √д н—»н Ён Ќћ—е √ЁЏн Ћг н√гд гд «беб«я њњ<br />
<br />
Џдѕг«  ”∆б еƒб«Ѕ «бќжде «б√дћ«” , г«еж «бўбг «б–н бЌё »яг ж«б÷—— «б–н жёЏ Џбняг ё«бж« :<br />
<br />
бёѕ гдЏд« гд «б ў«е—  –бя «бнжг , жгдЏд« √д дг‘н Ён г”н—… Џ“«Ѕ ббќгндн «бе«бя , жгдЏд« √д дёнг ге—ћ«д бд»ян ждбЎг !!<br />
<br />
н« ”»Ќ«д «ббе , «б ў«е— ж«бг”н—«  ггджЏе Џбм Џгжг «б‘Џ»  жбн” √д г жЌѕяг , Ёбг«–« б«  б “гжд я»ён… √»д«Ѕ «бжЎд <br />
<br />
ж ”гЏжд ж ЎнЏжд бжбн «б√г— њњ<br />
<br />
Ћг г«е–« «бўнг «бЏўнг ж«б÷—— «б»«бџ «б–н ”нбЌё »яг бжбг   ў«е—ж« њњ <br />
<br />
 —нѕжд «б≈ќб«б »«б√гд жд‘— «бЁж÷м ж«б»б»бе ,  —нѕжд —ЁЏ ’ж— √Џѕ«Ѕ «ббе ж√Џѕ«Ѕ «бѕнд ж√Џѕ«Ѕ «бѕжбе <br />
<br />
ќгндн «бе«бя ж√гЋ«бе , жб«  —нѕжд «бѕжб… √д   ѕќб њњ<br />
<br />
 ‘ яжд гд Џѕг  гяндяг гд ≈ё«г… ге—ћ«д«   д‘—жд Ёне« бџ… «бя—«ен… ж«б Ќ—н÷ ж«бџѕ— ж«бќн«де ж«б≈—е«» ж«б яЁн— ж —ЁЏжд √’ж« яг Џ«бне <br />
<br />
н«бЋ«—«  «бЌ”нд н«бЋ«—«  «бЌ”нд , Ћг  —нѕжд «бѕжбе √д  ёЁ   Ё—ћ ж ’Ёё бяг њњ<br />
<br />
 еѕѕжд «бгћ гЏ Ён √где ж”б«г е , Ћг б«  —нѕжд √д нжќ– Џбм √нѕняг <br />
<br />
======================<br />
<br />
«б–н  џн— «бнжг н« ”«ѕе , ж«б–н ћЏб гЋб е–« «бќгндн Ќг“е «бЌ”д ж√гЋ«бе , нќ—ћжд гд ћЌж—ег жндЏёжд <br />
<br />
я«бџ—»«д ,еж Ќёѕег ж»џ÷ег жЌ”ѕег жќн«д ег ббг”бгнд ж ≈” ёж«∆ег »≈Ќ б«б ёж«  «б’бн» ббЏ—«ё <br />
<br />
бн” ед«я »√Ё÷б гд «б‘нЏ… ж«б—«Ё÷е Ён  гЋнб ѕж— «бгўбжг , ЁЌн« ег жѕндег жЏ»«ѕ« ег ябе«  ѕж— Ён Ёбя «бгўбжгн«  <br />
<br />
 жеж «б√”«” «б–н »дн Џбне «бЁя— «б‘нЏн ж«бдећ «б—«Ё÷н , Ёѕндег бн” ”жм Ћё«Ё… «бгўбжгн…   <br />
<br />
бёѕ Ќ—÷ ‘нЏ… «б‘нЎ«д √г—ня« Џбм ≈Ќ б«б «бЏ—«ё б гяд бег «бЌяг Ёне  , Ёег н гджд Џбнег √д  гяд бег √н÷« Ён  »б«ѕ «бЌ—гнд <br />
<br />
г” џбнд Ён –бя дёг…  √г—ня« Џбм »б«ѕ «бЌ—гнд »”»»  Ёћн— «б»—ћнд .<br />
<br />
ЁЏдѕг« Ќ’б   бя «б√Ќѕ«Ћ , Ў«— Ёж—« «бм √г—ня« √Ќ»«— ж—е»«д «б—Ё÷ ж«б ‘нЏ Ён ≈н—«д <br />
<br />
жЌ—÷ж« Џ»«ѕ «б’бн» Џбм џ“ж √Ёџ«д” «д ж«бЏ—«ё , »б Ќ—÷жег Џбм «бггбяе «бЏ—»н… «б”Џжѕн… »«б–«  <br />
<br />
бёѕ Џ—÷ гб«бн ≈н—«д Џбм √г—ня« »÷«Џ ег жё«бж« : ”«Џѕжд« Џбм д‘— «б ‘нЏ ж«бё÷«Ѕ Џбм ( «бже«»н… ) <br />
<br />
Ё≈”б«г «бже«»н… Ёне ће«ѕ бяг √г« ≈”б«гд« Ёг”«бг  б« д—жћ Ёне жб« дЁ н ≈б« »«бћд” ж«бг Џе <br />
<br />
ж≈бед« «б–н дЏ»ѕе џ«∆» гд– 1200 ”де ждЌд Ён ≈д ў«— √д нќ—ћ Џбнд« ,<br />
<br />
Џдѕе« Џбг «б√г—ня«д √д еƒб«Ѕ «бЌгён ег ќн— гЎне нг Ўжде« б« ” Џг«— »б«ѕ «бг”бгнд жд‘— г« н”гм »«бЁж÷м «бќб«ёе <br />
<br />
б Ќёнё г’«бЌег .<br />
<br />
»«бгд«”»… , бёѕ √Џѕ  «б≈” ќ»«—«  «б≈г—нян… гбЁ« я«гб« Џд геѕн «б‘нЏ… , Ёёѕ √Ћ«— Ё÷жбе« ≈нг«д еƒб«Ѕ «б“д«ѕёе <br />
<br />
»‘ќ’ Ќ«÷— џ«∆» гд– 1200 ”де ж»гж«’Ё«  ”ж»— ≈бе , жќб’  «бм д нће √д еƒб«Ѕ «бѕћ«бнд «б”–ћ ж«бћебе <br />
<br />
ж«бгƒгднд »гЋб е–е «бќ—«Ё«   ег ќн— гд ”н”«Џѕег  Џбм  Ќёнё г¬—»ег , Ёег  Ќгём б« Џёб бег <br />
<br />
<br />
================<br />
<br />
г« √жѕ √д √ёжб <br />
<br />
≈д «б—«Ё÷е Ён »б«ѕ «бЌ—гнд ег √еб џѕ— жќн«де , жб«∆ег ж≈ќб«’ег б√Ќ»«—ег ж—е»«дег Ён Ўе—«д жёг «бгдћ”е <br />
<br />
н‘еѕ Џбнег г«÷нег жЌ«÷—ег <br />
<br />
Ёгд  √”н”ег бг« ”гн Ќ“» «ббе «бЌћ«“ б ’ѕн— Ћж—… «бќгндн , б≈”ё«Ў «бЌяг Ён ћ“н—… «бЏ—» жћЏбе«  «»Џ… <br />
<br />
ббЌяг «бЁ«—”н «б’Ёжн Ён ≈н—«д , «бм д‘—ег бб≈—е«» ж«бё б ж«б Ёћн— Ќ м Ён «б»бѕ «бЌ—«г гя… «бгя—г… <br />
<br />
«бм  Ќ—я« ег «бг‘»жее жЏб«ё« ег »Ќ“» «б‘нЎ«д «бб»д«дн ж«бдў«г «бд’н—н Ён ”ж—н« <br />
<br />
ж√ жёЏ ё—н»« √д няжд бег Џб«ё«  г‘»жее »«бдў«г «бёЎ—н «бЁ«”ѕ , Ё√нѕнег  г ѕ бяб гд нЏ«ѕн е–е «бѕжбе <br />
<br />
жбнЏбг «бћгнЏ √д «бѕжб… бн”  »џ«Ёб… Џдег <br />
<br />
Ё«бё÷н…  г” ’гнг «б√гд «бжЎдн жг” ё»б жг’н— е–« «б»бѕ <br />
<br />
≈д «бѕжб… √нѕе« «ббе ёѕ √Ќ’  Џбнег Ќ м √дЁ«”ег  , ж Џбг яб  Ќ—я« ег , жб« нќЁм Џбне« ‘н гг« нѕ»—жд √ж нќЎЎжд <br />
<br />
жг« я »  е–« «бгж÷жЏ гЌ–—« ббѕжбе , яб« Ё«бѕжб…  Џбг ж«ћ»е« жбн”  Ён Ќ«ће бгд нќ»—е« <br />
<br />
жбяд ёб  е–« «бёжб г жће« »е «бм »Џ÷ «бд«” Ён гћ гЏд« жќ«’… «бг‘«∆ќ гдег <br />
<br />
Ќ м б« нб»”ж« Џбм «бд«” жнеждж« гд ќЎ— «б—«Ё÷е <br />
<br />
Ёж«ббе бн” «бќжЁ гд «б—«Ё÷е ё»Ќег «ббе »б «бќжЁ ггд нёжб » ё—н» «бг–«е» жн”Џм Ёнг« н”гн »«бЌж«— «бжЎдн <br />
<br />
жЌёнё… «б√г— еж н”Џн «бм ќѕ«Џ «бд«” ж«бгћ гЏ ж гянд Џѕж «ббе Ёнег »√д н√гдж« ћ«д»е <br />
<br />
ж«б—«Ё÷н Ён яб “г«д жгя«д , б∆нг Ён √ќб«ёе б∆нг Ён √г«д е б∆нг Ён ”—н— е ≈д √д  √я—г е  г—ѕ<br />
<br />
жеж ндЎ»ё Џбне «бгЋб «бг’—н «бё«∆б ( нё б «бё нб жнг‘н Ён ћд«“ е )<br />
<br />
жбн” ед«я √»—Џ гд «б—«Ё÷н Ён  гЋнб ѕж— «бгўбжг ж«бгџбж» Џбм √г—е ж«бг”янд «бгбежЁ <br />
<br />
жб« Џћ» Ёёѕ —÷Џж« е–« гд– «б’џ— Ён Ќ”ндн« ег <br />
<br />
Ёгд– √д нжбѕ «б—«Ё÷н жеж нћнѕ янЁ н»ян жнбЎг<br />
<br />
Ё√ ёж« «ббе н« »Џ÷ г‘«∆ќд« жгЋёЁнд« жб«  б»”ж« «бЌё »«б»«Ўб <br />
<br />
Ё«б—«Ё÷е я«бнежѕ ж«бд’«—н бд н—÷ж Џдяг Ќ м   »Џж« гб ег <br />
<br />
..........<br />
<br />
’ж— гд «бЏж«гн… <br />
<br />
http://www.frqan.com/uploads/profile/1.jpg<br />
http://www.frqan.com/uploads/profile/2.jpg<br />
http://www.frqan.com/uploads/profile/3.jpg<br />
http://www.frqan.com/uploads/profile/4.jpg<br />
http://www.frqan.com/uploads/profile/20464475.jpg<br />
http://qalamrasas.googlepages.com/showimg.php1.jpg<br />
<br />
жг«“«б ббгж÷жЏ »ён… <br />
..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">01-11-06, 05:39 AM</div></div><div class="posttext">е–е еѕне ббћ—– «б—«Ё÷н mcnaqi ё»Ќе «ббе <br />
<br />
http://kasralsanam.com/thaek/1203.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">01-11-06, 05:46 AM</div></div><div class="posttext">http://www.al-hodaonline.com/sound/images/aa/tazkiah2.jpg<br />
<br />
«б—«Ё÷н «б’Ёжн «б≈н—«дн ¬н… «б‘нЎ«д «бгѕ—”н , жеж Ён  ж«’б ѕ«∆г гЏ —«Ё÷… «бгдЎё… «б‘—ёне <br />
<br />
ж≈бняг дгж–ћ« гд  Ќ—н÷е Џбм »б«ѕ «бЌ—гнд жё«ѕ е« жЏбг«∆е« <br />
<br />
http://qalamrasas.googlepages.com/madrasyyyy.jpg <br />
<br />
........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«ббе28</div><div class="date">01-11-06, 10:16 AM</div></div><div class="posttext">ж«ббе √де Џ«∆‘ Ён дЏг… г« еж Џ«—Ё ёнг е« е–« «бгћж”н !<br />
<br />
н«бн  «бѕжб…  Џ«гбе гЏ«гб… ≈н—«д бб”д… бнЏ—Ё е–« «бќднЋ «б≈÷Ўе«ѕ <br />
<br />
’нЌнЌ гд ≈гд «бЏёж»… √”«Ѕ «б√ѕ» !!<br />
<br />
»б ёб гЋб г«  Џ«гб ≈н—«д Џ—» «б√еж«“ жег гд «б‘нЏ…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>