<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „›ﬂ— «· ‘Ì⁄ »„’— Ì›Ã— „›«Ã√… ÊÌ⁄·‰  —ﬂÂ «·„–Â» «·‘Ì⁄Ì  !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „›ﬂ— «· ‘Ì⁄ »„’— Ì›Ã— „›«Ã√… ÊÌ⁄·‰  —ﬂÂ «·„–Â» «·‘Ì⁄Ì  !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „›ﬂ— «· ‘Ì⁄ »„’— Ì›Ã— „›«Ã√… ÊÌ⁄·‰  —ﬂÂ «·„–Â» «·‘Ì⁄Ì  !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „›ﬂ— «· ‘Ì⁄ »„’— Ì›Ã— „›«Ã√… ÊÌ⁄·‰  —ﬂÂ «·„–Â» «·‘Ì⁄Ì  !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56823.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56823">„›ﬂ— «· ‘Ì⁄ »„’— Ì›Ã— „›«Ã√… ÊÌ⁄·‰  —ﬂÂ «·„–Â» «·‘Ì⁄Ì  !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">31-10-06, 10:01 PM</div></div><div class="posttext">http://www.alarabiya.net/staging/portal/Archive/Media/2006/10/31/2034281.jpg<br />
<br />
<br />
<br />
&#1583;&#1576;&#1610; - &#1601;&#1585;&#1575;&#1580; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;<br />
<br />
&#1601;&#1580;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1578;&quot; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606;&#1607; &#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 20 &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602;&#1607;.<br />
<br />
&#1608;&#1571;&#1603;&#1583; &#1571;&#1606;&#1607; &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1578;&#1581;&#1608;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;  &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587;&#1548; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576; &#1570;&#1582;&#1585;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575; &#1573;&#1606;&#1607; &#1610;&#1583;&#1593;&#1608; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1575;&#1587;&#1605; &quot;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&quot; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1608;&#1578;&#1578;&#1576;&#1606;&#1609; &quot;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&quot;.<br />
<br />
&#1608;&#1610;&#1593;&#1583; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1601;&#1603;&#1585;&#1610;&#1607;&#1605; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575; &#1608;&#1604;&#1607; &#1603;&#1578;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;. &#1608;&#1578;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1589;&#1601;&#1577; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1548; &#1608;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1575;&#1585;&#1578;&#1576;&#1591; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1580;&#1604;&#1576; &#1603;&#1578;&#1576; &#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1608;&#1604;&#1609; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1605;&#1605;&#1575; &#1593;&#1585;&#1590;&#1607; &#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1581;&#1589;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605; &#1605;&#1575;&#1604;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1593; &#1605;&#1578;&#1588;&#1610;&#1593;&#1610;&#1606; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1575;&#1604; &#1589;&#1585;&#1575;&#1593; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1572;&#1587;&#1587;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578;&#1548; &#1602;&#1576;&#1604; &#1592;&#1607;&#1608;&#1585; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1590;&#1608;&#1609; &#1601;&#1610;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604; &#1576;&#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1575;&#1580;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1610;&#1590;&#1575; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606; &#1578;&#1581;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1593;&#1575;&#1605; 1985.<br />
<br />
<br />
<br />
<br />
&#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1604;&#1600;&quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1578;&quot; &#1573;&#1606;&#1607; &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1581;&#1608;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1576;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1587;&#1610;&#1585;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1604;&#1581;&#1610;&quot; &#1602;&#1575;&#1574;&#1604;&#1575;: &#1587;&#1578;&#1578;&#1593;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1605;&#1578;&#1583; &#1604;&#1605;&#1575; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1606;&#1582;&#1585;&#1575;&#1591;&#1610; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1548; &#1601;&#1571;&#1606;&#1575; &#1605;&#1606; &#1571;&#1608;&#1575;&#1574;&#1604; &#1605;&#1572;&#1587;&#1587;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1604;&#1592;&#1607;&#1608;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1585;&#1589;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1571;&#1580;&#1606;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1606;&#1584; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1588;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1592;&#1607;&#1585; &#1605;&#1593; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578;.<br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1593;&#1575;&#1589;&#1585;&#1578; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1593;&#1588;&#1578; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1603;&#1606;&#1578; &#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1604;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1591;&#1585;&#1575;&#1574;&#1601; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1585;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1575;&#1610;&#1588;&#1606;&#1575;&#1607;&#1575; &#1608;&#1593;&#1588;&#1606;&#1575; &#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1604;&#1605; &#1571;&#1580;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1587;&#1610;&#1585;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1604;&#1581;&#1610;&quot; &#1601;&#1607;&#1610; &#1601;&#1593;&#1604;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1587;&#1610;&#1585;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587; &#1587;&#1610;&#1585;&#1577; &#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1593;&#1576;&#1610;&#1585;&#1575; &#1583;&#1602;&#1610;&#1602;&#1575;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1580;&#1607;&#1575;&#1578;&#1548; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578; &quot;&#1604;&#1571;&#1606;&#1606;&#1610; &#1575;&#1593;&#1578;&#1602;&#1604;&#1578; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1583;&#1608;&#1606;&#1578; &#1603;&#1604; &#1605;&#1575; &#1593;&#1575;&#1610;&#1588;&#1578;&#1607; &#1608;&#1593;&#1575;&#1589;&#1585;&#1578;&#1607; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605; &#1591;&#1585;&#1575;&#1574;&#1601; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1587;&#1610;&#1587;&#1593;&#1583; &#1576;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1578;&#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;&quot;.<br />
<br />
&#1608;&#1610;&#1589;&#1601; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1585;&#1610;&#1581; &#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1607; &#1571;&#1581;&#1583; &#1594;&#1610;&#1585;&#1607;&#1548; &#1605;&#1587;&#1578;&#1591;&#1585;&#1583;&#1575;  &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&quot; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602;&#1607; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#8211; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578; &#8211; &#1578;&#1581;&#1608;&#1604;&#1575;&quot;.<br />
 <br />
&#1579;&#1605; &#1610;&#1590;&#1610;&#1601;: &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1585;&#1589;&#1583; &#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1585;. &#1591;&#1576;&#1593;&#1575; &#1571;&#1606;&#1575; &#1575;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1576;&#1578;&#1580;&#1585;&#1583;&#1548; &#1608;&#1571;&#1606;&#1578;&#1602;&#1583; &#1606;&#1601;&#1587;&#1610; &#1571;&#1610;&#1590;&#1575; &#1608;&#1571;&#1592;&#1607;&#1585; &#1571;&#1582;&#1591;&#1575;&#1574;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1593;&#1588;&#1578;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1569;&#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1602;&#1585; &#1576;&#1571;&#1582;&#1591;&#1575;&#1574;&#1607; &#1571;&#1610;&#1590;&#1575;.<br />
<br />
<br />
<br />
<br />
&#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1604;&#1604;&#1584;&#1575;&#1578; &#1585;&#1583; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1575;&#1606;&#1578;&#1602;&#1583; &#1606;&#1601;&#1587;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1578; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548;  &#1608;&#1575;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;.<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;: &#1605;&#1575; &#1607;&#1610; &#1605;&#1604;&#1575;&#1605;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1571;&#1580;&#1575;&#1576;: &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1580;&#1583;&#1610;&#1583; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1593;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;. &#1608;&#1601;&#1587;&#1585; &#1584;&#1604;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1603;&#1604;&#1607; &#1587;&#1606;&#1577; &#1608;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1571;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;.<br />
<br />
&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1580;&#1583;&#1610;&#1583; &#1610;&#1606;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1584;&#1575;&#1578;&#1610;&#1578;&#1607; &#1608;&#1605;&#1602;&#1608;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1571;&#1587;&#1575;&#1587;&#1575;&#1548; &#1608;&#1578;&#1606;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.<br />
<br />
 &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607;: &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1548; &#1588;&#1585;&#1581; &#1585;&#1572;&#1610;&#1578;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1604;&#1575; &#1605;&#1584;&#1575;&#1607;&#1576;&#1548; &#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1603;&#1604; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1610;&#1576;&#1608;&#1606; (&#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1608;&#1606; &#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1593;&#1610;&#1606;) &#1581;&#1578;&#1609; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1584;&#1607;&#1576;&#1610;&#1610;&#1606; &#1608;&#1571;&#1608;&#1604;&#1607;&#1605; &quot;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &quot;&#1575;&#1604;&#1604;&#1575; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577;&quot; &#1608;&#1585;&#1594;&#1605; &#1584;&#1604;&#1603; &#1610;&#1578;&#1576;&#1606;&#1609; &#1606;&#1607;&#1580;&#1575; &#1605;&#1581;&#1583;&#1583;&#1575; &#1605;&#1606; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1608; &#1606;&#1607;&#1580; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577;. &#1608;&#1571;&#1608;&#1590;&#1581; &#1571;&#1606; &quot;&#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1580;&#1606;&#1581;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1575;&#1578;&#1580;&#1575;&#1607; &#1571;&#1608; &#1605;&#1606;&#1607;&#1580; &#1571;&#1608; &#1605;&#1584;&#1607;&#1576; &#1608;&#1575;&#1581;&#1583;&quot;.<br />
<br />
<br />
<br />
<br />
&#1604;&#1605; &#1571;&#1593;&#1583; &#1588;&#1610;&#1593;&#1610;&#1575; &#1608;&#1571;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578;<br />
<br />
&#1607;&#1606;&#1575; &#1587;&#1571;&#1604;&#1578;&#1607;: &#1607;&#1604; &#1575;&#1587;&#1578;&#1606;&#1578;&#1580; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1593;&#1583; &#1588;&#1610;&#1593;&#1610;&#1575;&#1567;.. &#1602;&#1575;&#1604; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1593;&#1583; &#1588;&#1610;&#1593;&#1610;&#1575; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1591;&#1576;&#1593;&#1575;. &#1606;&#1593;&#1605;.. &#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1571;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1585;&#1581;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.. &#1603;&#1604; &#1607;&#1584;&#1575; &#1571;&#1606;&#1575; &#1603;&#1601;&#1585;&#1578; &#1576;&#1607; &#1581;&#1575;&#1604;&#1610;&#1575;. <br />
<br />
&#1608;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1603;&#1605;&#1575; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587; &#1608;&#1578;&#1603;&#1604;&#1605;&#1578; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1610; &#1608;&#1607;&#1584;&#1607; &#1602;&#1589;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;. &#1608;&#1588;&#1585;&#1581; &#1584;&#1604;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1571;&#1606;&#1575; &#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587; &#1578;&#1587;&#1578;&#1579;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1571;&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1583;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605;&#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1593;&#1586;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1608;&#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1581;&#1585;&#1603;&#1608;&#1606; &#1576;&#1571;&#1587;&#1605;&#1607;&#1605; &#1608;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1608;&#1589;&#1604; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569;&#1548; &#1608;&#1607;&#1605; &#1604;&#1604;&#1571;&#1587;&#1601; &#1610;&#1581;&#1578;&#1575;&#1604;&#1608;&#1606; &#1608;&#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1548; &#1608;&#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;.<br />
<br />
<br />
<br />
<br />
&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587; &#1578;&#1606;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &quot;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1605;&#1575;&#1587; &#1594;&#1575;&#1604;&#1576;&#1575; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1584;&#1607;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608;&#1602;&#1583; &#1604;&#1601;&#1578; &#1606;&#1592;&#1585;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1582;&#1583;&#1605; &#1571;&#1588;&#1582;&#1575;&#1589;&#1575;&#1548; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;. &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &quot;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&quot; &#1607;&#1605; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1585;&#1603;&#1610;&#1586;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1605; &#1610;&#1581;&#1587;&#1606;&#1608;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575; &#1571;&#1587;&#1575;&#1569; &#1604;&#1607;&#1605;.<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;: &#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1603; &#1604;&#1605; &#1578;&#1593;&#1583; &#1588;&#1610;&#1593;&#1610;&#1575; &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1603; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;&#1567;.. &#1607;&#1606;&#1575; &#1585;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &quot;&#1571;&#1606;&#1575; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575;. &#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1581;&#1575;&#1604;&#1610;&#1575; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1604;&#1605; &#1571;&#1593;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1610; &#1605;&#1606;&#1607;&#1605;&#1575;. &#1571;&#1606;&#1575; &#1601;&#1602;&#1591; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1603;&#1605;&#1606;&#1607;&#1580; &#1607;&#1608; &#1605;&#1606;&#1607;&#1580; &#1581;&#1602; &#1608;&#1578;&#1593;&#1576;&#1610;&#1585; &#1581;&#1602;&#1610;&#1602;&#1610; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585;.. &#1607;&#1605; &#1580;&#1605;&#1607;&#1608;&#1585; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593; &#1610;&#1605;&#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1589;&#1585;&#1575;&#1593; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1610;&#1587; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;.<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;: &#1607;&#1604; &#1578;&#1602;&#1589;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1571;&#1589;&#1576;&#1581;&#1578; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1567;.. &#1571;&#1580;&#1575;&#1576; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1575; &#1582;&#1590;&#1593;&#1578; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1571;&#1604;&#1575;&#1593;&#1610;&#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1588;&#1571;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;. &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576;&#1548; &#1608;&#1602;&#1583; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1585;&#1575;&#1569; &#1606;&#1588;&#1571;&#1578;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1575; &#1593;&#1575;&#1610;&#1588;&#1578; &#1584;&#1604;&#1603; &#1608;&#1593;&#1575;&#1589;&#1585;&#1578;&#1607; &#1608;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1604;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;.. &#1607;&#1604; &#1578;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1605;&#1578;&#1589;&#1604;&#1577; &#1581;&#1608;&#1604; &#1578;&#1580;&#1575;&#1585;&#1576;&#1603; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1607;&#1578; &#1576;&#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;. &#1610;&#1589;&#1581;&#1581; &#1604;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1548; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1576;&#1575; &#1604;&#1605; &#1578;&#1606;&#1588;&#1585; &#1576;&#1593;&#1583;. <br />
<br />
&#1579;&#1605; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &quot;&#1589;&#1583;&#1585; &#1602;&#1576;&#1604; &#1606;&#1581;&#1608; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1581;&#1578;&#1609; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1604;&#1571;&#1606;&#1607; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1585;&#1572;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;&#1548; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1585;&#1572;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1588;&#1577;&quot;.<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;: &#1603;&#1606;&#1578; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1571;&#1576;&#1585;&#1586; &#1571;&#1608; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;.. &#1607;&#1604; &#1578;&#1585;&#1601;&#1590; &#1575;&#1604;&#1570;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578;&#1567;.. &#1571;&#1580;&#1575;&#1576; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1575; &#1571;&#1585;&#1601;&#1590; &#1584;&#1604;&#1603; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1570;&#1606; &#1601;&#1602;&#1591;. &#1604;&#1602;&#1583; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1578;&#1587;&#1605;&#1610;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1585;&#1580;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606;. &#1603;&#1604;&#1607;&#1575; &#1578;&#1587;&#1605;&#1610;&#1575;&#1578; &#1604;&#1575; &#1571;&#1589;&#1604; &#1571;&#1608; &#1589;&#1604;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;.<br />
<br />
<br />
<br />
<br />
&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
&#1607;&#1606;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607;: &#1585;&#1580;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1606;&#1603; &#1603;&#1606;&#1578; &#1608;&#1603;&#1610;&#1604;&#1575; &#1593;&#1606;&#1607;&#1575; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1575;&#1578;&#1607;&#1605;&#1603; &#1605;&#1593; &#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;&#1567;.. &#1585;&#1583; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1575; &#1575;&#1578;&#1607;&#1605;&#1578; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1576;&#1571;&#1606;&#1606;&#1610; &#1575;&#1578;&#1604;&#1602;&#1609; &#1583;&#1593;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;. &#1581;&#1578;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1606;&#1610; &#1605;&#1583;&#1593;&#1608;&#1605;. &#1603;&#1606;&#1578; &#1575;&#1587;&#1578;&#1608;&#1585;&#1583; &#1603;&#1578;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1607;&#1606;&#1575; (&#1610;&#1602;&#1589;&#1583; &#1603;&#1578;&#1576;&#1575; &#1578;&#1583;&#1593;&#1608; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;) &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606;&#1610; &#1576;&#1583;&#1608;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575; &#1576;&#1571;&#1606;&#1606;&#1610; &#1605;&#1583;&#1593;&#1608;&#1605;.<br />
<br />
&#1587;&#1571;&#1604;&#1578;&#1607;: &#1605;&#1606; &#1571;&#1610;&#1606; &#1603;&#1606;&#1578; &#1578;&#1571;&#1578;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576;&#1567;.. &#1571;&#1580;&#1575;&#1576;: &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606;. &#1607;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1591;&#1576;&#1593;&#1575; &#1575;&#1604;&#1570;&#1606; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1578;&#1581;&#1583;&#1579; &#1593;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1581;&#1589;&#1604; &#1587;&#1575;&#1576;&#1602;&#1575;. &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1605;&#1606; &#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1601;&#1575;&#1583;&#1578;&#1577; &#1601;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1591;&#1576;&#1593;&#1575; &#1571;&#1601;&#1575;&#1583;&#1606;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1571;&#1610;&#1590;&#1575;.<br />
<br />
&#1608;&#1610;&#1590;&#1610;&#1601;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1602;&#1575;&#1604; &#1604;&#1610; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &quot;&#1575;&#1606;&#1578; &#1603;&#1578;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1603;&#1588;&#1601;&#1578; &#1603;&#1604; &#1593;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1604;&#1605; &#1578;&#1576;&#1602; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569;&#1548; &#1601;&#1607;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1610;&#1575;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605; &#1604;&#1610;&#1587; &#1576;&#1607; &#1593;&#1608;&#1585;&#1575;&#1578; &#1571;&#1608; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1585;&#1589;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1567;.. &#1601;&#1603;&#1575;&#1606; &#1580;&#1608;&#1575;&#1576;&#1610; &#1571;&#1606;&#1606;&#1610; &#1593;&#1588;&#1578; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1601;&#1578;&#1585;&#1577; &#1585;&#1576;&#1593; &#1602;&#1585;&#1606; &#1601;&#1607;&#1605;&#1590;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1608;&#1575;&#1587;&#1578;&#1608;&#1593;&#1576;&#1578;&#1607;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1590;&#1593; &#1601;&#1610;&#1607; &#1585;&#1572;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1605; &#1578;&#1578;&#1581; &#1604;&#1610; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1575;&#1578;&#1593;&#1575;&#1610;&#1588; &#1605;&#1593;&#1607; &#1608;&#1575;&#1607;&#1590;&#1605;&#1607; &#1575;&#1604;&#1607;&#1590;&#1605; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1571;&#1582;&#1585;&#1580; &#1576;&#1585;&#1572;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577;. &#1575;&#1593;&#1591;&#1608;&#1606;&#1610; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1601;&#1571;&#1606;&#1575; &#1585;&#1580;&#1604; &#1581;&#1585; &#1571;&#1605;&#1604;&#1603; &#1606;&#1601;&#1587;&#1610;&#1548; &#1604;&#1575; &#1571;&#1581;&#1576; &#1571;&#1606; &#1575;&#1578;&#1576;&#1593; &#1571;&#1581;&#1583;&#1575; &#1575;&#1608; &#1575;&#1588;&#1578;&#1585;&#1609; &#1605;&#1606; &#1571;&#1581;&#1583;.<br />
<br />
&#1608;&#1610;&#1608;&#1575;&#1589;&#1604; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1575; &#1605;&#1603;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 20 &#1593;&#1575;&#1605;&#1575;&#1548; &#1610;&#1593;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; 1985 &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1607;&#1610; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1578;&#1588;&#1605;&#1604; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1610; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1605;&#1593; &#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1548; &#1608;&#1578;&#1593;&#1575;&#1610;&#1588;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1607;&#1590;&#1605;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1608;&#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1585;&#1572;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1593;&#1606;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1571;&#1606;&#1602;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585; &#1583;&#1608;&#1606; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1604;&#1605;&#1575; &#1576;&#1607;.<br />
<br />
<br />
<br />
<br />
&#1585;&#1572;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;: &#1607;&#1604; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1583; &#1587;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &quot;&#1587;&#1610;&#1585;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1604;&#1581;&#1609;&quot;.. &#1571;&#1580;&#1575;&#1576;: &#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1570;&#1582;&#1585; &#1571;&#1610;&#1590;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;.. &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1587;&#1606;&#1606; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&quot; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1602;&#1583;&#1605; &#1585;&#1572;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1604;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1608;&#1587;&#1604;&#1608;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605;. &#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1575;&#1587;&#1578;&#1593;&#1585;&#1590;&#1578; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;.<br />
<br />
<br />
&#1602;&#1604;&#1578; &#1604;&#1607;: &#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1587;&#1587;&#1606;&#1606; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1582;&#1584;&#1608;&#1575; &#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1603; &#1576;&#1593;&#1583; &#1578;&#1588;&#1610;&#1593;&#1603;.. &#1593;&#1604;&#1602; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1575; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1603;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604;&#1607; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1603;&#1604;&#1575;&#1605;&#1610; &#1583;&#1593;&#1608;&#1577; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1604; &#1603;&#1578;&#1576;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1571;&#1610; &#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1608; &#1605;&#1585;&#1575;&#1580;&#1593; &#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1576;&#1604; &#1603;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1587;&#1606;&#1610;&#1577;. &#1608;&#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1601;&#1610; &#1585;&#1572;&#1610;&#1578;&#1610; &#1581;&#1608;&#1604; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1610; &#1604;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;  &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1602;&#1591; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606;&#1607;&#1580;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
<br />
&#1608;&#1593;&#1606; &#1578;&#1608;&#1589;&#1610;&#1601;&#1607; &#1604;&#1601;&#1603;&#1585;&#1607; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1575; &#1575;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575;&#1548; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1601;&#1571;&#1606;&#1575; &#1576;&#1575;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1608;&#1585;&#1607;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1571;&#1605;&#1604;&#1603; &#1588;&#1582;&#1589;&#1610;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1578;&#1578;&#1610;&#1581; &#1604;&#1610; &#1571;&#1606; &#1604;&#1575; &#1575;&#1587;&#1578;&#1587;&#1604;&#1605; &#1604;&#1604;&#1570;&#1582;&#1585;. &#1604;&#1602;&#1583; &#1593;&#1588;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1605; &#1575;&#1587;&#1578;&#1587;&#1604;&#1605; &#1604;&#1591;&#1585;&#1581;&#1607;&#1605;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575; &#1605;&#1588;&#1603;&#1604;&#1578;&#1610; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1575;&#1587;&#1578;&#1587;&#1604;&#1605; &#1604;&#1607;&#1605;&#1548; &#1601;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1589;&#1604;&#1581; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1578;&#1575;&#1576;&#1593;&#1575; &#1604;&#1575; &#1604;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1578;&#1575;&#1576;&#1593;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1606; &#1578;&#1602;&#1576;&#1590; &#1608;&quot;&#1578;&#1578;&#1585;&#1610;&#1588;&quot; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1588;&#1604;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. &#1608;&#1603;&#1588;&#1601; &#1571;&#1606;&#1607; &#1610;&#1583;&#1593;&#1608; &#1581;&#1575;&#1604;&#1610;&#1575; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &quot; &#1571;&#1583;&#1593;&#1608; &#1605;&#1606; &#1571;&#1593;&#1585;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1591;&#1604;&#1602;&#1575; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1585;&#1572;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1606;&#1575;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;&#1548; &#1608;&#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1571;&#1576;&#1583;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&quot;.<br />
<br />
&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1952&#1548; &#1589;&#1583;&#1585; &#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575; &#1605;&#1606;&#1607;&#1575;: &quot;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;.. &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578;&quot;&#1548; &quot;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1593;&#1578;&#1602;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610;&quot;&#1548; &quot;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;&quot; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1590; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1608;&#1576;&#1610;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576; &quot;&#1605;&#1589;&#1585; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606;.. &#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1605; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1583;&#1585;&#1607; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1576;&#1593;&#1583; &#1589;&#1583;&#1608;&#1585;&#1607;&#1548; &#1608;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &quot;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606;&#1607;&#1575; &#1587;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&quot;&#1548; &#1608;&quot;&#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&quot;&#1548; &#1608;&quot;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&quot; &#1608;&#1589;&#1575;&#1583;&#1585;&#1607; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1571;&#1610;&#1590;&#1575; &#1608;&#1575;&#1587;&#1578;&#1583;&#1593;&#1610; &#1576;&#1587;&#1576;&#1576;&#1607; &#1604;&#1604;&#1605;&#1579;&#1608;&#1604; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&quot;&#1575;&#1604;&#1582;&#1583;&#1593;&#1577;&quot;&#1548; &#1608;&quot;&#1585;&#1581;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot;&#1548; &#1608;&quot;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&quot;&#1548; &#1608;&quot;&#1605;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;&quot;&#1548; &#1608;&quot;&#1575;&#1604;&#1578;&#1591;&#1585;&#1601; &#1576;&#1610;&#1606; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&quot;<br />
<br />
<br />
http://www.alarabiya.net/articles/2006/10/31/28702.htm<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Anti rafeda</div><div class="date">31-10-06, 10:16 PM</div></div><div class="posttext">&#1582;&#1576;&#1585; &#1582;&#1591;&#1610;&#1610;&#1585; &#1580;&#1583;&#1575;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">31-10-06, 10:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;<br />
&#1601;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1610;&#1587;&#1604;&#1603;&#1607; &#1593;&#1575;&#1602;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">31-10-06, 10:36 PM</div></div><div class="posttext">À·«À… „Ê«÷Ì⁄ ›Ì Â–« «·„‰ œÏ ⁄‰ Â–« «·Œ»— :) <br />
<br />
‰ﬁÊ· «·Õ„œ··Â Ê·ﬂ‰ Â–« «·Ê—œ«‰Ì —»„« «Œ ·› „⁄Â„ ⁄·Ï «·€‰Ì„Â <br />
<br />
·«‰ ·Â ﬂ » Ì”» ÊÌÿ⁄‰ ›Ì «·’Õ«»… ›Â· ·Â  Ê»Â ø<br />
<br />
«ﬁ’œ Â· ﬁ·»Â ﬁœ  ÿÂ— „‰ Â–« «·—Ã”ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">31-10-06, 11:25 PM</div></div><div class="posttext">À·«À… „Ê«÷Ì⁄ ›Ì Â–« «·„‰ œÏ ⁄‰ Â–« «·Œ»— :) <br />
<br />
<br />
<br />
«·Œ»— Ì” «Â· ‹ √ŒÌ «·›«÷· ‹ ⁄‘—… „Ê÷Ê⁄«  “Ì«œÂ :)  <br />
<br />
ÊÂ–« «·„Ê÷Ê⁄ Ì” Õﬁ „‰«ﬁ‘… ⁄„Ìﬁ… ›ÂÊ √ﬂ»— „‰ „Ã—œ Œ»— ⁄«»— .<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„ ”«Ãœ ··Â ° Ê‘ﬂ— ·ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">31-10-06, 11:48 PM</div></div><div class="posttext">·Ì „‘«—ﬂ… »Â–« «·Œ’Ê’ <br />
<br />
Õ Ï ·« ‰ ”—⁄ <br />
<br />
 ›÷·Ê« :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56824</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">01-11-06, 12:10 AM</div></div><div class="posttext">&#1582;&#1576;&#1585; &#1580;&#1610;&#1583; . &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;  &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1593;&#1604;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">01-11-06, 12:57 AM</div></div><div class="posttext">„«Ì⁄‰Ì‰Ï »«·Œ»— «‰ ﬂ»Ì— Õ«Œ«„«  «·—«›÷… ›Ï „’—    —ﬂ Â–« «·œÌ‰ Ê»œ« »«·ÂÃÊ„ ⁄·Ï —„Ê“Â «·ÊﬁÕ…  ÊÂ–«  ÿÊ— «ÌÃ«»Ï  Ê«·Õ„œ ··Â <br />
<br />
<br />
<br />
 ﬁ«· «··Â  ⁄«·Ï :<br />
<br />
 {ﬁı·˙ ÌÛ« √ÛÌ¯ıÂÛ« «·‰¯Û«”ı ﬁÛœ˙ ÃÛ«¡ﬂı„ı «·˙ÕÛﬁ¯ı „ˆ‰ —¯Û»¯ˆﬂı„˙ ›Û„Û‰ˆ «Â˙ ÛœÛÏ ›Û≈ˆ‰¯Û„Û« ÌÛÂ˙ ÛœˆÌ ·ˆ‰Û›˙”ˆÂˆ ÊÛ„Û‰ ÷Û·¯Û ›Û≈ˆ‰¯Û„Û« ÌÛ÷ˆ·¯ı ⁄Û·ÛÌ˙ÂÛ« ÊÛ„Û« √Û‰Û«˙ ⁄Û·ÛÌ˙ﬂı„ »ˆÊÛﬂˆÌ·Ú }ÌÊ‰”108<br />
<br />
<br />
„¯Û‰ˆ «Â˙ ÛœÛÏ ›Û≈ˆ‰¯Û„Û« ÌÛÂ˙ ÛœÌ ·ˆ‰Û›˙”ˆÂˆ ÊÛ„Û‰ ÷Û·¯Û ›Û≈ˆ‰¯Û„Û« ÌÛ÷ˆ·¯ı ⁄Û·ÛÌ˙ÂÛ« ÊÛ·«Û  Û“ˆ—ı ÊÛ«“ˆ—Û…Ò Êˆ“˙—Û √ıŒ˙—ÛÏ ÊÛ„Û« ﬂı‰¯Û« „ı⁄Û–¯ˆ»ˆÌ‰Û ÕÛ ¯ÛÏ ‰Û»˙⁄ÛÀÛ —Û”ıÊ·« }«·≈”—«¡15<br />
<br />
<br />
 {ÊÛ√Û‰˙ √Û ˙·ıÊÛ «·˙ﬁı—˙¬‰Û ›Û„Û‰ˆ «Â˙ ÛœÛÏ ›Û≈ˆ‰¯Û„Û« ÌÛÂ˙ ÛœˆÌ ·ˆ‰Û›˙”ˆÂˆ ÊÛ„Û‰ ÷Û·¯Û ›Ûﬁı·˙ ≈ˆ‰¯Û„Û« √Û‰Û« „ˆ‰Û «·˙„ı‰–ˆ—ˆÌ‰Û }«·‰„·92</div></div><hr />


<div class="post"><div class="posttop"><div class="username">infofst</div><div class="date">22-09-08, 12:52 PM</div></div><div class="posttext">√—Ï √‰Â  —ﬂ «·„–Â» «·”‰Ì Ê«·‘Ì⁄Ì Ê√—«œ  √”Ì” „–Â» ÃœÌœ ÊÂ–« √„— ŒÿÌ— ·√‰Â ”Ì⁄ „œ «·⁄ﬁ· ›Ì  ›”Ì—Â ··ﬁ—¬‰° ⁄œÏ √‰Ì ·« √—«Â  —ﬂ «· ‘Ì⁄  „«„« ·√‰Â ﬁ«· √‰Â ÌÊÃœ ›—ﬁ »Ì‰ «·‘Ì⁄… Ê«· ‘Ì⁄° ﬂ„« √‰Â «‰ ﬁœ «·√Œ„«” Ê·„ Ì‰ ﬁœ «·„ ⁄…° ÊÂ–« √„— ŒÿÌ—° ›—»„« ›Ì „–Â»Â «·ÃœÌœ «·„ ⁄… Õ·«· √Ì÷«.<br />
Ê·ﬂ‰ «·›«∆œ… √‰Â  —ﬂ «· ‘Ì⁄° Ê·⁄· Â–« ÌÂ“ «·—«›÷…° ÊÌ“⁄“⁄ œÌ‰Â„ ﬁ·Ì·«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunni forever</div><div class="date">22-09-08, 01:47 PM</div></div><div class="posttext">«‰ Â«“Ì ”Ì«”Ì Ì»ÕÀ ⁄‰ «·—»Õ «·„«œÌ<br />
<br />
›·Ê ﬂ«‰ ·Â ⁄ﬁ· √’·« ·„« «⁄ ‰ﬁ œÌ‰ «·—«›÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› ÊÕ «·⁄—»Ï</div><div class="date">22-09-08, 03:11 PM</div></div><div class="posttext">’œﬁÊ‰Ï ÌﬁÌ‰« :10: :10:  <br />
Ê«Õ–—Ê« œ” «·”„ ›Ï «·⁄”·:9: :9: :9: :9: «‰Â «·»“‰” ›Ï „’— Ê«ﬁ—√ Ê« ﬂ·«„Â —ÊÌœ« —ÊÌœ«:9: :9: :9:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">seferos</div><div class="date">30-07-10, 03:50 AM</div></div><div class="posttext">Â–« «·—Ã· ·„ Ì —ﬂ ··Õ—»«¡ ‘Ì<br />
«·«Œ  sunni for ever «·«Œ › ÊÕ «·⁄—»Ì <br />
—œ „‰ÿﬁÌ Ãœ« »«—ﬂ «··Â ›Ìﬂ„«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«‰« «·›«—Êﬁ</div><div class="date">30-07-10, 04:59 AM</div></div><div class="posttext">«··Â„ «ÂœÌ ﬂ· ÷«· .<br />
 <br />
√—ÃÊ √‰ ·« ‰ ”—⁄ »«·Õﬂ„ ⁄·Ï «·—Ã· ·ﬂÌ ·« ‰Ÿ·„Â Ê·« ‰Ÿ·„ √‰›”‰« ,<br />
 <br />
ﬂ„« √ „‰Ï Ê√ÿ·» „‰ «·√ŒÊ… «·ﬂ»«— „‘«ÌŒ‰« «·ﬂ—«„ ›Ì Â–Â «·‘»ﬂ… «·„»«—ﬂ… √‰ ÌÕ··Ê« ·‰« „« Ê—œ ›Ì «·Œ»—  Õ·Ì·« ⁄·„Ì« Ê«÷Õ« Õ Ï ‰ﬂÊ‰ ⁄·Ï »Ì‰Â „‰ Â–« «·—Ã· Ê„‰ ›ﬂ—Â «·ÃœÌœ ⁄·Ï Õœ ﬁÊ·Â .<br />
ÊÃ“«ﬂ„ «··Â «·›—œÊ” «·√⁄·Ï .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">30-07-10, 05:16 PM</div></div><div class="posttext">»„« √‰Â ÌﬁÊ· ≈‰Â Ã—» <br />
‰”√· „«ÂÌ Œ·›Ì Â «·œÌ‰ÌÂ <br />
√„ √‰Â „Ã—œ ﬂ« » Ì’› Õ—Ê› ›Ì ’›Õ«  ·Ìﬂ”» „‰ Ê—«∆Â« ÊÌŒ”— „‰ Ì‘ —ÌÂ« <br />
 –ﬂ—  Â‰« <br />
’«Õ» ﬂ «» ﬂÌ›  ’»Õ „·ÌÊ‰Ì—« <br />
⁄‰œ„«  Â«›  «·‰«” ⁄·Ï ‘—«¡ Â–« «·ﬂ «» Êÿ»⁄ ⁄œ… ÿ»⁄«  <br />
›√’»Õ «·„ƒ·› „·ÌÊ‰Ì—« Ê„‰ ‘—«Â „œÌÊ‰Ì—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ï œ—» «·”·›</div><div class="date">30-07-10, 06:30 PM</div></div><div class="posttext">«·«ŒÊÂ «·ﬂ—«„ «‰« ·« «Õﬂ„ ⁄·Ï «Õœ ÊŒ’Ê’« «–« ﬂ«‰ “⁄Ì„« ··ﬂ›— Õ Ï « »Ì‰ „‰Â «Ê „‰ «›⁄«·Â <br />
ÊÂÊ ··«‰ ·„ ‰—Ï „‰Â ‘Ì∆ <br />
‰’»— ⁄·ÌÂ Õ Ï ‰⁄·„ „« ‰Ì Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ÃÌœÌ</div><div class="date">30-07-10, 06:33 PM</div></div><div class="posttext">’«Õ» ﬂ «» ﬂÌ›  ’»Õ „·ÌÊ‰Ì—« <br />
⁄‰œ„«  Â«›  «·‰«” ⁄·Ï ‘—«¡ Â–« «·ﬂ «» Êÿ»⁄ ⁄œ… ÿ»⁄«  <br />
›√’»Õ «·„ƒ·› „·ÌÊ‰Ì—« Ê„‰ ‘—«Â „œÌÊ‰Ì—« <br />
<br />
ﬁÊÊÊÊÊÊÊÌ…   :d<br />
<br />
„«Ì —›÷ ÊÌ ‘Ì⁄ «·« Ê«Õœ‰ „ÿ›—<br />
œ—Ï «‰ «·‘Ì⁄…„«Â‰«ﬂ ⁄ﬁ· ÊÌ»Ì Ì⁄»Ì <br />
„Œ«»ÌÂ „‰ «·Œ„” ... <br />
<br />
Ê„«Ì —›÷ «·« Ê«Õœ‰ ÌœÊ— ⁄·Ï «·«»«ÕÌ… <br />
«··Ì „«·ﬁ«Â« »œÌ‰ «·«”·«„ Ê«·„”·„Ì‰ <br />
...<br />
«·”«·›… »“‰” ÊÃ‰” :10:<br />
<br />
«„«  Ê»… Â«·‘ÌŒ «⁄Ê– »«··Â <br />
√‰ «ŒÊ÷ »Â« «Ê «ﬁ—— ..«··Â «⁄·„ <br />
»«·‰Ì«  ÊÕœÂ ..<br />
‰”«· ··Â «‰ ÌÂœÌ «·‘Ì⁄… ··Õﬁ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>