<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бЎ—нё… «б—«Ё÷н… «бџ»н… Ён «дя«— √д”«» «б”«ѕ… «бЌ”дн… ж«бЌ”ндн…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бЎ—нё… «б—«Ё÷н… «бџ»н… Ён «дя«— √д”«» «б”«ѕ… «бЌ”дн… ж«бЌ”ндн… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «бЎ—нё… «б—«Ё÷н… «бџ»н… Ён «дя«— √д”«» «б”«ѕ… «бЌ”дн… ж«бЌ”ндн… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «бЎ—нё… «б—«Ё÷н… «бџ»н… Ён «дя«— √д”«» «б”«ѕ… «бЌ”дн… ж«бЌ”ндн…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56349.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56349">«бЎ—нё… «б—«Ё÷н… «бџ»н… Ён «дя«— √д”«» «б”«ѕ… «бЌ”дн… ж«бЌ”ндн…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «бЌ”ндн</div><div class="date">14-10-06, 01:16 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
«бЌгѕббе жЌѕе ж«б’б«… Џбм гд б« д»н »Џѕе <br />
<br />
«г« »Џѕ <br />
<br />
я«д «б‘нЏ… Ён «б”«»ё жџ«б»« џн— «бгЋёЁнд гдег нЏ ёѕжд яб «б≈Џ ё«ѕ √д д”б Ё«Ўг… «б“е—«Ѕ —÷н «ббе Џде« г« ќ—ћ «Ќѕ гдег ≈б« жеж Џбм г–е» «б‘нЏ… ж÷б е–« «б≈Џ ё«ѕ ”«∆ѕ« Џбм еƒб«Ѕ ж»Џѕ «д √   «бѕдн« »«бЏг—«д ж«б«дЁ «Ќ ж«б«ќ б«Ў гЏ ё»«∆б жЏ‘«∆б ж‘Џж» √ќ—м Ё »нд бег ггд нд ”»жд бб”«ѕ… «бЌ”дн… «ж «бЌ”ндн… жгд ег Џбм г–е» √еб «б”д… ж«бћг«Џ… ЁЌ«— еƒб«Ѕ ж—ћЏж« б”«ѕ« ег жг÷бнег Ё«ћ«»жег »√д еƒб«Ѕ ≈г« гѕЏнд «ж ≈дег ггд џн—ж« ѕндег —џ»… »«бг«б жб« ’Ќ… б√д”«»ег Ё«дя—ж« Ќёнё… жЁ”—же« Ќ”» г« н—жд жббг”бг √д н—м √д ћб «б–нд нд ”»жд бб»н  «бе«‘гн ег гд √еб «б”д… ж«бћг«Џ… жб« «д ”«» бег бб‘нЏ… жд–я— ггд нд ”» ≈бм «б»÷Џ… «бе«‘гн… ггд ег гжЋё… √д”«»ег жгЏ—жЁ… —џг √дЁ «б—«Ё÷… жд–я— е–« бб—«Ё÷… бд—м еб еƒб«Ѕ гѕб”жд √бн” »нд ћгжЏ еƒб«Ѕ ж«Ќѕ ’ЌнЌ д”»е Џд «б»÷Џ… «бе«‘гн… «бг»«—я… жеж ”дн «г« е–« нџн» Џд Џёб «б—«Ё÷н «б’џн— жбяд еб ”√б ”нѕе гд √н ”«ѕ… еж жгд еж ћѕе жянЁ жянЁ ё»б √д н ябг Џд д”» џн—е жё»б «д √–я— √”г«Ѕ е–е «бЏж«∆б  –я—  ё’… Ќ’б  бн √Ћд«Ѕ «бѕж«г гЏ ‘ќ’нд «Ќѕег« ”дн ж«ќ— ‘нЏн Ё«б‘нЏн нбё» дЁ”е »гЌгѕ «бЌ”ндн жеж «н—«дн «бћд”н… ж«б«ќ— еж ќ«бѕ «бЏд“н Ё”¬бе ќ«бѕ бг«–«   ”гм »«бЌ”ндн Ё«ћ«»е жё«б √д« ”нѕ Ёё«б бе ќ«бѕ »” »яб »”«Ў… ”нѕ г«‘н ”нѕ гд √н Ё—Џ гд «б”«ѕ… ё«б Ќ”ндн ё«бе ж»Џѕнд ё«бе г« «ѕ—н ё«бе ”»Ќ«д «ббе ћѕя «”ге Џ«»ѕнд “«ѕ… ж”нѕе ж’б е »«бЌ”нд Ёё«бе гЌгѕ «’б« яб «б”«ѕ… ћж гд «н—«д Ёё«б бе ќ«бѕ ё«б Ќ«‘м «бг’ЎЁм ’бм «ббе Џбне ж”бг «ўд Џбм яб«гяг «б—”жб я«д нёжб ћн ќ»—  !!њ .<br />
же–« џн÷ гд Ён÷<br />
<br />
«б”«ѕ… «б√ѕ«—”… Ён «бгџ—» «бЏ—»н жег ”«ѕ… Ќ”дннд<br />
«б”«ѕ… «бдЏнг Ён «бЏ—«ё ж”ж—н… <br />
«б”«ѕ… «бЌѕнѕнд Ён «бЏ—«ё ж”ж—н… <br />
√‘—«Ё ¬б Ќ”нд гд гя… «бгя—г… жгдег Ќя«г «б√—ѕд Ќ«бн« <br />
«б”«ѕ… «б—Ё«Џн… Ён «бЏ—«ё ж”ж—н… ж«бќбнћ <br />
¬б «бдён» Ён «б»’—… <br />
”«ѕ… »дн Ќ—н— жгдег ( «бг—Ќжг »«–д «ббе  жЁнё «бЌ—н—н —∆н” ж“—« Ѕ б»д«д ”«»ё«)<br />
”«ѕ… ¬б «бгќ «— «б«Џ—ћн… Ён бн»н« жгдег «бё«∆ѕ «бгћ«еѕ Џг— «бгќ «—<br />
¬б ”жнЎ гд «бўЁн— Ён «бЏ—«ё ж«б”Џжѕн…<br />
¬б «бЌ”нд гд «бўЁн— Ён «бЏ—«ё ж«б”Џжѕн… <br />
¬б «бѕжн‘ гд гЎн— Ён «б”Џжѕн… <br />
¬б «б”Џѕжд «б√Џ—ћн… Ён ћдж» «бЏ—«ё ж«б”Џжѕн… <br />
¬б «бянб«дн Ён Ёб”Ўнд ж«бЏ—«ё жяЋн— гд «бѕжб «бЏ—»н… <br />
»дн «бЏ“н «б√Џ—Ќн Ён ‘г«б «бЏ—«ё ж»џѕ«ѕ ж”ж—н« <br />
¬б «бг‘еѕ«дн Ён «бЏ—«ё ж”ж—н… <br />
<br />
жббяб«г »ён…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ќ«»н</div><div class="date">14-10-06, 01:30 AM</div></div><div class="posttext">Ќн«я «ббе «»д Џгн «бя—нг Џ»ѕ«б—Ќгд «бЌ”ндн ...<br />
<br />
дЏг гд √яЋ— «б«гж— «бг÷Ќя… «б н —√н е« «дя«— «б—ж«Ё÷ «бЏћг  б√д”«» «б”«ѕ… гд √еб «б”д… ж «бћг«Џ… ... ж «бг÷ќя «дег  б« нЏ—Ёжд √д √яЋ— «бд«” Џд«н… »«б√д”«» ег √‘—«Ё √еб «б”д… ...<br />
<br />
ж »«бд”»… ббЏ‘«∆— «бЏбжн… «б н –я— е« Ё≈дн √д гн бЏ‘н—… «бдЏнг «бЌ”ндн… «бгд ‘—… Ён «бЏ—«ё ж ”ж—н« ж «б√—ѕд ж Ёб”Ўнд ж  «б«г«—«  ж ёЎ— ж џн—е« ...  <br />
<br />
ж ббе «бЌгѕ Ёёѕ »«—я «ббе Ён д”б е–е «бЏ‘н—… Ё ћѕ Ён яб »н  где« —»г« Џбм «б√ёб ”»Џ… √»д«Ѕ Ён «бгдЎё… «б н √Џн‘ Ёне« ж гд √яЋ— «бЏ‘«∆— дгж« »ћ«д» «бЏ‘«∆— «бЏбжн… «б√ќ—м ...<br />
<br />
Џбм «бЏгжг д Ќѕм «б—ж«Ё÷ √д н–я—ж« ‘ћ—… Џ«∆б… «бќгндн √ж «б”” «дн √ж «бќ«гд∆н √ж «бгнб«дн ж џн—ег <br />
<br />
ЁЏб« ге“б… √д н√ н  гЏЏг —«Ё÷н «”ге ( гЌгѕ »д Џ»ѕ«б’«Ќ» »д ‘«е»ж— ж џн—е« гд «б√”г«Ѕ «б н б«  г  ббЏ—»н… »√н ’б…) ж нѕЏн √де гд «б»н  «бЏбжн ж н‘яя »√д”«» «б”«ѕ… «б√’бннд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">14-10-06, 01:39 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1604;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577;<br />
<br />
&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1605;&#1606; &#1605;&#1591;&#1610;&#1585; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1608;&#1606;&#1593;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; .<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1608;&#1588;&#1575;&#1606; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1584;&#1604;&#1603; &#1604;&#1571;&#1581;&#1583; &#1576;&#1604; &#1608;&#1589;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610; &#1576;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1606;&#1575;&#1607;&#1587; &#1608;&#1606;&#1575;&#1607;&#1587; &#1605;&#1606; &#1588;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1610;&#1592;&#1575; &#1611; &#1594;&#1591;&#1601;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1610;&#1604;&#1577; &#1606;&#1575;&#1607;&#1587; &#1608;&#1575;&#1606;&#1605;&#1575; &#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1587;&#1605;&#1575;&#1569;<br />
<br />
&#1608;&#1604;&#1605; &#1575;&#1587;&#1605;&#1593; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1602;&#1608;&#1605;&#1610; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1588;&#1575;&#1606; &#1605;&#1606; &#1588;&#1607;&#1585;&#1575;&#1606; &#1575;&#1608; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1576;&#1604; &#1605;&#1606; &#1593;&#1615;&#1585;&#1601;&#1578; &#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1591;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1602;&#1576;&#1604; &#1606;&#1586;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1606;&#1580;&#1583; &#1608;&#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1606;&#1610; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1593;&#1578;&#1576;&#1575;&#1606; &#1608;&#1605;&#1606;&#1607;&#1575; &#1581;&#1585;&#1577; &#1603;&#1588;&#1576; &#1575;&#1610;&#1592;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1583;&#1610; &#1575;&#1585;&#1606; &#1608;&#1603;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575; &#1611; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1610;&#1575;&#1585; &#1593;&#1604;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1607;&#1575; &#1601;&#1585;&#1593; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; .<br />
&#1608;&#1605;&#1606; &#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1604;&#1605; &#1610;&#1583;&#1593;&#1610; &#1575;&#1581;&#1583; &#1575;&#1606;&#1607; &#1583;&#1582;&#1610;&#1604; &#1575;&#1608; &#1581;&#1604;&#1610;&#1601; &#1604;&#1605;&#1591;&#1610;&#1585; .<br />
&#1589;&#1581;&#1610;&#1581; &#1608;&#1580;&#1608;&#1583; &#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1601;&#1582;&#1584; &#1576;&#1606;&#1610; &#1593;&#1586;&#1610;&#1586; &#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1585;&#1575;&#1601;&#1590;&#1577; &#1581;&#1610;&#1579; &#1604;&#1607;&#1605; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1606;&#1593;&#1586;&#1575;&#1604;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1583;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1578; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1610;&#1583;&#1601;&#1606;&#1608;&#1606; &#1605;&#1608;&#1578;&#1575;&#1607;&#1605; &#1601;&#1610; &#1602;&#1576;&#1608;&#1585; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1603;&#1587;&#1585; &#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575; &#1611; &#1575;&#1606;&#1607; &#1604;&#1606; &#1610;&#1575;&#1582;&#1584;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1576;&#1588;&#1605;&#1575;&#1604;&#1577; &#1608;&#1607;&#1605; &#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1604;&#1603;&#1606; &#1575;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575; &#1611; .<br />
<br />
<br />
&#1608;&#1604;&#1603; &#1605;&#1606;&#1610; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «бЌ”ндн</div><div class="date">14-10-06, 01:57 AM</div></div><div class="posttext">Ќн«я «ббе «»д Џгн «бя—нг Џ»ѕ«б—Ќгд «бЌ”ндн ...<br />
<br />
дЏг гд √яЋ— «б«гж— «бг÷Ќя… «б н —√н е« «дя«— «б—ж«Ё÷ «бЏћг  б√д”«» «б”«ѕ… гд √еб «б”д… ж «бћг«Џ… ... ж «бг÷ќя «дег  б« нЏ—Ёжд √д √яЋ— «бд«” Џд«н… »«б√д”«» ег √‘—«Ё √еб «б”д… ...<br />
<br />
ж »«бд”»… ббЏ‘«∆— «бЏбжн… «б н –я— е« Ё≈дн √д гн бЏ‘н—… «бдЏнг «бЌ”ндн… «бгд ‘—… Ён «бЏ—«ё ж ”ж—н« ж «б√—ѕд ж Ёб”Ўнд ж  «б«г«—«  ж ёЎ— ж џн—е« ...  <br />
<br />
ж ббе «бЌгѕ Ёёѕ »«—я «ббе Ён д”б е–е «бЏ‘н—… Ё ћѕ Ён яб »н  где« —»г« Џбм «б√ёб ”»Џ… √»д«Ѕ Ён «бгдЎё… «б н √Џн‘ Ёне« ж гд √яЋ— «бЏ‘«∆— дгж« »ћ«д» «бЏ‘«∆— «бЏбжн… «б√ќ—м ...<br />
<br />
Џбм «бЏгжг д Ќѕм «б—ж«Ё÷ √д н–я—ж« ‘ћ—… Џ«∆б… «бќгндн √ж «б”” «дн √ж «бќ«гд∆н √ж «бгнб«дн ж џн—ег <br />
<br />
ЁЏб« ге“б… √д н√ н  гЏЏг —«Ё÷н «”ге ( гЌгѕ »д Џ»ѕ«б’«Ќ» »д ‘«е»ж— ж џн—е« гд «б√”г«Ѕ «б н б«  г  ббЏ—»н… »√н ’б…) ж нѕЏн √де гд «б»н  «бЏбжн ж н‘яя »√д”«» «б”«ѕ… «б√’бннд<br />
ждЏг ж«ббе »«б”«ѕ… «бдЏнг √еб «бЌжнћ… «бџ—«Ѕ <br />
жб« Џ«» ”дя жбѕ Џгн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Ќ«»н</div><div class="date">14-10-06, 01:57 AM</div></div><div class="posttext">&#1604;&#1603; &#1581;&#1602; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1593;&#1575;&#1589;&#1605; .... <br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1606;&#1587;&#1576; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607; ....<br />
<br />
&#1593;&#1605;&#1608;&#1605;&#1575; &#1571;&#1606; &#1578;&#1578;&#1605;&#1588;&#1610;&#1582; &#1593;&#1588;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1576;&#1610;&#1585;&#1577; &#1571;&#1605;&#1585; &#1608;&#1575;&#1585;&#1583; &#1608; &#1581;&#1589;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; ...<br />
<br />
. &#1608; &#1604;&#1606;&#1575; &#1605;&#1579;&#1604; &#1601;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575;  &#1575;&#1604;&#1605;&#1588;&#1610;&#1582;&#1577; &#1593;&#1604;&#1609; &#1581;&#1604;&#1601; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1601;&#1602; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .... &#1608; &#1603;&#1584;&#1604;&#1603; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1605;&#1588;&#1610;&#1582;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1575;&#1604;&#1588;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «бЌ”ндн</div><div class="date">14-10-06, 02:00 AM</div></div><div class="posttext">«ќн «бя—нг<br />
<br />
бн гб«Ќў…<br />
<br />
«б «бѕжн‘ гд гЎн—  ёжб «дег гд «б”«ѕ… ждЏг »«бд”» «бд»жн «б‘—нЁ .<br />
<br />
бяд «бѕж‘«д бг н–я—ж« –бя б√Ќѕ »б ж’б «б Џѕн »ёжб «дег гд д«е” жд«е” гд ‘е—«д ж«нў« р џЎЁ«д Ёне« ё»нб… д«е” ж«дг«  ‘«»е «”г«Ѕ<br />
<br />
жбг «”гЏ гд я»«— ёжгн гд нёжб «д «бѕж‘«д гд ‘е—«д «ж гд «б”«ѕ… яг«  ёжб «ќн «бџ«бн »б гд Џх—Ё  ё»нб… гЎн— Ён «бЌћ«“ ё»б д“жбе« «бм дћѕ жѕн«—ег гЏ—жЁ… где« «бгЌ«дн ё»б «д  яжд ббЏ »«д жгде« Ќ—… я‘» «нў« жгде« ж«ѕн «—д жя«д ”«»ё« р н”гм »ѕн«— Џбжм «б н где« Ё—Џ «бѕжн‘ .<br />
жгд Џ—Ё «бд«” г‘нќ… «бё»нб… ж«бѕжн‘ ‘нќ Џбм ‘гб «бё»нб… бг нѕЏн «Ќѕ «де ѕќнб «ж ЌбнЁ бгЎн— .<br />
’ЌнЌ жћжѕ д«” гд «б«‘—«Ё «бЌ”ндннд Ён Ёќ– »дн Џ“н“ гд »дн Џ»ѕ«ббе жџ«б»н ег —«Ё÷… ЌнЋ бег «Џ ё«ѕ«  —«Ё÷н… где« «дЏ“«бег Џд «бд«” жгде« Џѕг «б’б«… Џбм «бгн  гд «еб «б”д… жнѕЁджд гж «ег Ён ё»ж— ќ«’… »ег жгде« я”— нѕ «бгн  «бн”—м «Џ ё«ѕ« р «де бд н«ќ–е« нжг «бён«г… »‘г«б… жег гЏ—жЁнд Ён «бё»нб… бяд «Џѕ«ѕег ёбнб… ћѕ« р .<br />
<br />
<br />
жбя гдн ќ«б’ «бгЌ»… ж«б ёѕн—<br />
ж«ббе н« √ќн »«ббе »«бд”»… б≈д г«Ѕ «бѕжн‘ бб√‘—«Ё Ё≈дн  ’ЁЌ  »ЌЋ я«гб гд г∆… ’ЁЌ… Џбм «д «бѕжн‘ гд «б√‘—«Ё жЏбне √яЋ— гд «ћг«Џ гд Џбг«Ѕ «б√д”«» жнгядя г—«ћЏ… ѕнж«д «б√‘—«Ё Ён «бяжн  «бя«∆д г»«—я «бя»н— ё8 ‘7 г8 бнб… яб «Ќѕ жё—¬… е–« «б»ЌЋ жбяд »«б Ё’нб бн” бн Џбг »е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «бЌ”ндн</div><div class="date">14-10-06, 02:05 AM</div></div><div class="posttext">бя Ќё «б ”«ƒб √ќн «бя—нг √»ж Џ«’г .... <br />
<br />
—»г« нж÷Ќ √ќжд« «б”нѕ «бЌ”ндн Џ»ѕ«б—Ќгд д”» «ќж«дд« гд Џ«∆б… «бѕжн‘ ≈д я«д »≈гя«де ....<br />
<br />
Џгжг« √д   г‘нќ Џ‘н—… гд «б”«ѕ… Џбм ё»«∆б я»н—… √г— ж«—ѕ ж Ќ’б яЋн—« Ён «б «—нќ «бЏ—»н ...<br />
<br />
. ж бд« гЋб Ён Џ«∆б… «б”Џѕжд «бЌ”ндн… «б”дн… «б н бе«  «бг‘нќ… Џбм ЌбЁ ё»«∆б «бгд Ёё Ён ћдж» «бЏ—«ё .... ж я–бя Џ«∆б… «бћ—»« «бЌ”дн… «б”дн… «б н бе« г‘нќ… ё»нб… ‘г— Ён «бЏ—«ё ж «б‘«г<br />
яб«г Ўн» н« «»д Џгн <br />
<br />
ж«д« √Ќ«жб √Ёнѕя »√ё—» жё </div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">14-10-06, 04:23 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1575;&#1581;&#1576;&#1578;&#1610;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
&#1575;&#1584;&#1603;&#1585; &#1604;&#1610; &#1605;&#1606; &#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.<br />
&#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1588;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1581;&#1583; &#1603;&#1576;&#1585;&#1575;&#1574;&#1607;&#1605; &#1601;&#1590;&#1604;&#1575; &#1611; &#1593;&#1606; &#1589;&#1594;&#1610;&#1585;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1591;&#1610;&#1585; &#1601;&#1607;&#1584;&#1575; &#1588;&#1571;&#1606; &#1575;&#1582;&#1585; .<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1610;&#1575; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1605;&#1575;&#1580;&#1583; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1602;&#1575;&#1604; &#1604;&#1575;&#1581;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605;&#1610; &#1608;&#1575;&#1593;&#1591;&#1575;&#1607; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; &#1601;&#1585;&#1593; &#1605;&#1606; &#1606;&#1575;&#1607;&#1587; &#1605;&#1606; &#1594;&#1591;&#1601;&#1575;&#1606; &#1608;&#1575;&#1606; &#1575;&#1589;&#1604;&#1607;&#1605; &#1605;&#1606; &#1605;&#1591;&#1610;&#1585; &#1608;&#1604;&#1608; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1608;&#1607;&#1584;&#1607; &#1605;&#1601;&#1582;&#1585;&#1577; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;.<br />
&#1589;&#1583;&#1602;&#1606;&#1610; &#1575;&#1582;&#1610; &#1575;&#1606; &#1576;&#1593;&#1590; &#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1576; &#1610;&#1582;&#1604;&#1591;&#1608;&#1606; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1578;&#1576;&#1593; &#1607;&#1608;&#1575;&#1607; &#1608;&#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1584;&#1603;&#1585;  &#1575;&#1588;&#1582;&#1575;&#1589; &#1601;&#1602;&#1583; &#1580;&#1593;&#1604;&#1608;&#1575; &#1604;&#1603;&#1604; &#1580;&#1605;&#1610;&#1604;&#1577; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607;&#1605; &#1608;&#1603;&#1604; &#1587;&#1608;&#1574;&#1607; &#1601;&#1610; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1582;&#1585;&#1609; .<br />
<br />
<br />
&#1608;&#1604;&#1603; &#1605;&#1606;&#1610; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «бЌ”ндн</div><div class="date">15-10-06, 12:59 AM</div></div><div class="posttext">»«—я «ббе Ёняг« «Ќ» н<br />
<br />
«ќн «бя»н— Џ»ѕ«б—Ќгд<br />
«–я— бн гд ег Џбг«Ѕ «бд”» «б–нд «ћгЏж« Џбм –бя.<br />
«–е» «бм «бѕж‘«д Ён «бяжн  ж«–« ё«б «Ќѕ я»—«∆ег Ё÷б« р Џд ’џн—ег «дег нЏжѕжд «бм џн— гЎн— Ёе–« ‘√д «ќ— .<br />
Ћ«дн« н« ‘нќн «бя—нг «б«гн— г«ћѕ «бѕжн‘ ё«б б«Ќѕ «»д«Ѕ Џгн ж«ЏЎ«е Џбм  бя жЋнё… «д «бѕжн‘ Ё—Џ гд д«е” гд џЎЁ«д ж«д «’бег гд гЎн— жбж «дег гд «б«‘—«Ё бё«бж« »–бя же–е гЁќ—… гд няжд гд «б «б»н  «бЎ«е—.<br />
’ѕёдн «ќн «д »Џ÷ гƒбЁнд я » «б«д”«» нќбЎжд ж»Џ÷ег н »Џ еж«е жб« «—нѕ –я—  «‘ќ«’ Ёёѕ ћЏбж« бяб ћгнб… Ён ё»нб ег жяб ”ж∆е Ён ё»«∆б «ќ—м .<br />
<br />
<br />
жбя гдн ќ«б’ «бгЌ»… ж«б ёѕн—<br />
<br />
н« «»д Џгн «б«ќ б«Ё Ён «б—√н б« нЁ”ѕ жѕ «бё÷н… ёѕ √яжд Џбм ќЎ« ж яжд «д  Џбм ’ж«» жёѕ √яжд «д« Џбм ’ж«» ж яжд «д  Џбм ќЎ√ ж«бдЏг »«бѕжн‘ гд я»н—ег б’џн—ег ”ж«Ѕ я«дж« √‘—«Ё« «г б« жёѕ няжд «б»ЌЋ н ябг Џд ћ“ ѕќб гЏ «бѕжн‘ «д« б« «–я— жбяд »√ё—» жё  ”√–е» ббгя »… ж√Ёнѕя »«бгж÷жЏ <br />
»«—я «ббе Ёня</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">15-10-06, 03:38 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; <br />
<br />
&#1604;&#1603;&#1606; &#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580;&#1610;&#1577;  &#1605;&#1575;&#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577;<br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1604;&#1610;&#1576;&#1610;&#1575; &#1607;&#1608; <br />
<br />
&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585; &#1605;&#1606; &#1576;&#1610;&#1578; &#1601;&#1585;&#1581;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1585;&#1610;&#1583;&#1575;&#1606; &#1608;&#1607;&#1610; &#1576;&#1591;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1601;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">15-10-06, 03:45 AM</div></div><div class="posttext">н« «»д Џгн «б«ќ б«Ё Ён «б—√н б« нЁ”ѕ жѕ «бё÷н… ёѕ √яжд Џбм ќЎ« ж яжд «д  Џбм ’ж«» жёѕ √яжд «д« Џбм ’ж«» ж яжд «д  Џбм ќЎ√ ж«бдЏг »«бѕжн‘ гд я»н—ег б’џн—ег ”ж«Ѕ я«дж« √‘—«Ё« «г б« жёѕ няжд «б»ЌЋ н ябг Џд ћ“ ѕќб гЏ «бѕжн‘ «д« б« «–я— жбяд »√ё—» жё  ”√–е» ббгя »… ж√Ёнѕя »«бгж÷жЏ <br />
»«—я «ббе Ёня<br />
<br />
<br />
‘нќн Џ»ѕ«б—Ќгд<br />
<br />
«‘я—я Џбм ”Џ… ’ѕ—я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бж«÷Ќ2</div><div class="date">15-10-06, 05:33 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1610;&#1579;&#1604;&#1580; &#1575;&#1604;&#1589;&#1583;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">19-10-06, 01:37 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1606;&#1587;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; (((( &#1605;&#1607;&#1580;&#1606; ))))<br />
&#1608;&#1607;&#1604; &#1606;&#1587;&#1610; &#1607;&#1608;&#1604;&#1575;&#1569; &#1606;&#1587;&#1576; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; <br />
&#1571;&#1608; &#1606;&#1587;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; <br />
&#1603;&#1604; &#1605;&#1606; &#1590;&#1610;&#1593; &#1571;&#1589;&#1604;&#1607; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1602;&#1575;&#1604; &#1571;&#1606;&#1575; &#1587;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1607; <br />
&#1608;&#1606;&#1575;&#1605; &#1608;&#1603;&#1576;&#1585; &#1575;&#1604;&#1608;&#1587;&#1575;&#1583;&#1607; &#1581;&#1578;&#1609; &#1578;&#1580;&#1610;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>