<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« –‰» «·„Ì   ·Ì⁄–» »»ﬂ«¡ «Â·Â Ê›Ì ÕœÌÀ Ì⁄–»  »»ﬂ«¡ «·ÕÌ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« –‰» «·„Ì   ·Ì⁄–» »»ﬂ«¡ «Â·Â Ê›Ì ÕœÌÀ Ì⁄–»  »»ﬂ«¡ «·ÕÌ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „« –‰» «·„Ì   ·Ì⁄–» »»ﬂ«¡ «Â·Â Ê›Ì ÕœÌÀ Ì⁄–»  »»ﬂ«¡ «·ÕÌ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „« –‰» «·„Ì   ·Ì⁄–» »»ﬂ«¡ «Â·Â Ê›Ì ÕœÌÀ Ì⁄–»  »»ﬂ«¡ «·ÕÌ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56656.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56656">„« –‰» «·„Ì   ·Ì⁄–» »»ﬂ«¡ «Â·Â Ê›Ì ÕœÌÀ Ì⁄–»  »»ﬂ«¡ «·ÕÌ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">26-10-06, 05:54 AM</div></div><div class="posttext">&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;  <br />
<br />
&#1608;&#1605;&#1575; &#1584;&#1606;&#1576; &#1575;&#1604;&#1605;&#1610;&#1578; &#1601;&#1610; &#1602;&#1576;&#1585;&#1607; &#1581;&#1578;&#1609; &#1610;&#1593;&#1584;&#1576; &#1576;&#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569;&#1567;<br />
<br />
<br />
 &#1581;&#1583;&#1579;&#1606;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1582;&#1604;&#1610;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1587;&#1607;&#1585;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1585;&#1583;&#1577;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1602;&#1575;&#1604;:<br />
&#1604;&#1605;&#1575; &#1571;&#1589;&#1610;&#1576; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1580;&#1593;&#1604; &#1589;&#1607;&#1610;&#1576; &#1610;&#1602;&#1608;&#1604;: &#1608;&#1575; &#1571;&#1582;&#1575;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;: &#1571;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: (&#1573;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1604;&#1610;&#1593;&#1584;&#1576; &#1576;&#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;). &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
<br />
<br />
16 - (927) &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1606;&#1605;&#1610;&#1585;. &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1606; &#1575;&#1576;&#1606; &#1576;&#1588;&#1610;&#1585;. &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1588;&#1585; &#1575;&#1604;&#1593;&#1576;&#1583;&#1610; &#1593;&#1606; &#1593;&#1576;&#1610;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1606;&#1575;&#1601;&#1593; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1563;<br />
&#1571;&#1606; &#1581;&#1601;&#1589;&#1577; &#1576;&#1603;&#1578; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585;. &#1601;&#1602;&#1575;&#1604;: &#1605;&#1607;&#1604;&#1575; &#1610;&#1575; &#1576;&#1606;&#1610;&#1577; ! &#1571;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &quot;&#1573;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1593;&#1584;&#1576; &#1576;&#1576;&#1603;&#1575;&#1569; &#1571;&#1607;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1567;&quot;.&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;. <br />
<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1584;&#1603;&#1585; &#1576;&#1602;&#1589;&#1577; &#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585;  &#1608; &#1605;&#1582;&#1575;&#1591;&#1576;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1605;: &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606; &#1571;&#1610;&#1587;&#1585;&#1603;&#1605; &#1571;&#1606;&#1603;&#1605; &#1571;&#1591;&#1593;&#1578;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1573;&#1606;&#1575; &#1602;&#1583; &#1608;&#1580;&#1583;&#1606;&#1575; &#1605;&#1575; &#1608;&#1593;&#1583;&#1606;&#1575; &#1585;&#1576;&#1606;&#1575; &#1581;&#1602;&#1575; &#1601;&#1607;&#1604; &#1608;&#1580;&#1583;&#1578;&#1605; &#1605;&#1575; &#1608;&#1593;&#1583; &#1585;&#1576;&#1603;&#1605; &#1581;&#1602;&#1575;. &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1587;&#1605;&#1593; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1585;&#1583; <br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1601;&#1587;&#1585; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1581;&#1610;&#1606; &#1610;&#1587;&#1605;&#1593; &#1576;&#1603;&#1575;&#1569; &#1575;&#1607;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1610;&#1578;&#1575;&#1604;&#1605; &#1608;&#1610;&#1578;&#1593;&#1584;&#1576; &#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1582; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">28-10-06, 06:59 PM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581;<br />
 <br />
&#1608; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;<br />
 <br />
&#1601;&#1575;&#1604;&#1587;&#1601;&#1585; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1603;&#1605;&#1575;&#1578; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1575;&#1607; &#1593;&#1602;&#1575;&#1576; !<br />
 <br />
&#1608; &#1575;&#1604;&#1588;&#1582;&#1589; &#1602;&#1583; &#1610;&#1578;&#1593;&#1584;&#1576; &#1576;&#1587;&#1605;&#1575;&#1593; &#1575;&#1589;&#1608;&#1575;&#1578; &#1575;&#1608; &#1585;&#1572;&#1610;&#1577; &#1589;&#1608;&#1585; &#1602;&#1576;&#1610;&#1581;&#1577; &#1608; &#1604;&#1575; &#1610;&#1587;&#1605;&#1609; &#1607;&#1584;&#1575; &#1575;&#1606;&#1607; &#1593;&#1608;&#1602;&#1576; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ’‹«·Õ</div><div class="date">28-10-06, 09:53 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>