<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÃœÌœ ..Õ·ﬁ«  ÿ«‘ «·›ﬂ«ÂÌ… 1428(, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÃœÌœ ..Õ·ﬁ«  ÿ«‘ «·›ﬂ«ÂÌ… 1428( «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÃœÌœ ..Õ·ﬁ«  ÿ«‘ «·›ﬂ«ÂÌ… 1428( [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÃœÌœ ..Õ·ﬁ«  ÿ«‘ «·›ﬂ«ÂÌ… 1428(</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56245.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56245">ÃœÌœ ..Õ·ﬁ«  ÿ«‘ «·›ﬂ«ÂÌ… 1428(</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">10-10-06, 02:56 PM</div></div><div class="posttext">&#1576;&#1602;&#1604;&#1605; /  &#1593;&#1604;&#1610; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1610; <br />
<br />
(&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1605;&#1593; &#1573;&#1593;&#1578;&#1584;&#1575;&#1585;&#1610; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1589;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; )<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;  &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609;  &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; <br />
<br />
&#1601;&#1575;&#1606;&#1575;  &#1587;&#1576;&#1602; &#1575;&#1606; &#1591;&#1604;&#1576;&#1606;&#1575; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;  &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;  &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; <br />
<br />
&#1604;&#1604;&#1578;&#1601;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1609; &#1603;&#1576;&#1585;&#1607;&#1575;  &#1605;&#1582;&#1585;&#1580; &#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1593; &#1576;&#1602;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1602;&#1591;&#1610;&#1593; &#1604;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1588;&#1593;&#1575;&#1574;&#1585;&#1607;&#1605; , &#1608;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575; &#1604;&#1591;&#1604;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1605;&#1606; &#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; ..<br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1576;&#1585;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;  &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1604;&#1606;&#1587;&#1607;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;<br />
<br />
&#1608;&#1602;&#1591;&#1610;&#1593;&#1607; , &#1608;&#1610;&#1576;&#1602;&#1609; &#1601;&#1602;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; , &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1605;&#1608;&#1579;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; <br />
<br />
&#1608;&#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1606;&#1587;&#1580; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1603;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ..<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1578;&#1607;&#1586; &#1603;&#1585;&#1608;&#1588; &#1575;&#1604;&#1590;&#1575;&#1581;&#1603;&#1610;&#1606; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1575;&#1605; 1428 &#1607;&#1580;&#1585;&#1610;&#1577;..<br />
<br />
___________<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;    &#1588;&#1610;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; / &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;&#1609;     &#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1575;&#1578;&#1602;&#1583;&#1605;&#1607; &#1601;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;   *********          &#1588;&#1610;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1585;&#1575;&#1610;&#1578; &#1575;&#1606; &#1575;&#1605;&#1603;&#1606; &#1593;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;    &#1593;&#1604;&#1609; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1585;&#1582;&#1610;&#1589; &#1591;&#1575;&#1588; &#1605;&#1575;&#1591;&#1575;&#1588;      &#1608;&#1575;&#1606; &#1575;&#1587;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1601;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1578;&#1591;&#1608;&#1593; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;    &#1604;&#1578;&#1586;&#1608;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;   &#1606;&#1593;&#1605; &#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1601;&#1602;&#1591;   &#1608;&#1575;&#1606; &#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1575;&#1585;&#1610;&#1587;&#1578;   &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1610;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1575;&#1593;&#1592;&#1605; &#1585;&#1575;&#1608;&#1609; &#1601;&#1609; &#1583;&#1610;&#1606;   &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1608;&#1579;&#1602;&#1607;&#1605;  &#1593;&#1601;&#1610;&#1585;      &#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; ((&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577;)) [ 9333 ] 1 &#1600; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585; &#1548; &#1593;&#1606; &#1605;&#1587;&#1605;&#1593; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1601;&#1602;&#1604;&#1578; : &#1571;&#1603;&#1608;&#1606; &#1575;&#1589;&#1604;&#1610; &#1601;&#1578;&#1605;&#1585; &#1576;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1590;&#1605;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1610;&#1617; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1576;&#1571;&#1587; . <br />
____________<br />
&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;7 &#1589; 276 - &#1589; 300 <br />
<br />
<br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (1) &#1602;&#1575;&#1604;: &quot; &#1587;&#1571;&#1604; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1581;&#1578;&#1603; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1567; &#1602;&#1575;&#1604; &#1604;&#1575; &#1576;&#1571;&#1587; &quot;. &#1608;&#1585;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1610; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1575;&#1576;&#1610;&#1607; &#1593;&#1606; &#1593;&#1604;&#1609; (&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) (2) &#1575;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; &#1601;&#1610; &#1585;&#1580;&#1604; &#1610;&#1589;&#1604;&#1609; &#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1589;&#1576;&#1609; &#1610;&#1581;&#1576;&#1608; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1588;&#1575;&#1577; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1578;&#1601;&#1587;&#1583; &#1575;&#1604;&#1588;&#1574; &#1567; &#1602;&#1575;&#1604; &#1601;&#1604;&#1610;&#1606;&#1589;&#1585;&#1601; &#1608;&#1604;&#1610;&#1581;&#1585;&#1586; &#1605;&#1575; &#1610;&#1578;&#1582;&#1608;&#1601; &#1608;&#1610;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1578;&#1607; &#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &quot;. &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1605;&#1587;&#1605;&#1593; (3) &#1602;&#1575;&#1604;: &quot; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1602;&#1604;&#1578; &#1575;&#1603;&#1608;&#1606; &#1575;&#1589;&#1604;&#1609; &#1601;&#1578;&#1605;&#1585; &#1576;&#1609; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1585;&#1576;&#1605;&#1575; &#1590;&#1605;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1609; &#1567; &#1602;&#1575;&#1604; &#1604;&#1575; &#1576;&#1571;&#1587; &quot;. &#1608;&#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1610; &#1593;&#1606; &#1575;&#1576;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) (4) &#1575;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1589;&#1604;&#1609; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1579;&#1605; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605; &#1567; &#1602;&#1575;&#1604; &#1610;&#1603;&#1601; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1605;&#1588;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1609; &#1610;&#1585;&#1610;&#1583; &#1579;&#1605; &#1610;&#1602;&#1585;&#1571; &quot;. &#1608;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1576;&#1606; &#1575;&#1576;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1576;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) (5) &#1602;&#1575;&#1604;: &quot; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1585;&#1575;&#1603;&#1593; &#1601;&#1592;&#1606;&#1606;&#1578; &#1575;&#1606;&#1603; &#1575;&#1606; &#1605;&#1588;&#1610;&#1578; &#1573;&#1604;&#1610;&#1607; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1583;&#1585;&#1603;&#1607; &#1601;&#1603;&#1576;&#1585; &#1608;&#1575;&#1585;&#1603;&#1593; &#1601;&#1573;&#1584;&#1575; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1601;&#1575;&#1587;&#1580;&#1583; &#1605;&#1603;&#1575;&#1606;&#1603; &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1601;&#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1589;&#1601; &#1601;&#1575;&#1606; &#1580;&#1604;&#1587; &#1601;&#1575;&#1580;&#1604;&#1587; &#1605;&#1603;&#1575;&#1606;&#1603; &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1601;&#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1589;&#1601; &quot;. &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; (6) &quot; &#1608;&#1585;&#1608;&#1609; &#1575;&#1606;&#1607; &#1610;&#1605;&#1588;&#1609; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1610;&#1580;&#1585; &#1585;&#1580;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1578;&#1582;&#1591;&#1609; &quot; &#1608;&#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1582;&#1576;&#1575;&#1585; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1583;&#1604;&#1603;. &#1608;&#1585;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585; &#1602;&#1575;&#1604;: &quot; &#1587;&#1571;&#1604;&#1578; &#1575;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
<br />
--------------------------------------------------------------------------------<br />
(1) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; 28 &#1605;&#1606; &#1602;&#1608;&#1575;&#1591;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; (2) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; 21 &#1605;&#1606; &#1602;&#1608;&#1575;&#1591;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; (3) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; 22 &#1605;&#1606; &#1602;&#1608;&#1575;&#1591;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;. (4) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; 44 &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1609; &#1608; 34 &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; (5) &#1608; (6) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; 46 &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; (7) &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576; 19 &#1605;&#1606; &#1602;&#1608;&#1575;&#1591;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; (1) &#1589; 46 <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1587;&#1575;&#1574;&#1604; &#1591;&#1610;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1605;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1601;&#1587;&#1583; &#1589;&#1604;&#1575;&#1578;&#1607; &#1567;<br />
<br />
&#1606;&#1602;&#1608;&#1604; &#1604;&#1575;&#1578;&#1602;&#1604;&#1602; &#1601;&#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1604; &#1608;&#1603;&#1604; &#1605;&#1575;&#1593;&#1604;&#1610;&#1603; &#1593;&#1605;&#1604;&#1607; &#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1605; &#1578;&#1602;&#1591;&#1593;&#1607;&#1575; &#1575;&#1604;&#1575;&#1604;&#1606;&#1586;&#1575;&#1605; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; :<br />
<br />
[ 9205 ] 5 &#1600; &#1608;&#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1548; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1602;&#1575;&#1604; : &#1573;&#1584;&#1575; &#1571;&#1581;&#1587; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1576;&#1579;&#1608;&#1576;&#1607; &#1576;&#1604;&#1604;&#1575;&#1611; &#1608;&#1607;&#1608; &#1610;&#1589;&#1604;&#1610; &#1601;&#1604;&#1610;&#1571;&#1582;&#1584; &#1584;&#1603;&#1585;&#1607; &#1576;&#1591;&#1585;&#1601; &#1579;&#1608;&#1576;&#1607; &#1601;&#1604;&#1610;&#1605;&#1587;&#1581;&#1607; &#1576;&#1601;&#1582;&#1584;&#1607; &#1548; &#1608;&#1573;&#1606; (1) &#1603;&#1575;&#1606; &#1576;&#1604;&#1604;&#1575;&#1611; &#1610;&#1593;&#1585;&#1601; &#1601;&#1604;&#1610;&#1578;&#1608;&#1590;&#1571; &#1608;&#1604;&#1610;&#1593;&#1583; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1604;&#1604;&#1575;&#1611; &#1601;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; .<br />
<br />
&#1600; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; 2 : 353 | 1465.<br />
(1) &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1601;&#1571;&#1606;.<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1610;&#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604;&#1607;&#1575; &#1608;&#1607;&#1609; &#1578;&#1589;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1606; &#1575;&#1605; &#1578;&#1602;&#1591;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1567;&#1567; (&#1607;&#1604; &#1607;&#1609; &#1581;&#1575;&#1574;&#1590; )&#1567;<br />
<br />
&#1606;&#1602;&#1608;&#1604; &#1604;&#1575;&#1578;&#1602;&#1591;&#1593;&#1609; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603;&#1609; &#1575;&#1604;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; :<br />
<br />
[ 9352 ] 3 &#1600; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1548; &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1548; &#1593;&#1606; &#1605;&#1589;&#1583;&#1602; &#1576;&#1606; &#1589;&#1583;&#1602;&#1577; &#1548; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1578;&#1592;&#1606; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1581;&#1575;&#1590;&#1578; &#1548; &#1602;&#1575;&#1604; : &#1578;&#1583;&#1582;&#1604; &#1610;&#1583;&#1607;&#1575; &#1601;&#1578;&#1605;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1548; &#1601;&#1573;&#1606; &#1585;&#1571;&#1578; &#1588;&#1610;&#1574;&#1575;&#1611; &#1575;&#1606;&#1589;&#1585;&#1601;&#1578; &#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1578;&#1605;&#1578; &#1589;&#1604;&#1575;&#1578;&#1607;&#1575; . <br />
<br />
&#1600; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 3 : 104 | 1 &#1548; &#1608;&#1571;&#1608;&#1585;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 1 &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; 9 &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1606;&#1608;&#1575;&#1602;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; 1 &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; 44 &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1590; <br />
<br />
&#1610;&#1578;&#1590;&#1581; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1581;&#1589; &#1575;&#1606;&#1607;&#1575; &#1581;&#1575;&#1574;&#1590; !!<br />
<br />
&#1578;&#1587;&#1575;&#1604; &#1607;&#1604; &#1575;&#1601;&#1587;&#1583; &#1584;&#1604;&#1603; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1567;<br />
<br />
&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1606;&#1607;&#1609; &#1589;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1609; &#1575;&#1578;&#1605;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1581;&#1589; .. &#1604;&#1575;&#1578;&#1602;&#1604;&#1602;&#1609; &#1601;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1608;&#1589;&#1593; &#1604;&#1606;&#1575; &#1603;&#1604; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; ..<br />
&#1583;&#1610;&#1606;&#1606;&#1575; &#1610;&#1587;&#1585; &#1604;&#1575;&#1581;&#1585;&#1575;&#1605; &#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576; &#1576;&#1610;&#1606; &#1608;&#1604;&#1578;&#1578;&#1575;&#1603;&#1583;&#1609; &#1575;&#1604;&#1610;&#1603; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; :<br />
<br />
&#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1610;&#1593;&#1601;&#1608;&#1585; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1583;&#1576;&#1585;&#1607;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575;&#1576;&#1571;&#1587; &#1571;&#1584;&#1575; &#1585;&#1590;&#1610;&#1578; &#1602;&#1604;&#1578; &#1601;&#1575;&#1610;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1571;&#1578;&#1608;&#1607;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1605;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1567; &#1602;&#1575;&#1604; : &#1607;&#1584;&#1575; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1608;&#1604;&#1583;) &#1575;&#1604;&#1571;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; 3/343<br />
<br />
&#1593;&#1606; &#1575;&#1604;&#1585;&#1590;&#1575; &#1571;&#1606;&#1607; &#1587;&#1571;&#1604;&#1577; &#1589;&#1601;&#1608;&#1575;&#1606; &#1576;&#1606; &#1610;&#1581;&#1610;&#1610; : (&#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1603; &#1571;&#1605;&#1585;&#1606;&#1610; &#1571;&#1606; &#1575;&#1587;&#1571;&#1604;&#1603; &#1602;&#1575;&#1604; : &#1608;&#1605;&#1575;&#1607;&#1610; &#1567; &#1602;&#1604;&#1578; : &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1571;&#1578;&#1610; &#1571;&#1605;&#1585;&#1571;&#1578;&#1577; &#1601;&#1610; &#1583;&#1576;&#1585;&#1607;&#1575; &#1567;<br />
&#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1604;&#1607; , &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1607; : &#1601;&#1571;&#1606;&#1578; &#1578;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; : &#1606;&#1581;&#1606; &#1604;&#1575;&#1606;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; )<br />
&#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 5/40<br />
<br />
[ 25268 ] 10 &#1600; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; &#1601;&#1610; ( &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; ) : &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1610;&#1593;&#1601;&#1608;&#1585; &#1602;&#1575;&#1604; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1593;&#1606; &#1575;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1593;&#1580;&#1575;&#1586;&#1607;&#1606; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607; (1) &#1548; &#1579;&#1605; &#1578;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; ( &#1606;&#1587;&#1575;&#1572;&#1603;&#1605; &#1581;&#1585;&#1579; &#1604;&#1603;&#1605; &#1601;&#1571;&#1578;&#1608;&#1575; &#1581;&#1585;&#1579;&#1603;&#1605; &#1571;&#1606;&#1609; &#1588;&#1574;&#1578;&#1605; ) (2) &#1602;&#1575;&#1604; : &#1581;&#1610;&#1579; &#1588;&#1575;&#1569; . <br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1610;&#1575;&#1588;&#1610; 1 : 110 | 330 . <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580; 20 &#1600; &#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1578;&#1581;&#1585;&#1610;&#1605; &#1608;&#1591;&#1569; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1576;&#1585; &#1589; 129 - &#1589; 148<br />
<br />
&#1601;&#1578;&#1602;&#1608;&#1604; &#1604;&#1607; &#1607;&#1604; &#1606;&#1587;&#1610;&#1578; &#1575;&#1606;&#1606;&#1609; &#1589;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1567;&#1567; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; <br />
<br />
&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; <br />
&#1604;&#1575;&#1578;&#1578;&#1593;&#1576;&#1610;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1581;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; :<br />
<br />
[ 25267 ] 9 &#1600; &#1608;&#1593;&#1606;&#1607; &#1548; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1548; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1548; &#1593;&#1606; &#1585;&#1580;&#1604; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1602;&#1575;&#1604; : &#1573;&#1584;&#1575; &#1571;&#1578;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1576;&#1585; &#1608;&#1607;&#1610; &#1589;&#1575;&#1574;&#1605;&#1577; &#1604;&#1605; &#1610;&#1606;&#1602;&#1590; &#1589;&#1608;&#1605;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1594;&#1587;&#1604; . 9 &#1600; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; 7 : 460 | 1843 . <br />
<br />
<br />
&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1610;&#1591;&#1585;&#1602; &#1575;&#1582; &#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1607;&#1604; &#1604;&#1609; &#1576;&#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1567;<br />
&#1610;&#1585;&#1583; &#1605;&#1587;&#1578;&#1601;&#1586;&#1575; &#1607;&#1604; &#1575;&#1606;&#1575; &#1583;&#1610;&#1608;&#1579; &#1567;<br />
&#1578;&#1602;&#1608;&#1604; &#1604;&#1607; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1575; &#1593;&#1575;&#1584; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1575; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1567;<br />
<br />
&#1606;&#1602;&#1604; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; : (&#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1607;: &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1581;&#1604; &#1604;&#1571;&#1582;&#1610;&#1607; &#1601;&#1585;&#1580; &#1580;&#1575;&#1585;&#1610;&#1578;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607; &#1604;&#1607; &#1605;&#1575; &#1571;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606;&#1607;&#1575;).<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1580;3 &#1589;136</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê«÷Õ2</div><div class="date">10-10-06, 03:04 PM</div></div><div class="posttext">&#1581;&#1604;&#1602;&#1577; &#1602;&#1608;&#1610;&#1577; <br />
&#1583;&#1610;&#1606; &#1580;&#1606;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">10-10-06, 08:34 PM</div></div><div class="posttext">&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575; &#1575;&#1585;&#1580;&#1608;&#1603; &#1604;&#1575; &#1578;&#1587;&#1608;&#1608;&#1606; &#1581;&#1604;&#1602;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;  &#1593;&#1588;&#1575;&#1606; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1581;&#1604;&#1602;&#1575;&#1578; &#1591;&#1575;&#1588; &#1605;&#1575; &#1591;&#1575;&#1588; &#1580;&#1606;&#1587;&#1610;&#1607; . &#1608;&#1578;&#1582;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ—⁄ «·”‰…</div><div class="date">11-10-06, 10:11 AM</div></div><div class="posttext">«·Ê«÷Õ2<br />
<br />
«·ﬁ‰¯«’<br />
<br />
«··Â ÌÃ“«ﬂ„ ŒÌ—.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>