<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—œ ⁄·Ï ÕœÌÀ  «–Â» »‰⁄·Ì Â« Ì‰ ›„‰ ·ﬁÌ  „” Ìﬁ‰« Ê·„«–« ÷—» ⁄„— Êﬁ«· «—Ã⁄ / «·ÃÊ«», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—œ ⁄·Ï ÕœÌÀ  «–Â» »‰⁄·Ì Â« Ì‰ ›„‰ ·ﬁÌ  „” Ìﬁ‰« Ê·„«–« ÷—» ⁄„— Êﬁ«· «—Ã⁄ / «·ÃÊ«» «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—œ ⁄·Ï ÕœÌÀ  «–Â» »‰⁄·Ì Â« Ì‰ ›„‰ ·ﬁÌ  „” Ìﬁ‰« Ê·„«–« ÷—» ⁄„— Êﬁ«· «—Ã⁄ / «·ÃÊ«» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—œ ⁄·Ï ÕœÌÀ  «–Â» »‰⁄·Ì Â« Ì‰ ›„‰ ·ﬁÌ  „” Ìﬁ‰« Ê·„«–« ÷—» ⁄„— Êﬁ«· «—Ã⁄ / «·ÃÊ«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56650.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56650">«·—œ ⁄·Ï ÕœÌÀ  «–Â» »‰⁄·Ì Â« Ì‰ ›„‰ ·ﬁÌ  „” Ìﬁ‰« Ê·„«–« ÷—» ⁄„— Êﬁ«· «—Ã⁄ / «·ÃÊ«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">26-10-06, 03:32 AM</div></div><div class="posttext">&#1591;&#1585;&#1581; &#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1606; &#1601;&#1610;&#1607; &#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; <br />
<br />
&#1608;&#1601;&#1610;&#1607; &#1575;&#1610;&#1590;&#1575; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1605;&#1606;&#1593; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585;  &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1607;&#1585;&#1610;&#1585;&#1577;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1606;&#1602;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
<br />
======<br />
<br />
&#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
52 - (31) &#1581;&#1583;&#1579;&#1606;&#1610; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1581;&#1585;&#1576;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1603;&#1585;&#1605;&#1577; &#1576;&#1606; &#1593;&#1605;&#1575;&#1585;. &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1608; &#1603;&#1579;&#1610;&#1585; &#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;&#1563; &#1602;&#1575;&#1604;:<br />
&#1603;&#1606;&#1575; &#1602;&#1593;&#1608;&#1583;&#1575; &#1581;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1605;&#1593;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1601;&#1610; &#1606;&#1601;&#1585;. &#1601;&#1602;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575;. &#1601;&#1571;&#1576;&#1591;&#1571; &#1593;&#1604;&#1610;&#1606;&#1575;. &#1608;&#1582;&#1588;&#1610;&#1606;&#1575; &#1571;&#1606; &#1610;&#1602;&#1578;&#1591;&#1593; &#1583;&#1608;&#1606;&#1606;&#1575;. &#1608;&#1601;&#1586;&#1593;&#1606;&#1575; &#1601;&#1602;&#1605;&#1606;&#1575;. &#1601;&#1603;&#1606;&#1578; &#1571;&#1608;&#1604; &#1605;&#1606; &#1601;&#1586;&#1593;. &#1601;&#1582;&#1585;&#1580;&#1578; &#1571;&#1576;&#1578;&#1594;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1581;&#1578;&#1609; &#1571;&#1578;&#1610;&#1578; &#1581;&#1575;&#1574;&#1591;&#1575; &#1604;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585;. &#1601;&#1583;&#1585;&#1578; &#1576;&#1607; &#1571;&#1580;&#1583; &#1604;&#1607; &#1576;&#1575;&#1576;&#1575;. &#1601;&#1604;&#1605; &#1571;&#1580;&#1583;. &#1601;&#1573;&#1584;&#1575; &#1585;&#1576;&#1610;&#1593; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1580;&#1608;&#1601; &#1581;&#1575;&#1574;&#1591; &#1605;&#1606; &#1576;&#1574;&#1585; &#1582;&#1575;&#1585;&#1580;&#1577; (&#1608;&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;) &#1601;&#1575;&#1581;&#1578;&#1601;&#1586;&#1578; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1601;&#1586; &#1575;&#1604;&#1579;&#1593;&#1604;&#1576;. &#1601;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1601;&#1602;&#1575;&#1604;&quot; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;&#1567;&quot; &#1601;&#1602;&#1604;&#1578;: &#1606;&#1593;&#1605;. &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;. &#1602;&#1575;&#1604;&quot; &#1605;&#1575; &#1588;&#1571;&#1606;&#1603;&#1567;&quot; &#1602;&#1604;&#1578;: &#1603;&#1606;&#1578; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575;. &#1601;&#1602;&#1605;&#1578; &#1601;&#1571;&#1576;&#1591;&#1571;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575;. &#1601;&#1582;&#1588;&#1610;&#1606;&#1575; &#1571;&#1606; &#1578;&#1602;&#1591;&#1593; &#1583;&#1608;&#1606;&#1606;&#1575;. &#1601;&#1601;&#1586;&#1593;&#1606;&#1575;. &#1601;&#1603;&#1606;&#1578; &#1571;&#1608;&#1604; &#1605;&#1606; &#1601;&#1586;&#1593;. &#1601;&#1571;&#1578;&#1610;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591;. &#1601;&#1575;&#1581;&#1578;&#1601;&#1586;&#1578; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1601;&#1586; &#1575;&#1604;&#1579;&#1593;&#1604;&#1576;. &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1585;&#1575;&#1574;&#1610;. &#1601;&#1602;&#1575;&#1604;: &quot;&#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;!&quot; (&#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1606;&#1593;&#1604;&#1610;&#1607;). &#1602;&#1575;&#1604;: &quot;&#1575;&#1584;&#1607;&#1576; &#1576;&#1606;&#1593;&#1604;&#1610; &#1607;&#1575;&#1578;&#1610;&#1606;. &#1601;&#1605;&#1606; &#1604;&#1602;&#1610;&#1578; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;. &#1605;&#1587;&#1578;&#1610;&#1602;&#1606;&#1575; &#1576;&#1607;&#1575; &#1602;&#1604;&#1576;&#1607;. &#1601;&#1576;&#1588;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&quot; &#1601;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1604;&#1602;&#1610;&#1578; &#1593;&#1605;&#1585;. &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1606;&#1593;&#1604;&#1575;&#1606; &#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;! &#1601;&#1602;&#1604;&#1578;: &#1607;&#1575;&#1578;&#1575;&#1606; &#1606;&#1593;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1576;&#1593;&#1579;&#1606;&#1610; &#1576;&#1607;&#1605;&#1575;. &#1605;&#1606; &#1604;&#1602;&#1610;&#1578; &#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1610;&#1602;&#1606;&#1575; &#1576;&#1607;&#1575; &#1602;&#1604;&#1576;&#1607;&#1548; &#1576;&#1588;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;. &#1601;&#1590;&#1585;&#1576; &#1593;&#1605;&#1585; &#1576;&#1610;&#1583;&#1607; &#1576;&#1610;&#1606; &#1579;&#1583;&#1610;&#1610;. &#1601;&#1582;&#1585;&#1585;&#1578; &#1604;&#1571;&#1587;&#1578;&#1610;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1585;&#1580;&#1593; &#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;. &#1601;&#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1601;&#1571;&#1580;&#1607;&#1588;&#1578; &#1576;&#1603;&#1575;&#1569;. &#1608;&#1585;&#1603;&#1576;&#1606;&#1610; &#1593;&#1605;&#1585;. &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1571;&#1579;&#1585;&#1609;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1605;&#1575; &#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;&#1567; &quot; &#1602;&#1604;&#1578;: &#1604;&#1602;&#1610;&#1578; &#1593;&#1605;&#1585; &#1601;&#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1579;&#1578;&#1606;&#1610; &#1576;&#1607;. &#1601;&#1590;&#1585;&#1576; &#1576;&#1610;&#1606; &#1579;&#1583;&#1610;&#1610; &#1590;&#1585;&#1576;&#1577;. &#1582;&#1585;&#1585;&#1578; &#1604;&#1571;&#1587;&#1578;&#1610;. &#1602;&#1575;&#1604;: &#1575;&#1585;&#1580;&#1593;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1610;&#1575; &#1593;&#1605;&#1585;! &#1605;&#1575; &#1581;&#1605;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1567;&quot; &#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;! &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1610;. &#1571;&#1576;&#1593;&#1579;&#1578; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; &#1576;&#1606;&#1593;&#1604;&#1610;&#1603;&#1548; &#1605;&#1606; &#1604;&#1602;&#1610; &#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1610;&#1602;&#1606;&#1575; &#1576;&#1607;&#1575; &#1602;&#1604;&#1576;&#1607;&#1548; &#1576;&#1588;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&#1567; &#1602;&#1575;&#1604; &quot;&#1606;&#1593;&#1605;&quot; &#1602;&#1575;&#1604;: &#1601;&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;. &#1601;&#1573;&#1606;&#1610; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1601;&#1582;&#1604;&#1607;&#1605; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606;. &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&quot; &#1601;&#1582;&#1604;&#1607;&#1605;&quot;.&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;.<br />
<br />
&#1575;&#1578;&#1585;&#1609; &#1575;&#1606;&#1607;  &#1610;&#1606;&#1575;&#1602;&#1590; <br />
<br />
&#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1601;&#1610;  &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1608; &#1608;&#1587;&#1604;&#1605;  : &#1576;&#1588;&#1585; &#1571;&#1605;&#1578;&#1603; &#1571;&#1606;&#1607; &#1605;&#1606; &#1605;&#1575;&#1578; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; <br />
<br />
<br />
<br />
6078 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1580;&#1585;&#1610;&#1585;&#1548; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1585;&#1615;&#1601;&#1610;&#1593;&#1548; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1608;&#1607;&#1576;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;:<br />
&#1582;&#1585;&#1580;&#1578; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610;&#1548; &#1601;&#1573;&#1584;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1605;&#1588;&#1610; &#1608;&#1581;&#1583;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593;&#1607; &#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1592;&#1606;&#1606;&#1578; &#1571;&#1606;&#1607; &#1610;&#1603;&#1585;&#1607; &#1571;&#1606; &#1610;&#1605;&#1588;&#1610; &#1605;&#1593;&#1607; &#1571;&#1581;&#1583;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1580;&#1593;&#1604;&#1578; &#1571;&#1605;&#1588;&#1610; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585;&#1548; &#1601;&#1575;&#1604;&#1578;&#1601;&#1578; &#1601;&#1585;&#1570;&#1606;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1605;&#1606; &#1607;&#1584;&#1575;). &#1602;&#1604;&#1578;: &#1571;&#1576;&#1608; &#1584;&#1585;&#1548; &#1580;&#1593;&#1604;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1583;&#1575;&#1569;&#1603;&#1548; &#1602;&#1575;&#1604;: (&#1610;&#1575; &#1571;&#1576;&#1575; &#1584;&#1585; &#1578;&#1593;&#1575;&#1604;). &#1602;&#1575;&#1604;: &#1601;&#1605;&#1588;&#1610;&#1578; &#1605;&#1593;&#1607; &#1587;&#1575;&#1593;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1573;&#1606; &#1575;&#1604;&#1605;&#1603;&#1579;&#1585;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1604;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1573;&#1604;&#1575; &#1605;&#1606; &#1571;&#1593;&#1591;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;&#1548; &#1601;&#1606;&#1601;&#1581; &#1601;&#1610;&#1607; &#1610;&#1605;&#1610;&#1606;&#1607; &#1608;&#1588;&#1605;&#1575;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1608;&#1585;&#1575;&#1569;&#1607;&#1548; &#1608;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;). &#1602;&#1575;&#1604;: &#1601;&#1605;&#1588;&#1610;&#1578; &#1605;&#1593;&#1607; &#1587;&#1575;&#1593;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: (&#1575;&#1580;&#1604;&#1587; &#1607;&#1575; &#1607;&#1606;&#1575;). &#1602;&#1575;&#1604;: &#1601;&#1571;&#1580;&#1604;&#1587;&#1606;&#1610; &#1601;&#1610; &#1602;&#1575;&#1593; &#1581;&#1608;&#1604;&#1607; &#1581;&#1580;&#1575;&#1585;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: (&#1575;&#1580;&#1604;&#1587; &#1607;&#1575; &#1607;&#1606;&#1575; &#1581;&#1578;&#1609; &#1571;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1603;). &#1602;&#1575;&#1604;: &#1601;&#1575;&#1606;&#1591;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1571;&#1585;&#1575;&#1607;&#1548; &#1601;&#1604;&#1576;&#1579; &#1593;&#1606;&#1610; &#1601;&#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1576;&#1579;&#1548; &#1579;&#1605; &#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578;&#1607; &#1608;&#1607;&#1608; &#1605;&#1602;&#1576;&#1604; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: (&#1608;&#1573;&#1606; &#1587;&#1585;&#1602;&#1548; &#1608;&#1573;&#1606; &#1586;&#1606;&#1609;). &#1602;&#1575;&#1604;: &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1604;&#1605; &#1571;&#1589;&#1576;&#1585; &#1581;&#1578;&#1609; &#1602;&#1604;&#1578;: &#1610;&#1575; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1604;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1583;&#1575;&#1569;&#1603;&#1548; &#1605;&#1606; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1585;&#1577;&#1548; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1603; &#1588;&#1610;&#1574;&#1575;&#1567; &#1602;&#1575;&#1604;: (&#1584;&#1604;&#1603; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1593;&#1585;&#1590; &#1604;&#1610; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1585;&#1577;&#1548; &#1602;&#1575;&#1604;: &#1576;&#1588;&#1585; &#1571;&#1605;&#1578;&#1603; &#1571;&#1606;&#1607; &#1605;&#1606; &#1605;&#1575;&#1578; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1602;&#1604;&#1578;: &#1610;&#1575; &#1580;&#1576;&#1585;&#1610;&#1604;&#1548; &#1608;&#1573;&#1606; &#1587;&#1585;&#1602;&#1548; &#1608;&#1573;&#1606; &#1586;&#1606;&#1609;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;). &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578;: &#1608;&#1573;&#1606; &#1587;&#1585;&#1602;&#1548; &#1608;&#1573;&#1606; &#1586;&#1606;&#1609;&#1567; &#1602;&#1575;&#1604;: (&#1606;&#1593;&#1605;&#1548; &#1608;&#1573;&#1606; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585;).&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; <br />
<br />
<br />
&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;<br />
<br />
&#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1585;&#1587;&#1604; &#1580;&#1576;&#1585;&#1610;&#1604; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610; : &#1576;&#1588;&#1585; &#1571;&#1605;&#1578;&#1603;  &#1567;<br />
<br />
&#1571;&#1605; &#1571;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1576;&#1588;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1608;&#1604;&#1605; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1576;&#1588;&#1585; &#1571;&#1605;&#1578;&#1607; &#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ) &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1601;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1580;&#1576;&#1585;&#1610;&#1604; &#1548; &#1608;&#1602;&#1575;&#1604; &#1604;&#1571;&#1576;&#1610; &#1584;&#1585; &#1571;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1604;&#1607; : &#1576;&#1588;&#1585; &#1571;&#1605;&#1578;&#1603; &#1567; <br />
<br />
<br />
=====<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; <br />
<br />
&#1603;&#1604;&#1575;&#1605; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; <br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1610;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1576;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1606;&#1607; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1576;&#1604;&#1575; &#1593;&#1602;&#1575;&#1576;<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1607; &#1602;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1583;&#1582;&#1604; &#1605;&#1606; &#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1606;&#1607; &#1604;&#1575;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1607; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1605;&#1606;&#1593; &#1593;&#1605;&#1585; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1567;<br />
&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
<br />
&#1608;&#1607;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1589;&#1581;&#1610;&#1581; &#1575;&#1605; &#1604;&#1575;<br />
<br />
<br />
&#1608;&#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1608;&#1604;&#1575; &#1610;&#1589;&#1604;&#1610; &#1607;&#1604; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607; &#1576;&#1604;&#1575; &#1593;&#1602;&#1575;&#1576;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1605; &#1604;&#1575;<br />
<br />
&#1606;&#1593;&#1605; &#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
========<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1601;&#1602;&#1607; &#1593;&#1605;&#1585; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1589;&#1583;&#1575;&#1602;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; (( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1593;&#1605;&#1585; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607; ))(52) &#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1600;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; (( &#1585;&#1571;&#1610;&#1578; &#1603;&#1571;&#1606;&#1610; &#1571;&#1578;&#1610;&#1578; &#1576;&#1602;&#1583;&#1581; &#1604;&#1576;&#1606; &#1601;&#1588;&#1585;&#1576;&#1578; &#1605;&#1606;&#1607;&#1615; &#1601;&#1571;&#1593;&#1591;&#1610;&#1578; &#1601;&#1590;&#1604;&#1600;&#1610; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1605;&#1575; &#1571;&#1608;&#1604;&#1578;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1593;&#1604;&#1605; ))(53) &#1608;&#1571;&#1582;&#1585;&#1580; &#1605;&#1587;&#1604;&#1605; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604; &#1608;&#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; (( &#1601;&#1602;&#1575;&#1604; &#1600; &#1571;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; ( &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1606;&#1593;&#1604;&#1610;&#1607; ) &#1602;&#1575;&#1604;: &#1573;&#1584;&#1607;&#1576; &#1576;&#1606;&#1593;&#1604;&#1610; &#1607;&#1575;&#1578;&#1610;&#1606;&#1548; &#1601;&#1605;&#1606; &#1604;&#1602;&#1610;&#1578;&#1614; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1610;&#1588;&#1607;&#1583; &#1571;&#1606;&#1618; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1610;&#1602;&#1606;&#1575;&#1611; &#1576;&#1607;&#1575; &#1602;&#1604;&#1576;&#1607; &#1601;&#1576;&#1588;&#1617;&#1616;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1601;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1604;&#1602;&#1610;&#1578; &#1593;&#1605;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1606;&#1593;&#1604;&#1575;&#1606; &#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;! &#1601;&#1602;&#1604;&#1578;&#1615;: &#1607;&#1575;&#1578;&#1575;&#1606; &#1606;&#1593;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1593;&#1579;&#1606;&#1610; &#1576;&#1607;&#1605;&#1575; &#1605;&#1606; &#1604;&#1602;&#1610;&#1578; &#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1610;&#1602;&#1606;&#1575;&#1611; &#1576;&#1607;&#1575; &#1602;&#1604;&#1576;&#1607;&#1548; &#1576;&#1588;&#1585;&#1578;&#1615;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1590;&#1585;&#1576; &#1593;&#1605;&#1585; &#1576;&#1610;&#1583;&#1607; &#1576;&#1610;&#1606; &#1579;&#1583;&#1610;&#1610;&#1617;&#1614; &#1601;&#1582;&#1600;&#1585;&#1585;&#1578;&#1615; &#1604;&#1573;&#1587;&#1578;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1585;&#1580;&#1593; &#1610;&#1575; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &#1601;&#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1600;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; . &#1601;&#1571;&#1580;&#1607;&#1614;&#1588;&#1618;&#1578;&#1615; &#1576;&#1615;&#1603;&#1575;&#1569;&#1611;. &#1608;&#1614;&#1585;&#1614;&#1603;&#1616;&#1576;&#1606;&#1610; &#1593;&#1615;&#1605;&#1614;&#1585;&#1615;. &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1571;&#1579;&#1585;&#1610;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1605;&#1575;&#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;&#1567; &#1602;&#1604;&#1578;: &#1604;&#1602;&#1610;&#1578;&#1615; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614;&#1601;&#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1579;&#1618;&#1578;&#1606;&#1610; &#1576;&#1616;&#1607;&#1616;. &#1601;&#1590;&#1585;&#1576; &#1576;&#1610;&#1606;&#1614; &#1579;&#1583;&#1618;&#1610;&#1610;&#1617;&#1614; &#1590;&#1585;&#1618;&#1576;&#1600;&#1577;&#1611;. &#1582;&#1600;&#1585;&#1585;&#1578;&#1615; &#1604;&#1573;&#1616;&#1587;&#1618;&#1578;&#1609;. &#1602;&#1575;&#1604;: &#1575;&#1585;&#1618;&#1580;&#1593;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1610;&#1575; &#1593;&#1605;&#1585;! &#1605;&#1575; &#1581;&#1605;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1614;&#1567; ) &#1602;&#1575;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;! &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1617;&#1616;&#1610;. &#1571;&#1614;&#1576;&#1593;&#1579;&#1578;&#1614; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577;&#1614; &#1576;&#1616;&#1606;&#1614;&#1593;&#1604;&#1610;&#1603;&#1614;&#1548; &#1605;&#1606;&#1618; &#1604;&#1602;&#1610;&#1614; &#1610;&#1588;&#1607;&#1583;&#1615; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1615;&#1587;&#1578;&#1614;&#1610;&#1618;&#1602;&#1616;&#1606;&#1575;&#1611; &#1576;&#1607;&#1575; &#1602;&#1604;&#1576;&#1607;&#1548; &#1576;&#1588;&#1617;&#1614;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1601;&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;. &#1601;&#1573;&#1606;&#1610; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1578;&#1617;&#1614;&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1601;&#1582;&#1614;&#1604;&#1617;&#1616;&#1607;&#1605; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606;. &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1601;&#1614;&#1582;&#1614;&#1604;&#1617;&#1614;&#1607;&#1616;&#1605;&#1618;. ))(54). &#1601;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1582;&#1588;&#1610; &#1593;&#1605;&#1585; &#1571;&#1606; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610;&#1578;&#1603;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1593;&#1585;&#1590; &#1585;&#1571;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1571;&#1582;&#1584; &#1576;&#1607; &#1578;&#1589;&#1608;&#1610;&#1576;&#1575;&#1611; &#1604;&#1607;! &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1610;&#1575;&#1590; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;: (( &#1608;&#1604;&#1610;&#1587; &#1601;&#1593;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1608;&#1585;&#1583;&#1575;&#1617; &#1604;&#1571;&#1605;&#1585;&#1607; &#1573;&#1584; &#1604;&#1610;&#1587; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1579; &#1576;&#1607; &#1571;&#1576;&#1575; &#1607;&#1585;&#1610;&#1585;&#1577; &#1594;&#1610;&#1585; &#1578;&#1591;&#1576;&#1610;&#1576; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1576;&#1588;&#1585;&#1575;&#1607;&#1605;&#1548; &#1601;&#1585;&#1571;&#1609; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1603;&#1578;&#1605; &#1607;&#1584;&#1575; &#1571;&#1589;&#1604;&#1581; &#1604;&#1607;&#1605; &#1608;&#1571;&#1581;&#1585;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1608;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1571;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1605;&#1593;&#1580;&#1617;&#1604; &#1607;&#1600;&#1584;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;&#1609;&#1548; &#1601;&#1604;&#1605;&#1600;&#1575; &#1593;&#1585;&#1590;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1600;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1608;&#1617;&#1576;&#1607; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; ))(55) &#1608;&#1571;&#1605;&#1575; &#1583;&#1601;&#1593; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1607; &#1601;&#1604;&#1605; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1587;&#1602;&#1608;&#1591;&#1607; &#1608;&#1573;&#1610;&#1584;&#1575;&#1569;&#1607;&#1548; &#1576;&#1604; &#1602;&#1589;&#1583; &#1585;&#1583;&#1607; &#1593;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1590;&#1585;&#1576; &#1576;&#1610;&#1583;&#1607; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1604;&#1594; &#1601;&#1610; &#1586;&#1580;&#1585;&#1607;))(56). &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1604; &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1593;&#1605;&#1585; &#1608;&#1602;&#1604;&#1576;&#1607; &#1571;&#1576;&#1604;&#1594; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1575;&#1581;&#1578;&#1580;&#1580;&#1578; &#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1567;!<br />
<br />
&#1608;&#1575;&#1582;&#1610;&#1585;&#1575; <br />
<br />
&#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1575;&#1606;&#1603;&#1575;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575;  &#1593;&#1605;&#1585;  &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575;&#1606;&#1607; &#1575;&#1585;&#1575;&#1583; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1578;&#1603;&#1575;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1583;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1593;&#1604;&#1610;&#1603; &#1575;&#1606;  &#1578;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1601;&#1593;&#1604;  &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;  &#1601;&#1610; &#1589;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577; ..&#1581;&#1610;&#1606;  &#1582;&#1575;&#1604;&#1601; &#1575;&#1605;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1585;&#1601;&#1590; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1605;&#1587;&#1581; &#1603;&#1604;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1606; &#1575;&#1605;&#1585;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1587;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1576;&#1583;&#1604;&#1575;&#1611; &#1593;&#1606;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; )  &#1608; &#1604;&#1603;&#1606; &#1605;&#1575; &#1581;&#1583;&#1579; &#1575;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saria1970</div><div class="date">27-10-06, 01:23 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1601;&#1610; &#1585;&#1583;&#1608;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">27-10-06, 10:31 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">27-10-06, 10:42 PM</div></div><div class="posttext">&#1578;&#1587;&#1604;&#1605; &#1575;&#1582; &#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1580;&#1607;&#1608;&#1583;&#1603; <br />
<br />
&#1608;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; .. &#1603;&#1604;&#1605;&#1577; ( &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579; ) &#1582;&#1591;&#1571; &#1578;&#1602;&#1575;&#1604; &#1548; &#1608;&#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; ( &#1578;&#1601;&#1587;&#1610;&#1585; ) &#1548; &#1571;&#1608; &#1575;&#1610; &#1603;&#1604;&#1605;&#1577; &#1575;&#1582;&#1585;&#1609; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583; .<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">28-10-06, 04:11 PM</div></div><div class="posttext">saria1970 / &#1580;&#1608;&#1610;&#1585;&#1610;&#1577;<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;<br />
<br />
&#1591;&#1610;&#1585; &#1581;&#1585; <br />
<br />
&#1575;&#1602;&#1583;&#1585; &#1585;&#1575;&#1610;&#1603; &#1604;&#1603;&#1606; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575;  &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1588;&#1576;&#1607; &#1591;&#1585;&#1581;&#1607;&#1575;  &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1601;&#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1603;&#1604;&#1605;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1575; &#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1585;&#1575;&#1583;  &#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;   &#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1606;&#1593;&#1604;&#1605;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1585;&#1581; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;  &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1608;&#1606;&#1602;&#1590;&#1607;&#1575;  &#1608;&#1607;&#1606;&#1575; &#1578;&#1603;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1583; &#1575;&#1576;&#1604;&#1594; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;.<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">28-10-06, 06:39 PM</div></div><div class="posttext">&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ÊﬂÊÀ—</div><div class="date">04-05-18, 05:17 PM</div></div><div class="posttext">ÿ—Õ —«›÷Ì Â–« «·ÕœÌÀ<br />
Ê–ﬂ— «‰ ›ÌÂ  ‰«ﬁ÷ „⁄ ÕœÌÀ ¬Œ— <br />
Ê›ÌÂ «Ì÷« <br />
·„«–« „‰⁄ ”Ìœ‰« ⁄„—  ”Ìœ‰« «»ÊÂ—Ì—…  —÷Ì «··Â ⁄‰Â„« „‰ ‰ﬁ· ﬁÊ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
======<br />
‰’ «·ÕœÌÀ <br />
52 - (31) ÕœÀ‰Ì “ÂÌ— »‰ Õ—». ÕœÀ‰« ⁄„— »‰ ÌÊ‰” «·Õ‰›Ì. ÕœÀ‰« ⁄ﬂ—„… »‰ ⁄„«—. ﬁ«· ÕœÀ‰Ì √»Ê ﬂÀÌ— ﬁ«·: ÕœÀ‰Ì √»Ê Â—Ì—…∫ ﬁ«·:<br />
ﬂ‰« ﬁ⁄Êœ« ÕÊ· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„. „⁄‰« √»Ê »ﬂ— Ê⁄„—° ›Ì ‰›—.  ›ﬁ«„ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „‰ »Ì‰ √ŸÂ—‰«. ›√»ÿ√ ⁄·Ì‰«. ÊŒ‘Ì‰« √‰  Ìﬁ ÿ⁄ œÊ‰‰«. Ê›“⁄‰« ›ﬁ„‰«. ›ﬂ‰  √Ê· „‰ ›“⁄. ›Œ—Ã  √» €Ì —”Ê· «··Â ’·Ï  «··Â ⁄·ÌÂ Ê”·„. Õ Ï √ Ì  Õ«∆ÿ« ··√‰’«— ·»‰Ì «·‰Ã«—. ›œ—  »Â √Ãœ ·Â »«»«.  ›·„ √Ãœ. ›≈–« —»Ì⁄ ÌœŒ· ›Ì ÃÊ› Õ«∆ÿ „‰ »∆— Œ«—Ã… (Ê«·—»Ì⁄ «·ÃœÊ·)  ›«Õ ›“  ﬂ„« ÌÕ ›“ «·À⁄·». ›œŒ·  ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„. ›ﬁ«·&quot;  √»Ê Â—Ì—…ø&quot; ›ﬁ· : ‰⁄„. Ì« —”Ê· «··Â. ﬁ«·&quot; „« ‘√‰ﬂø&quot; ﬁ· : ﬂ‰  »Ì‰ √ŸÂ—‰«.  ›ﬁ„  ›√»ÿ√  ⁄·Ì‰«. ›Œ‘Ì‰« √‰  ﬁÿ⁄ œÊ‰‰«. ››“⁄‰«. ›ﬂ‰  √Ê· „‰ ›“⁄. ›√ Ì   Â–« «·Õ«∆ÿ. ›«Õ ›“  ﬂ„« ÌÕ ›“ «·À⁄·». ÊÂƒ·«¡ «·‰«” Ê—«∆Ì. ›ﬁ«·: &quot;Ì« √»«  Â—Ì—…!&quot; (Ê√⁄ÿ«‰Ì ‰⁄·ÌÂ). ﬁ«·: &quot;«–Â» »‰⁄·Ì Â« Ì‰. ›„‰ ·ﬁÌ  „‰ Ê—«¡ Â–«  «·Õ«∆ÿ Ì‘Âœ √‰ ·« ≈·Â ≈·« «··Â. „” Ìﬁ‰« »Â« ﬁ·»Â. ›»‘—Â »«·Ã‰…&quot; ›ﬂ«‰ √Ê·  „‰ ·ﬁÌ  ⁄„—. ›ﬁ«·: „« Â« «‰ «·‰⁄·«‰ Ì« √»« Â—Ì—…! ›ﬁ· : Â« «‰ ‰⁄·« —”Ê·  «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„. »⁄À‰Ì »Â„«. „‰ ·ﬁÌ  Ì‘Âœ √‰ ·« ≈·Â ≈·« «··Â  „” Ìﬁ‰« »Â« ﬁ·»Â° »‘— Â »«·Ã‰…. ›÷—» ⁄„— »ÌœÂ »Ì‰ ÀœÌÌ. ›Œ——  ·√” Ì.  ›ﬁ«·: «—Ã⁄ Ì« √»« Â—Ì—…. ›—Ã⁄  ≈·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„. ›√ÃÂ‘   »ﬂ«¡. Ê—ﬂ»‰Ì ⁄„—. ›≈–« ÂÊ ⁄·Ï √À—Ï. ›ﬁ«· ·Ì —”Ê· «··Â ⁄·ÌÂ Ê”·„: &quot;„« ·ﬂ  Ì« √»« Â—Ì—…ø &quot; ﬁ· : ·ﬁÌ  ⁄„— ›√Œ»— Â »«·–Ì »⁄À ‰Ì »Â. ›÷—» »Ì‰ ÀœÌÌ  ÷—»…. Œ——  ·√” Ì. ﬁ«·: «—Ã⁄. ›ﬁ«· ·Â —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot;Ì«  ⁄„—! „« Õ„·ﬂ ⁄·Ï „« ›⁄· ø&quot; ﬁ«·: Ì« —”Ê· «··Â! »√»Ì √‰  Ê√„Ì. √»⁄À  √»«  Â—Ì—… »‰⁄·Ìﬂ° „‰ ·ﬁÌ Ì‘Âœ √‰ ·« ≈·Â ≈·« «··Â „” Ìﬁ‰« »Â« ﬁ·»Â° »‘—Â  »«·Ã‰…ø ﬁ«· &quot;‰⁄„&quot; ﬁ«·: ›·«  ›⁄·. ›≈‰Ì √Œ‘Ï √‰ Ì ﬂ· «·‰«” ⁄·ÌÂ«. ›Œ·Â„  Ì⁄„·Ê‰. ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„&quot; ›Œ·Â„&quot;.’ÕÌÕ „”·„.<br />
« —Ï «‰Â  Ì‰«ﬁ÷ <br />
ÕœÌÀ ¬Œ— ›Ì  «·»Œ«—Ì √‰ Ã»—Ì· ⁄·ÌÂ «·”·«„ ﬁ«· ··‰»Ì ’·Ï «··Â ⁄·ÌÂÊ Ê”·„  : »‘— √„ ﬂ √‰Â „‰ „«  ·« Ì‘—ﬂ »«··Â ‘Ì∆« œŒ· «·Ã‰… <br />
6078 - ÕœÀ‰« ﬁ Ì»… »‰ ”⁄Ìœ: ÕœÀ‰« Ã—Ì—° ⁄‰ ⁄»œ «·⁄“Ì“ »‰ —ı›Ì⁄° ⁄‰ “Ìœ »‰ ÊÂ»° ⁄‰ √»Ì –— —÷Ì «··Â ⁄‰Â ﬁ«·:<br />
Œ—Ã  ·Ì·… „‰ «··Ì«·Ì° ›≈–« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì„‘Ì ÊÕœÂ° Ê·Ì”  „⁄Â ≈‰”«‰° ﬁ«·: ›Ÿ‰‰  √‰Â Ìﬂ—Â √‰ Ì„‘Ì „⁄Â √Õœ° ﬁ«·: ›Ã⁄·  √„‘Ì ›Ì Ÿ·  «·ﬁ„—° ›«· ›  ›—¬‰Ì° ›ﬁ«·: („‰ Â–«). ﬁ· : √»Ê –—° Ã⁄·‰Ì «··Â ›œ«¡ﬂ° ﬁ«·:  (Ì« √»« –—  ⁄«·). ﬁ«·: ›„‘Ì  „⁄Â ”«⁄…° ›ﬁ«·: (≈‰ «·„ﬂÀ—Ì‰ Â„ «·„ﬁ·Ê‰  ÌÊ„ «·ﬁÌ«„…° ≈·« „‰ √⁄ÿ«Â «··Â ŒÌ—«° ›‰›Õ ›ÌÂ Ì„Ì‰Â Ê‘„«·Â Ê»Ì‰ ÌœÌÂ  ÊÊ—«¡Â° Ê⁄„· ›ÌÂ ŒÌ—«). ﬁ«·: ›„‘Ì  „⁄Â ”«⁄…° ›ﬁ«· ·Ì: («Ã·” Â« Â‰«).  ﬁ«·: ›√Ã·”‰Ì ›Ì ﬁ«⁄ ÕÊ·Â ÕÃ«—…° ›ﬁ«· ·Ì: («Ã·” Â« Â‰« Õ Ï √—Ã⁄ ≈·Ìﬂ).  ﬁ«·: ›«‰ÿ·ﬁ ›Ì «·Õ—… Õ Ï ·« √—«Â° ›·»À ⁄‰Ì ›√ÿ«· «··»À° À„ ≈‰Ì ”„⁄ Â ÊÂÊ  „ﬁ»· ÊÂÊ ÌﬁÊ·: (Ê≈‰ ”—ﬁ° Ê≈‰ “‰Ï). ﬁ«·: ›·„« Ã«¡ ·„ √’»— Õ Ï ﬁ· : Ì«  ‰»Ì «··Â Ã⁄·‰Ì «··Â ›œ«¡ﬂ° „‰  ﬂ·„ ›Ì Ã«‰» «·Õ—…° „« ”„⁄  √Õœ« Ì—Ã⁄  ≈·Ìﬂ ‘Ì∆«ø ﬁ«·: (–·ﬂ Ã»—Ì· ⁄·ÌÂ «·”·«„° ⁄—÷ ·Ì ›Ì Ã«‰» «·Õ—…° ﬁ«·: »‘—  √„ ﬂ √‰Â „‰ „«  ·« Ì‘—ﬂ »«··Â ‘Ì∆« œŒ· «·Ã‰…° ﬁ· : Ì« Ã»—Ì·° Ê≈‰ ”—ﬁ°  Ê≈‰ “‰Ïø ﬁ«·: ‰⁄„). ﬁ«·: ﬁ· : Ê≈‰ ”—ﬁ° Ê≈‰ “‰Ïø ﬁ«·: (‰⁄„° Ê≈‰ ‘—»  «·Œ„—).’ÕÌÕ «·»Œ«—Ì <br />
›Â· ﬂ«‰ ⁄„— √⁄·„ „‰ «·—”Ê·  ’·Ï «··Â ⁄·ÌÂ Ê”·„ ø<br />
√„ √‰ «··Â ·„ Ì—”· Ã»—Ì· »√‰ ÌﬁÊ· ··‰»Ì : »‘— √„ ﬂ  ø<br />
√„ √‰ Ã»—Ì· »‘— «·‰»Ì ° Ê·„ Ìÿ·» „‰Â √‰ Ì»‘— √„ Â ° ·ﬂ‰ «·‰»Ì (’·Ï «··Â  ⁄·ÌÂ Ê”·„ ) ·„ Ìﬂ‰ „⁄’Ê„« ›Ì «· »·Ì€ ›ﬂ–» ⁄·Ï Ã»—Ì· ° Êﬁ«· ·√»Ì –— √‰  Ã»—Ì· ÂÊ «·–Ì ﬁ«· ·Â : »‘— √„ ﬂ ø <br />
=====<br />
«·ÃÊ«» <br />
ﬂ·«„ Ã»—Ì· ⁄·ÌÂ «·”·«„ ·«Ì⁄‰Ì «‰ «·≈‰”«‰ ·« Ì⁄„· <br />
›Â· «·–Ì ·«Ì‘—ﬂ »«··Â ÊÂÊ ·« Ì⁄„· »Ê«Ã»«  «·œÌ‰ «‰Â ÌœŒ· «·Ã‰Â »·« ⁄ﬁ«»<br />
Â‰«ﬂ «„Ê— ﬂÀÌ—Â ﬁ«·Â« «·—”Ê· ÌœŒ· „‰ ›⁄·Â« «·Ã‰Â ·«ﬂ‰ Â–« ·« Ì⁄‰Ì «‰Â Ì —ﬂ «·⁄„· ›Ì »«ﬁÌ Ê«Ã»«  «·œÌ‰<br />
·„«–« „‰⁄ ⁄„— «· »‘Ì—ø<br />
Õ Ï ·« Ì ﬂ· «·‰«” ⁄·ÌÂ«<br />
ÊÂ· ﬂ·«„Â ’ÕÌÕ «„ ·«<br />
Ê”ƒ«·Ì Â· «·–Ì ·« Ì‘—ﬂ Ê·« Ì’·Ì Â· ÌœŒ· «·Ã‰Â »·« ⁄ﬁ«»ø<br />
ÊÂ· Ê«›ﬁÂ «·—”Ê· «„ ·«<br />
‰⁄„ Ê«›ﬁÂ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
========<br />
Ê Â–« «·ÕœÌÀ „‰ √⁄Ÿ„ «·œ·«∆· ⁄·Ï ›ﬁÂ ⁄„— Ê√‰ «·Õﬁ ⁄·Ï ·”«‰Â œ«∆„«° ÊÂ–«  „’œ«ﬁ« ·ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ (( ≈‰ «··Â Ê÷⁄ «·Õﬁ ⁄·Ï ·”«‰ ⁄„—  ÌﬁÊ· »Â ))(52) Ê⁄‰ «»‰ ⁄„— ﬁ«·: ﬁ«· —”‹Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„  (( —√Ì  ﬂ√‰Ì √ Ì  »ﬁœÕ ·»‰ ›‘—»  „‰Âı ›√⁄ÿÌ  ›÷·‹Ì ⁄„— »‰ «·Œÿ«»° ﬁ«·Ê«:  ›„« √Ê· Â Ì« —”Ê· «··Âø ﬁ«·: «·⁄·„ ))(53) Ê√Œ—Ã „”·„ ÕœÌÀ √»Ì Â—Ì—… Â–«  ÊÂÊ ÕœÌÀ ÿÊÌ· Ê›Ì Ã“¡ „‰Â (( ›ﬁ«· ‹ √Ì «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ‹  Ì« √»« Â—Ì—… ( Ê√⁄ÿ«‰Ì ‰⁄·ÌÂ ) ﬁ«·: ≈–Â» »‰⁄·Ì Â« Ì‰° ›„‰ ·ﬁÌ Û „‰ Ê—«¡  Â–« «·Õ«∆ÿ Ì‘Âœ √‰˙ ·« ≈·Â ≈·« «··Â „” Ìﬁ‰« »Â« ﬁ·»Â ›»‘¯ˆ—Â »«·Ã‰…°  ›ﬂ«‰ √Ê· „‰ ·ﬁÌ  ⁄„—° ›ﬁ«·: „« Â« «‰ «·‰⁄·«‰ Ì« √»« Â—Ì—…! ›ﬁ· ı: Â« «‰  ‰⁄·« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ »⁄À‰Ì »Â„« „‰ ·ﬁÌ  Ì‘Âœ √‰ ·« ≈·Â  ≈·« «··Â „” Ìﬁ‰« »Â« ﬁ·»Â° »‘— ıÂ »«·Ã‰… ›÷—» ⁄„— »ÌœÂ »Ì‰ ÀœÌÌ¯Û  ›Œ‹—— ı ·≈” Ì° ›ﬁ«·: «—Ã⁄ Ì« √»« Â—Ì—…° ›—Ã⁄  ≈·Ï —”Ê· «··‹Â ’·Ï «··Â  ⁄·ÌÂ Ê¬·Â Ê”·„ . ›√ÃÂÛ‘˙ ı »ıﬂ«¡. ÊÛ—Ûﬂˆ»‰Ì ⁄ı„Û—ı. ›≈–« ÂÊ ⁄·Ï √À—Ì.  ›ﬁ«· ·Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ : „«·ﬂ Ì« √»Ê Â—Ì—…ø ﬁ· :  ·ﬁÌ ı ⁄ı„Û—Û›√Œ»— Â »«·–Ì »⁄À˙ ‰Ì »ˆÂˆ. ›÷—» »Ì‰Û Àœ˙ÌÌ¯Û ÷—˙»‹….  Œ‹—— ı ·≈ˆ”˙ Ï. ﬁ«·: «—˙Ã⁄. ›ﬁ«· ·Â —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ (  Ì« ⁄„—! „« Õ„·ﬂ ⁄·Ï „« ›⁄· Ûø ) ﬁ«·: Ì« —”Ê· «··Â! »√»Ì √‰  Ê√„¯ˆÌ.  √Û»⁄À Û √»« Â—Ì—…Û »ˆ‰Û⁄·ÌﬂÛ° „‰˙ ·ﬁÌÛ Ì‘Âœı √‰ ·« ≈·Â ≈·« «··Â  „ı” ÛÌ˙ﬁˆ‰« »Â« ﬁ·»Â° »‘¯Û—Â »«·Ã‰…ø ﬁ«·: ‰⁄„. ﬁ«·: ›·«  ›⁄·. ›≈‰Ì √Œ‘Ï  √‰ Ì ¯Ûﬂ· «·‰«” ⁄·ÌÂ«. ›ŒÛ·¯ˆÂ„ Ì⁄„·Ê‰. ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ  Ê¬·Â Ê”·„ : ›ÛŒÛ·¯ÛÂˆ„˙. ))(54). ››Ì Â–« «·ÕœÌÀ Œ‘Ì ⁄„— √‰ Ì”„⁄ «·‰«”  Â–« «·Œ»— ›Ì ﬂ·Ê« ⁄·ÌÂ ÊÌ —ﬂÊ« «·⁄„· ›⁄—÷ —√ÌÂ ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ  Ê¬·Â Ê”·„ ›√Œ– »Â  ’ÊÌ»« ·Â! ﬁ«· «·ﬁ«÷Ì ⁄Ì«÷ Ê€Ì—Â „‰ «·⁄·„«¡ —Õ„Â„  «··Â: (( Ê·Ì” ›⁄· ⁄„— —÷Ì «··Â ⁄‰Â Ê„—«Ã⁄ Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â  Ê”·„ «⁄ —«÷« ⁄·ÌÂ Ê—œ«¯ ·√„—Â ≈– ·Ì” ›Ì„« »⁄À »Â √»« Â—Ì—… €Ì—  ÿ»Ì»  ﬁ·Ê» «·√„… Ê»‘—«Â„° ›—√Ï ⁄„— —÷Ì «··Â ⁄‰Â √‰ ﬂ „ Â–« √’·Õ ·Â„ Ê√Õ—Ï √‰  ·« Ì ﬂ·Ê«° Ê√‰Â √⁄Êœ ⁄·ÌÂ„ »«·ŒÌ— „‰ „⁄Ã¯· Â‹–Â «·»‘—Ï° ›·„‹« ⁄—÷Â ⁄·Ï  «·‰‹»Ì ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ’Ê¯»Â ›ÌÂ Ê«··Â  ⁄«·Ï √⁄·„ ))(55) Ê√„«  œ›⁄ ⁄„— —÷Ì «··Â ⁄‰Â ·Â ›·„ Ìﬁ’œ »Â ”ﬁÊÿÂ Ê≈Ì–«¡Â° »· ﬁ’œ —œÂ ⁄„« ÂÊ  ⁄·ÌÂ° Ê÷—» »ÌœÂ ›Ì ’œ—Â ·ÌﬂÊ‰ √»·€ ›Ì “Ã—Â))(56). Ê»⁄œ –·ﬂ √ﬁÊ· Â· ÌÊÃœ  œ·Ì· ⁄·Ï √‰ «·Õﬁ ⁄·Ï ·”«‰ ⁄„— Êﬁ·»Â √»·€ „‰ Â–« «·ÕœÌÀ «·–Ì «Õ ÃÃ  »Â  ⁄·ÌÂø!<br />
Ê«ŒÌ—« <br />
«–« ﬂ‰    ⁄Ã» „‰ «‰ﬂ«— ”Ìœ‰«  ⁄„—  »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â ·«‰Â «—«œ ⁄œ„  «·« ﬂ«· ⁄·Ì «·ﬁÊ· œÊ‰ «·⁄„· ÊÊ«›ﬁÂ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›⁄·Ìﬂ «‰     ⁄Ã» „‰ ›⁄·  ”Ìœ‰« ⁄·Ì »‰ «»Ì ÿ«·»  ›Ì ’·Õ «·ÕœÌ»Ì… ..ÕÌ‰  Œ«·› «„—  «·—”Ê· Ê —›÷ ”Ìœ‰« ⁄·Ì —÷Ì «··Â ⁄‰Â  „”Õ ﬂ·„… „Õ„œ —”Ê· «··Â ÕÌ‰ «„—Â  —”Ê· «··Â ’·Ï «··Â ⁄·”Â Ê”·„  Ê√‰ Ìﬂ » »œ·« ⁄‰Â« „Õ„œ »‰ ⁄»œ «··Â ( ’·Ï  «··Â ⁄·ÌÂ Ê⁄·Ï ¬·Â Ê’Õ»Â Ê”·„ )  Ê ·ﬂ‰ „« ÕœÀ «‰ Œ«·›Â ”Ìœ‰« „Õ„œ ’·Ï  «··Â ⁄·ÌÂ Ê⁄·Ï ¬·Â Ê’Õ»Â Ê”·„ Êﬂ » „Õ„œ »‰ ⁄»œ«··Â<br />
<br />
<br />
<br />
1- «·≈„«„ Ì—œı √Õœ √’Õ«»Â „‰ √‰ Ì»‘— «·‘Ì⁄… »»‘«—… «··Â Ê —”Ê·Â <br />
Ê—œ —Õ„… «··Â - Ê—œ «·≈„«„ ·—Õ„… «··Â - ÊÌ„‰⁄Â „‰ –·ﬂ [»‘Â«œ… ‰⁄„… «··Â «·Ã“«∆—Ì ›Ì ‰Ê— «·»—«ÂÌ‰ Ã2 ’287]:<br />
<br />
<br />
(„‰Â« „« —Ê«Â «·’œÊﬁ [1] ›Ì ¬Œ— ﬂ «» ⁄··  «·‘—«∆⁄ Ê«·«Õﬂ«„ ⁄‰ √»Ì  ≈”Õ«ﬁ «··ÌÀÌ ° „‰ √—«œ «·«ÿ·«⁄ ⁄·Ï ÕﬁÌﬁ…  «·Õ«· ›·Ì‰Ÿ—Â „‰ Â‰«ﬂ ° Ê·«  Ì‹Œ‹»‹— »‹Â √Õ‹œ« „‹‰ ⁄‹Ê«„ «·‹‘‹Ì‹⁄… ° ﬂ‹„‹« «‘‹ ‹—ÿ «·≈„«„ ⁄·ÌÂ).<br />
[1] ⁄·· «·‘—«∆⁄ ··’œÊﬁ Ã2 ’601<br />
«·»—Â«‰ ›Ì  ›”Ì— «·ﬁ—¬‰ ··»Õ—«‰Ì Ã2 ’416<br />
«·„Ì“«‰ ›Ì  ›”Ì— «·ﬁ—¬‰ Ã1 ’182<br />
»Õ«— «·√‰Ê«— ··„Ã·”Ì Ã5 288 Ê Ã64 ’102<br />
«·‘Ì⁄… ›Ì √Õ«œÌÀ «·Àﬁ·Ì‰ ··√»ÿÕÌ ’322<br />
«·√‰Ê«— «·ÕÌ—Ì… ··»Õ—«‰Ì ’172<br />
 ›”Ì— ‰Ê— «·Àﬁ·Ì‰ ··⁄—Ê”Ì Ã2 ’18 Ê ’447 Ê Ã4 ’5 Ã5 ’162 Ê ’215<br />
„Ã„⁄ «·‰Ê—Ì‰ ··„—‰œÌ ’175<br />
„’«»ÌÕ «·Ÿ·«„ ··»Â»Â«‰Ì Ã1 ’445<br />
„Ê”Ê⁄… «·⁄ﬁ«∆œ ··—Ì‘Â—Ì Ã2 ’260<br />
„› «Õ «·ﬂ—«„… ··⁄«„·Ì Ã3 ’418<br />
«·—”«·… «· ÊÕÌœÌ… ··ÿ»ÿ«∆Ì ’76<br />
«·Õœ«∆ﬁ «·‰«÷—… ··„Õﬁﬁ «·»Õ—«‰Ì Ã11 ’212<br />
 ›”Ì— «·’«›Ì ··ﬂ«‘«‰Ì Ã4 ’25<br />
”›Ì‰… «·»Õ«— ··‰„«“Ì Ã6 ’102 Ê 106<br />
‰Õ‰ Ê«·√Ê·«œ ›Ì „¬À— √Â· «·»Ì  ·Õ„“… ⁄‰œ·Ì» Ã2 ’45<br />
«·ﬂÊÀ— ›Ì √ÕÊ«· ›«ÿ„… ··„Ê”ÊÌ Ã2 ’341<br />
Ê„À·Â —ÊÏ «·Õ·Ì ›Ì „Œ ’— «·»’«∆— Ã1 ’223 <br />
  <br />
<br />
<br />
<br />
 2- «·≈„«„ Ì√„— √’Õ«»Â »√ﬂÀ— „‰ –·ﬂ ÊÂÊ ⁄œ„  ⁄·Ì„ «·Œ·ﬁ √’Ê· «·œÌ‰ [»‘Â«œ… «·ﬂ·Ì‰Ì]:<br />
<br />
(Ì« Œ·› ”— «··Â ”— «··Â ›·«  –Ì⁄ÊÂ Ê·«  ⁄·„Ê« Â–« «·Œ·ﬁ √’Ê· œÌ‰ «··Â »· «—÷Ê« ·Â„ „« —÷Ì «··Â ·Â„ „‰ ÷·«·).<br />
«·ﬂ«›Ì ··ﬂ·Ì‰Ì Ã3 ’93<br />
<br />
<br />
<br />
3- √’Õ«» «·≈„«„ Ì—œÊ‰ ⁄·ÌÂ [»‘Â«œ… «·„Ã·”Ì ›Ì „·«– «·√ŒÌ«— Ã14 ’253 ]:<br />
<br />
⁄‰  ‘⁄Ì» ﬁ«·: ﬂ‰  ⁄‰œ √»Ï ⁄»œ «··Â (⁄) Ê„⁄‰« √»Ê »’Ì— Ê√‰«” „‰ √Â· «·Ã»·  Ì”√·Ê‰Â ⁄‰ –»«∆Õ √Â· «·ﬂ «» ›ﬁ«· ·Â„ √»Ê (⁄) : ﬁœ ”„⁄ „ „« ﬁ«· «··Â ›Ì  ﬂ «»Â ! ›ﬁ«·Ê« ·Â: ‰Õ» √‰  Œ»—‰« ›ﬁ«·: ·«  √ﬂ·ÊÂ« ›·„« Œ—Ã‰« „‰ ⁄‰œÂ ﬁ«·  √»Ê »’Ì—: ﬂ·Â« ›Ì ⁄‰ﬁÌ „« ›ÌÂ« ›ﬁœ ”„⁄ Â Ê”„⁄  √»«Â Ã„Ì⁄« Ì√„—«‰  »√ﬂ·Â« ›—Ã⁄‰« ≈·ÌÂ ›ﬁ«· ·Ì √»Ê »’Ì—: ”·Â ° ›ﬁ·  ·Â: Ã⁄·  ›œ«ﬂ „«  ﬁÊ· ›Ì  –»«∆Õ √Â· «·ﬂ «»ø ›ﬁ«·: √·Ì” ﬁœ ‘Âœ  ‰« »«·€œ«… Ê”„⁄  !ø ﬁ·  : »·Ï °  ›ﬁ«·: ·«  √ﬂ·Â« ° ›ﬁ«· ·Ï √»Ê »’Ì—: ›Ì ⁄‰ﬁÌ ﬂ·Â« À„ ﬁ«· ·Ì : ”·Â «·À«‰Ì… ›ﬁ«· ·Ï „À· „ﬁ«· Â «·«Ê·Ï Ê⁄«œ √»Ê »’Ì— ›ﬁ«· ·Ì ﬁÊ·Â «·√Ê· : ›Ì ⁄‰ﬁÌ ﬂ·Â« À„ ﬁ«· ·Ì: ”·Â ° ›ﬁ· : ·« √”√·Â »⁄œ „— Ì‰.<br />
  Â–Ì» «·√Õﬂ«„ ··ÿÊ”Ì Ã9 ’66<br />
<br />
<br />
4- ‘ÌŒ «·—«›÷… (»‰ «·Ã‰Ìœ) [»‘Â«œ… ‘ÌŒÂ„ «·„›Ìœ]:<br />
<br />
(Ê√Ã»  ⁄‰ «·„”«∆· «· Ì ﬂ«‰ «»‰ «·Ã‰Ìœ Ã„⁄Â« Êﬂ »Â« ≈·Ï √Â· „’—°  Ê·ﬁ»Â« »û‹‹ «·„”«∆· «·„’—Ì… ÊÃ⁄· «·√Œ»«— ›ÌÂ« √»Ê«»«° ÊŸ‰ √‰Â«  „Œ ·›… ›Ì „⁄«‰ÌÂ«° Ê‰”» –·ﬂ ≈·« ﬁÊ· «·√∆„… (⁄) ›ÌÂ« »«·—√Ì).<br />
«·„”«∆· «·”—Ê—Ì… ··„›Ìœ ’76</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ÊﬂÊÀ—</div><div class="date">15-06-18, 05:52 AM</div></div><div class="posttext">—œ «·«„«„ ·—Õ„… «··Â Ê«·¬Ã— «·⁄ŸÌ„ Ê ⁄·Ì„ «·œÌ‰ »≈” Œœ«„ «· ﬁÌ… ÷œ √’Õ«»Â <br />
<br />
[Êﬂ„À«· „Õ„œ »‰ „”·„].<br />
<br />
<br />
<br />
(«·ﬂ«›Ì 3/ 339 - „ÊÀﬁ) ⁄‰ √»Ì »’Ì— ﬁ«· ”√·  √»« ⁄»œ «··Â (⁄) ⁄‰ «·ﬁ‰Ê  ›ﬁ«· ›Ì„« ÌÃÂ— ›ÌÂ »«·ﬁ—«¡… ﬁ«· ›ﬁ·  ·Â ≈‰Ì ”√·  √»«ﬂ -√»Ì Ã⁄›—- ⁄‰ –·ﬂ ›ﬁ«·: ›Ì «·Œ„” ﬂ·Â« , ›ﬁ«· √»Ì ⁄»œ «··Â (⁄) : —Õ„ «··Â √»Ì -√»Ì Ã⁄›—- ≈‰ √’Õ«» √»Ì √ ÊÂ ›”√·ÊÂ ›√Œ»—Â„ »«·Õﬁ À„ √ Ê‰Ì ‘ﬂ«ﬂ« ›√› Ì Â„ »«· ﬁÌ….<br />
<br />
<br />
<br />
(«·ﬂ«›Ì 3/ 339 - „ÊÀﬁ) „Õ„œ »‰ „”·„ ﬁ«·: ”√·  √»« Ã⁄›— (⁄) ⁄‰ «·ﬁ‰Ê  ›Ì «·’·Ê«  «·Œ„” ›ﬁ«·: «ﬁ‰  ›ÌÂ‰ Ã„Ì⁄« , ﬁ«· -„Õ„œ »‰ „”·„- : Ê”√·  √»« ⁄»œ «··Â (⁄) »⁄œ –·ﬂ ⁄‰ «·ﬁ‰Ê  ›ﬁ«· ·Ì: √„« „« ÃÂ—  ›·«  ‘ﬂ.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>