<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ¬Ì… ﬁ—«‰Ì…   ”Õﬁ «·≈„«„… Ê«·⁄’„…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ¬Ì… ﬁ—«‰Ì…   ”Õﬁ «·≈„«„… Ê«·⁄’„… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ¬Ì… ﬁ—«‰Ì…   ”Õﬁ «·≈„«„… Ê«·⁄’„… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ¬Ì… ﬁ—«‰Ì…   ”Õﬁ «·≈„«„… Ê«·⁄’„…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56420.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56420">¬Ì… ﬁ—«‰Ì…   ”Õﬁ «·≈„«„… Ê«·⁄’„…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">16-10-06, 07:45 AM</div></div><div class="posttext">[ ((ÌÛ« √ÛÌ¯ıÂÛ« «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ«˙ √ÛÿˆÌ⁄ıÊ«˙ «··¯ÂÛ ÊÛ√ÛÿˆÌ⁄ıÊ«˙ «·—¯Û”ıÊ·Û ÊÛ√ıÊ˙·ˆÌ «·√Û„˙—ˆ „ˆ‰ﬂı„˙ ›Û≈ˆ‰  Û‰Û«“Û⁄˙ ı„˙ ›ˆÌ ‘ÛÌ˙¡Ú ›Û—ıœ¯ıÊÂı ≈ˆ·ÛÏ «··¯Âˆ ÊÛ«·—¯Û”ıÊ·ˆ ≈ˆ‰ ﬂı‰ ı„˙  ıƒ˙„ˆ‰ıÊ‰Û »ˆ«··¯Âˆ ÊÛ«·˙ÌÛÊ˙„ˆ «·¬Œˆ—ˆ –Û·ˆﬂÛ ŒÛÌ˙—Ò ÊÛ√ÛÕ˙”Û‰ı  Û√˙ÊˆÌ·« ))<br />
<br />
√„—‰« «··Â »«·—œ ⁄‰œ «· ‰«“⁄ ›Ì √Ì ‘Ì¡ <br />
Ê‘Ì¡ ·›Ÿ „‰ «·›«Ÿ «·‰ﬂ—… «· Ì  ›Ìœ «·⁄„Ê„ <br />
<br />
≈·Ï «··Â Ê«·—”Ê· <br />
Ê·„ Ì√„—‰« »«·—œ ··≈„«„ √Ê «·„⁄’Ê„ <br />
√Ì‰ «·—œ ··≈„«„ øø<br />
<br />
√Ì‰ «·—œ ··⁄ —… øø<br />
<br />
√Ì‰ «·—œ «·«À‰« ⁄‘— Œ·Ì›… øø<br />
<br />
‰—Ìœ √œ·… »Âﬂ–« ’—«Õ… øø<br />
<br />
›⁄·« «·ﬁ—¬‰ ·« Ì⁄÷œ ⁄ﬁÌœ… «·‘Ì⁄… ›Ì «·≈„«„… ·–·ﬂ ﬁ«· «·€·«… √Ã„⁄‰« ⁄·Ï  Õ—Ì› «·Àﬁ· «·√ﬂ»— øø<br />
<br />
Ê Ê« —«  «·—Ê«Ì«  ›Ì  Õ—Ì› ﬂ «» —» «·√—»«» øø<br />
<br />
<br />
Ê«” ›«Ÿ  «·—Ê«Ì«  øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">16-10-06, 08:02 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1605;&#1585; ...<br />
<br />
&#1606;&#1578;&#1592;&#1585; &#1585;&#1575;&#1601;&#1590;&#1610;  &#1610;&#1581;&#1585;&#1617;&#1585; &#1593;&#1602;&#1604;&#1607;  ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">16-10-06, 09:39 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1606;&#1605;&#1585; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1570;&#1610;&#1577;  &#1575;&#1582;&#1585;&#1609; &#1578;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608; &#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; :<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1612; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1606;&#1616; &#1571;&#1614;&#1608;&#1616; &#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1618;&#1601;&#1616; &#1571;&#1614;&#1584;&#1614;&#1575;&#1593;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1606;&#1576;&#1616;&#1591;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615;&#1607;&#1615; &#1604;&#1575;&#1614;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; }<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; { &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; } .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1571;&#1606;&#1578; &#1601;&#1607;&#1610; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593; . &#1608; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1571;&#1608;&#1604; &#1578;&#1606;&#1575;&#1586;&#1593; &#1581;&#1589;&#1604; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1548; &#1571;&#1608;&#1604; &#1578;&#1606;&#1575;&#1586;&#1593; &#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1609; &#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1601;&#1610; &#1587;&#1602;&#1610;&#1601;&#1577; &#1576;&#1606;&#1610; &#1587;&#1575;&#1593;&#1583;&#1577; &#1608; &#1604;&#1608; &#1578;&#1585;&#1580;&#1593; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1607; &#1578;&#1606;&#1575;&#1586;&#1593; &#1588;&#1583;&#1610;&#1583; &#1581;&#1589;&#1604; &#1601;&#1610;&#1607; &#1578;&#1588;&#1575;&#1578;&#1605; .<br />
<br />
&#1601;&#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  . &#1604;&#1571;&#1606; &#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607; &#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;  &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; } .<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608; &#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1606;&#1576;&#1616;&#1591;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; } .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">16-10-06, 12:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1602;&#1576;&#1587; <br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1570;&#1610;&#1577;  &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1608;&#1575;&#1578;&#1581;&#1583;&#1575;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1569; <br />
&#1571;&#1578;&#1581;&#1583;&#1603; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1576;&#1606;&#1589; &#1589;&#1585;&#1610;&#1581; &#1608;&#1575;&#1590;&#1581; &#1608;&#1580;&#1604;&#1610; <br />
&#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1585;&#1583; &#1573;&#1604;&#1609; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; <br />
<br />
&#1608;&#1571;&#1608;&#1604;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; : &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; ((&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;))<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1604; &#1593;&#1578;&#1585;&#1577; &#1606;&#1576;&#1610;&#1603;&#1605; &#1567;&#1567;<br />
&#1571;&#1608; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1567;&#1567; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606;&#1603;&#1605; &#1567;&#1567; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;<br />
&#1578;&#1593;&#1604;&#1605;&#1606;&#1575; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1583;&#1585;&#1587;&#1606;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; : &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1604;&#1601;&#1592; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; <br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1588;&#1610;&#1569; : &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1605;&#1591;&#1604;&#1602;&#1607; &#1610;&#1585;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1571;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; <br />
&#1604;&#1584;&#1604;&#1603; &#1580;&#1575;&#1569;&#1578; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1591;&#1604;&#1602;&#1577;(( &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; )) &#1601;&#1610; &#1603;&#1604; &#1571;&#1605;&#1585; &#1571;&#1605;&#1585;&#1603;&#1605; &#1573;&#1610;&#1575;&#1607; ((&#1608;&#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; )) &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602;&#1577; &#1601;&#1610; &#1603;&#1604; &#1571;&#1605;&#1585; &#1571;&#1605;&#1585;&#1603;&#1605; &#1576;&#1607;  &#1608;&#1593;&#1591;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; ((&#1608;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606;&#1603;&#1605; )) &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1608;&#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1604; &#1602;&#1575;&#1604; (( &#1608;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; )) &#1604;&#1571;&#1606; &#1591;&#1575;&#1593;&#1577; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1591;&#1575;&#1593;&#1577; &#1605;&#1602;&#1610;&#1583;&#1577; &#1576;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1591;&#1575;&#1593; &#1605;&#1591;&#1604;&#1602;&#1575; &#1573;&#1584;&#1575; &#1571;&#1605;&#1585; &#1576;&#1605;&#1593;&#1589;&#1610;&#1577; &#1571;&#1608; &#1603;&#1601;&#1585; &#1576;&#1608;&#1575;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1591;&#1575;&#1593;&#1577; &#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1601;&#1610; &#1605;&#1593;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; .<br />
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1603;&#1605; &#1608;&#1604;&#1605; &#1610;&#1601;&#1585;&#1591; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1588;&#1610;&#1569; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1611;&#1575; &#1593;&#1614;&#1585;&#1614;&#1576;&#1616;&#1610;&#1617;&#1611;&#1575; &#1604;&#1617;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; ))<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1601;&#1615;&#1589;&#1617;&#1616;&#1604;&#1614;&#1578;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615; &#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1611;&#1575; &#1593;&#1614;&#1585;&#1614;&#1576;&#1616;&#1610;&#1617;&#1611;&#1575; &#1604;&#1617;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; ))<br />
<br />
&#1571;&#1610;&#1606; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1584;&#1603;&#1585; &#1581;&#1610;&#1590;&#1577; &#1575;&#1604;&#1605;&#1585;&#1570;&#1577;  &#1608;&#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1607;&#1605; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1587;&#1602;&#1591; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1587;&#1607;&#1608;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1607;&#1584;&#1575; &#1576;&#1607;&#1578;&#1575;&#1606; &#1593;&#1592;&#1610;&#1605; <br />
&#1607;&#1604; &#1581;&#1610;&#1590;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1581;&#1578;&#1609; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1589;&#1585;&#1610;&#1581;&#1577; &#1608;&#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1580;&#1604;&#1610;&#1577; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575; &#1608;&#1576;&#1593;&#1579; &#1575;&#1604;&#1585;&#1587;&#1604; &#1604;&#1607;&#1575; &#1608;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1607;&#1575; <br />
<br />
<br />
&#1578;&#1583;&#1576;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1586;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;  <br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#171;&#1603;&#1578;&#1575;&#1576; &#1601;&#1589;&#1604;&#1578; &#1570;&#1610;&#1575;&#1578;&#1607; &#1602;&#1585;&#1570;&#1606;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575; &#1604;&#1602;&#1608;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#187; &#1582;&#1576;&#1585; &#1576;&#1593;&#1583; &#1582;&#1576;&#1585;&#1548; &#1608; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1610;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1573;&#1581;&#1603;&#1575;&#1605; &#1608; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1548; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586; &#1571;&#1576;&#1593;&#1575;&#1590;&#1607; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1590; &#1576;&#1573;&#1606;&#1586;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1576;&#1581;&#1610;&#1579; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1576;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1608; &#1578;&#1593;&#1602;&#1604; &#1605;&#1602;&#1575;&#1589;&#1583;&#1607; &#1608; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1588;&#1610;&#1585; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#171;&#1603;&#1578;&#1575;&#1576; &#1571;&#1581;&#1603;&#1605;&#1578; &#1570;&#1610;&#1575;&#1578;&#1607; &#1579;&#1605; &#1601;&#1589;&#1604;&#1578; &#1605;&#1606; &#1604;&#1583;&#1606; &#1581;&#1603;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585;:&#187; &#1607;&#1608;&#1583;: - 1&#1548; &#1608; &#1602;&#1608;&#1604;&#1607;: &#171;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1573;&#1606;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1602;&#1585;&#1570;&#1606;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1593;&#1602;&#1604;&#1608;&#1606; &#1608; &#1573;&#1606;&#1607; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1583;&#1610;&#1606;&#1575; &#1604;&#1593;&#1604;&#1610; &#1581;&#1603;&#1610;&#1605;:&#187; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;: - 4.<br />
<br />
&#1608; &#1602;&#1608;&#1604;&#1607;: &#171;&#1602;&#1585;&#1570;&#1606;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575;&#187; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1608; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578;&#1607;&#1548; &#1608; &#1602;&#1608;&#1604;&#1607;: &#171;&#1604;&#1602;&#1608;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#187; &#1575;&#1604;&#1604;&#1575;&#1605; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1571;&#1608; &#1604;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1548; &#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#171;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#187; &#1573;&#1605;&#1575; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1602;&#1608;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1604;&#1603;&#1608;&#1606;&#1607;&#1605; &#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607; &#1608; &#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608; &#1573;&#1605;&#1575; &#1605;&#1578;&#1585;&#1608;&#1603; &#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1602;&#1608;&#1605; &#1604;&#1607;&#1605; &#1593;&#1604;&#1605;.<br />
<br />
&#1608; &#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1575;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1585;&#1576;&#1610;&#1575; &#1608; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607; &#1571;&#1610;&#1590;&#1575; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1570;&#1578;&#1610;: &#171;&#1608; &#1604;&#1608; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1602;&#1585;&#1570;&#1606;&#1575; &#1571;&#1593;&#1580;&#1605;&#1610;&#1575; &#1604;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1608; &#1604;&#1575; &#1601;&#1589;&#1604;&#1578; &#1570;&#1610;&#1575;&#1578;&#1607; &#1571; &#1571;&#1593;&#1580;&#1605;&#1610; &#1608; &#1593;&#1585;&#1576;&#1610;&#187; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607;: &#171;&#1608; &#1604;&#1608; &#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1606; &#1601;&#1602;&#1585;&#1571;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1607; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606;:&#187; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;: - 199.<br />
&#1606;&#1602;&#1608;&#1604; &#1604;&#1603; &#1608;&#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1571;&#1610;&#1606; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1567;&#1567;<br />
<br />
&#1571;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;  &#1606;&#1589; &#1589;&#1585;&#1610;&#1581; &#1608;&#1575;&#1590;&#1581; &#1580;&#1604;&#1610; &#1604;&#1575; &#1588;&#1576;&#1607;&#1577; &#1601;&#1610;&#1607; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">16-10-06, 06:38 PM</div></div><div class="posttext">Ì«««ﬁ»” <br />
<br />
Ì«··Â «·«‰ «—Ã⁄ «·Ï «Ê·Ï «·«„— Ê»Õ”» „⁄ ﬁœﬂ„ «Ì «‰Â„ «·Ï «·«∆„Â <br />
<br />
«·œÌ‰ «‰ ÂÏ «–‰ .. ·«ÌÊÃœ —”Ê· Ê·« «∆„Â ›Ï «·Êﬁ  «·Õ«÷— <br />
<br />
«–‰ «·Ï „‰  —Ã⁄ «·«‰ ÊÿÊ«· 1200 ”‰Â !!!   Ì««»ÿ· <br />
<br />
·«ÂœÏ Ê·« ﬂ «» „‰Ì—<br />
<br />
  ( ÊÛ„ˆ‰Û «·‰¯Û«”ˆ „Û‰˙ ÌıÃÛ«œˆ·ı ›ˆÌ «··¯ÛÂˆ »ˆ€ÛÌ˙—ˆ ⁄ˆ·˙„Ú ÊÛ·Û« ÂıœÏ ÊÛ·Û« ﬂˆ Û«»Ú „ı‰ˆÌ—Ú )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">16-10-06, 10:14 PM</div></div><div class="posttext">Ì«««ﬁ»” <br />
<br />
Ì«··Â «·«‰ «—Ã⁄ «·Ï «Ê·Ï «·«„— Ê»Õ”» „⁄ ﬁœﬂ„ «Ì «‰Â„ «·Ï «·«∆„Â <br />
<br />
«·œÌ‰ «‰ ÂÏ «–‰ .. ·«ÌÊÃœ —”Ê· Ê·« «∆„Â ›Ï «·Êﬁ  «·Õ«÷— <br />
<br />
«–‰ «·Ï „‰  —Ã⁄ «·«‰ ÊÿÊ«· 1200 ”‰Â !!!   Ì««»ÿ· <br />
<br />
·«ÂœÏ Ê·« ﬂ «» „‰Ì—<br />
<br />
  ( ÊÛ„ˆ‰Û «·‰¯Û«”ˆ „Û‰˙ ÌıÃÛ«œˆ·ı ›ˆÌ «··¯ÛÂˆ »ˆ€ÛÌ˙—ˆ ⁄ˆ·˙„Ú ÊÛ·Û« ÂıœÏ ÊÛ·Û« ﬂˆ Û«»Ú „ı‰ˆÌ—Ú )<br />
<br />
<br />
≈‰ Ì »⁄Ê‰ ≈·« «·ÂÊÏ Ê„«  ÂÊÏ «·√‰›”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ Õ»Ì»Â</div><div class="date">16-10-06, 11:14 PM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .... &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; ... &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1609; &#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1580;&#1575;&#1576;&#1607; &#1605;&#1602;&#1606;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">17-10-06, 01:36 AM</div></div><div class="posttext">&#1608;&#1610;&#1606;&#1603;&#1605; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577;&#1567;&#1567;<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1610;&#1606; &#1610;&#1585;&#1583;&#1608;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1604;&#1603;<br />
<br />
&quot; &#1573;&#1606;&#1605;&#1575; &#1608;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &quot; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1578;&#1586;&#1603;&#1609; &#1576;&#1582;&#1575;&#1578;&#1605;&#1607; &#1608;&#1607;&#1608; &#1585;&#1575;&#1603;&#1593;<br />
<br />
&#1593;&#1580;&#1576;&#1575; &#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">19-10-06, 04:01 AM</div></div><div class="posttext">&#1604;&#1575; &#1586;&#1604;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1602;&#1576;&#1587; &#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1585;&#1580;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">19-10-06, 04:00 PM</div></div><div class="posttext">&#1602;&#1576;&#1587; <br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1604;&#1604;&#1581;&#1602; &#1573;&#1606; &#1603;&#1606;&#1578; &#1585;&#1575;&#1594;&#1576;&#1575; &#1601;&#1610;&#1607; &#1604;&#1575; &#1605;&#1580;&#1575;&#1583;&#1604;&#1575; <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
((&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1608;&#1614;&#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1615; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1575;&#1611; ))<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; {{{{{{{ &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618;  }}}}}}}}}<br />
&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1605;&#1606; &#1607;&#1605; &#1608;&#1604;&#1575;&#1577; &#1571;&#1604;&#1571;&#1605;&#1585; <br />
&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1571;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; <br />
<br />
&#1571;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Â‰œ”</div><div class="date">19-10-06, 04:47 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1603;&#1605; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>