<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« ⁄»œ «·⁄“Ì“ »‰ ›Âœ : √ﬂ«œÌ„Ì… √»Êﬂ ›Ì (·‰œ‰)  ‰Â«— √Œ·«ﬁÌ« »”»» («·—«›÷…) !! ≈·Õﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« ⁄»œ «·⁄“Ì“ »‰ ›Âœ : √ﬂ«œÌ„Ì… √»Êﬂ ›Ì (·‰œ‰)  ‰Â«— √Œ·«ﬁÌ« »”»» («·—«›÷…) !! ≈·Õﬁ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì« ⁄»œ «·⁄“Ì“ »‰ ›Âœ : √ﬂ«œÌ„Ì… √»Êﬂ ›Ì (·‰œ‰)  ‰Â«— √Œ·«ﬁÌ« »”»» («·—«›÷…) !! ≈·Õﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì« ⁄»œ «·⁄“Ì“ »‰ ›Âœ : √ﬂ«œÌ„Ì… √»Êﬂ ›Ì (·‰œ‰)  ‰Â«— √Œ·«ﬁÌ« »”»» («·—«›÷…) !! ≈·Õﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56234.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56234">Ì« ⁄»œ «·⁄“Ì“ »‰ ›Âœ : √ﬂ«œÌ„Ì… √»Êﬂ ›Ì (·‰œ‰)  ‰Â«— √Œ·«ﬁÌ« »”»» («·—«›÷…) !! ≈·Õﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">10-10-06, 03:56 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
   **   &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; ......... &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; :<br />
<br />
  &#1600;&#1600; &#1608;&#1589;&#1604;&#1578;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1607;&#1610; &#1578;&#1602;&#1591;&#1593; &#1606;&#1610;&#1575;&#1591; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1578;&#1581;&#1585;&#1603; &#1587;&#1585;&#1610;&#1593; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1603;&#1576;&#1610;&#1585; &#1608;&#1576;&#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578; &#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1573;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575; &#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1588;&#1571;&#1607;&#1575; &#1608;&#1587;&#1605;&#1610;&#1617;&#1578; &#1576;&#1573;&#1587;&#1605;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1582;&#1589; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1573;&#1576;&#1606;&#1607; (&#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586;)  : <br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605; &#1573;&#1606;&#1606;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1576;&#1578;&#1593;&#1579; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1593;&#1610; &#1571;&#1587;&#1585;&#1578;&#1610; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1610; &#1608;&#1576;&#1606;&#1575;&#1578;&#1610; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1601;&#1610; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1607;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1575;&#1602;&#1601; &#1610;&#1578;&#1601;&#1585;&#1580; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1610; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1587;&#1609; &#1575;&#1606; &#1610;&#1580;&#1583; &#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1594;&#1610;&#1585;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1581;&#1587; &#1608;&#1591;&#1606;&#1610; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1606;&#1602;&#1575;&#1584;&#1607; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1603;&#1604; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1608;&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
======================= <br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606; &#1578;&#1587;&#1578;&#1606;&#1580;&#1583; &#1576;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#8226; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#8226; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#8226; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#8226; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1601;&#1607;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; <br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; <br />
<br />
0000&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1576;&#1604;&#1606;&#1583;&#1606; &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1583;&#1571;&#1578; &#1578;&#1578;&#1580;&#1607; &#1606;&#1581;&#1608; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1583; &#1582;&#1601;&#1610;&#1577; &#1578;&#1604;&#1593;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585; &#1604;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1573;&#1602;&#1601;&#1575;&#1604;&#1607;&#1575; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1606;&#1586;&#1593; &#1607;&#1608;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1571;&#1606; &#1578;&#1604;&#1593;&#1576; &#1604;&#1593;&#1576;&#1578;&#1607;&#1575; &#1608;&#1578;&#1585;&#1587;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1606;&#1588;&#1585; &#1603;&#1604; &#1605;&#1575;&#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1571;&#1582;&#1591;&#1575;&#1569; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1586;&#1605;&#1610;&#1604; &#1604;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1607;&#1575; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;0 &#1608;&#1576;&#1583;&#1571;&#1578; &#1578;&#1585;&#1587;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (( &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1586;&#1608;&#1585;&#1577; )) &#1593;&#1606; &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1589;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1573;&#1606;&#1607;&#1575; &#1573;&#1605;&#1585;&#1571;&#1577; &#1587;&#1575;&#1601;&#1585;&#1577; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1578;&#1583;&#1593;&#1609; (( &#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; )) &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1587;&#1578;&#1602;&#1585;&#1578; &#1576;&#1604;&#1606;&#1583;&#1606; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1576;&#1583;&#1571;&#1578; &#1578;&#1576;&#1585;&#1586; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1590;&#1591;&#1607;&#1583;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1587;&#1606;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1576;&#1585;&#1586; &#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; 0 <br />
<br />
&#1578;&#1602;&#1608;&#1604; &#1573;&#1581;&#1583;&#1609; &#1586;&#1605;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1607;&#1610; &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1578;&#1581;&#1585;&#1585;&#1577; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1606;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1593;&#1604;&#1609; &#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; &#1603;&#1610;&#1601; &#1578;&#1593;&#1604;&#1602; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1567; <br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; &#1608;&#1583;&#1608;&#1604;&#1578;&#1603;&#1605; 000&#1571;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1577; ( &#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; ) &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1571;&#1608;&#1604; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1593;&#1605;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; : <br />
<br />
1- &#1593;&#1610;&#1606;&#1578; &#1605;&#1593;&#1604;&#1605;&#1575;&#1578; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; 0 &#1608;&#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1604;&#1604;&#1605;&#1583;&#1585;&#1587;&#1578;&#1610;&#1606; &#1610;&#1580;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606; &#1585;&#1594;&#1605; &#1593;&#1604;&#1575;&#1578;&#1607; &#1604;&#1603;&#1606; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1571;&#1605;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1601;&#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1585; &#1578;&#1585;&#1576;&#1608;&#1610;&#1575;&#1578; 0 <br />
<br />
2- &#1593;&#1610;&#1606;&#1578; &#1605;&#1593;&#1604;&#1605;&#1575;&#1578; &#1585;&#1575;&#1601;&#1590;&#1610;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1605;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; <br />
<br />
3- &#1576;&#1583;&#1571;&#1578; &#1576;&#1578;&#1607;&#1605;&#1610;&#1588; &#1603;&#1604; &#1605;&#1575;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; 0 <br />
<br />
5- &#1578;&#1581;&#1575;&#1585;&#1576; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1580;&#1576;&#1575;&#1578; &#1608;&#1578;&#1578;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1585;&#1575;&#1578; &#1608;&#1578;&#1588;&#1580;&#1593;&#1607;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; <br />
<br />
6- &#1578;&#1581;&#1575;&#1608;&#1604; &#1583;&#1605;&#1580; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1605;&#1593; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; <br />
<br />
7- &#1578;&#1581;&#1575;&#1585;&#1576; &#1603;&#1604; &#1605;&#1593;&#1604;&#1605;&#1577; &#1606;&#1575;&#1580;&#1581;&#1577; &#1608;&#1605;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606; &#1578;&#1603;&#1588;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; <br />
<br />
8- &#1581;&#1575;&#1585;&#1576;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1605;&#1605;&#1575; &#1575;&#1590;&#1591;&#1585;&#1606; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1590;&#1575;&#1610;&#1602;&#1575;&#1578; <br />
<br />
&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1607;&#1575; &#1605;&#1588;&#1575;&#1603;&#1604; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1581;&#1610;&#1579; &#1604;&#1607;&#1575; &#1602;&#1590;&#1610;&#1577; &#1605;&#1593; : <br />
<br />
1- &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1606; &#1578;&#1594;&#1610;&#1585; &#1604;&#1576;&#1575;&#1587;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1588;&#1605; &#1576;&#1604;&#1576;&#1575;&#1587; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1603;&#1576;&#1577; ( &#1591;&#1575;&#1604;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; ) &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1604;&#1571;&#1606;&#1607;&#1575; &#1591;&#1575;&#1604;&#1576;&#1577; &#1605;&#1581;&#1580;&#1576;&#1577; &#1608;&#1604;&#1607;&#1575; &#1605;&#1608;&#1602;&#1601; &#1593;&#1583;&#1575;&#1569; &#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575; &#1571;&#1585;&#1575;&#1583;&#1578; &#1571;&#1606; &#1578;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1573;&#1576;&#1606;&#1578;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; 0 <br />
<br />
2- &#1571;&#1592;&#1607;&#1585;&#1578; &#1570;&#1604;&#1577; &#1581;&#1575;&#1583;&#1577; ( &#1587;&#1603;&#1610;&#1606; ) &#1593;&#1604;&#1609; &#1591;&#1575;&#1604;&#1576;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1604;&#1578;&#1586;&#1605;&#1577; &#1578;&#1607;&#1583;&#1583;&#1607;&#1575; &#1576;&#1582;&#1604;&#1593; &#1581;&#1580;&#1575;&#1576;&#1607;&#1575; &#1608;&#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1583;&#1601;&#1593; &#1604;&#1571;&#1605;&#1607;&#1575; &#1605;&#1576;&#1604;&#1594; &#1608;&#1578;&#1606;&#1575;&#1586;&#1604;&#1578; &#1593;&#1606; &#1602;&#1590;&#1610;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1606; &#1578;&#1587;&#1580;&#1606; &#1608;&#1578;&#1601;&#1589;&#1604; &#1605;&#1606; &#1593;&#1605;&#1604;&#1607;&#1575; <br />
<br />
3- &#1602;&#1575;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585;&#1587; &#1571;&#1582;&#1585;&#1609; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1607;&#1586;&#1604;&#1577; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1604;&#1589;&#1608;&#1585; &#1608;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587; &#1582;&#1575;&#1589;&#1577; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1575;&#1578; &#1605;&#1604;&#1578;&#1586;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1601;&#1591;&#1585;&#1577; 000 &#1608;&#1578;&#1588;&#1575;&#1607;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1578;&#1586;&#1585;&#1593; &#1575;&#1604;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &#1601;&#1602;&#1591;0 &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1605; &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1576;&#1583;&#1571;&#1578; &#1578;&#1588;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; <br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; : &#1603;&#1610;&#1601; &#1606;&#1571;&#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1578;&#1606;&#1575; &#1608;&#1601;&#1604;&#1584;&#1575;&#1578; &#1571;&#1603;&#1576;&#1575;&#1583;&#1606;&#1575; &#1605;&#1593; &#1573;&#1606;&#1588;&#1594;&#1575;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; ( &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; ) &#1571;&#1605; &#1607;&#1604; &#1606;&#1578;&#1575;&#1576;&#1593; &#1603;&#1604; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585;&#1577; &#1567; <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1577; ( &#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; ) 000&#1603;&#1604; &#1593;&#1605;&#1610;&#1583; &#1604;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1578;&#1576;&#1583;&#1571; &#1576;&#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607; &#1576;&#1603;&#1604; &#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1606;&#1583;&#1607;&#1575; ( &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1578;&#1576;&#1585;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; ) &#1608;&#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1575; &#1610;&#1576;&#1610;&#1581; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1581;&#1575;&#1585;&#1576;&#1578; &#1603;&#1604; &#1605;&#1606; <br />
<br />
1- &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1581;&#1605;&#1583; &#1605;&#1582;&#1583;&#1608;&#1605; &#1608;&#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1575; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1581;&#1605;&#1583; &#1605;&#1582;&#1583;&#1608;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1605;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; 2- &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1606;&#1589;&#1608;&#1585; &#1594;&#1586;&#1575;&#1604;&#1610; &#1608;&#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1575; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1605;&#1606;&#1607; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1605;&#1604; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; 3- &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1608;&#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1605;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1605;&#1604;&#1603;&#1578;&#1607;&#1605; <br />
<br />
&#1575;&#1585;&#1601;&#1593;&#1608;&#1575; &#1571;&#1589;&#1608;&#1575;&#1578;&#1603;&#1605; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1571;&#1606; &#1610;&#1581;&#1575;&#1601;&#1592;&#1608; &#1593;&#1604;&#1609; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; ( &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ) &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1585; &#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1605;&#1585;&#1603;&#1586; &#1606;&#1608;&#1585; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; 000 &#1608;&#1604;&#1603;&#1606; &#1606;&#1588;&#1575;&#1607;&#1583; &#1608;&#1606;&#1587;&#1605;&#1593; &#1603;&#1579;&#1585; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1576;&#1583;&#1571;&#1578; &#1578;&#1601;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1575;&#1601;&#1590;&#1610;&#1577; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1575; 000&#1608;&#1602;&#1583; &#1602;&#1575;&#1604;&#1578; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1580;&#1604;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1606; &#1607;&#1583;&#1601;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1604;&#1575; &#1607;&#1608;&#1610;&#1577;0 &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1573;&#1590;&#1593;&#1575;&#1601; &#1604;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1576;&#1607; &#1608;&#1578;&#1607;&#1605;&#1610;&#1588;&#1607; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1608;&#1578;&#1606;&#1588;&#1585; &#1576;&#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1575;&#1604;&#1573;&#1594;&#1604;&#1575;&#1602; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;9 <br />
<br />
&#1604;&#1575; &#1578;&#1578;&#1585;&#1603;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1601;&#1585;&#1577; &#1571;&#1606; &#1578;&#1604;&#1593;&#1576; &#1576;&#1605;&#1593;&#1578;&#1602;&#1583; &#1601;&#1604;&#1584;&#1575;&#1578; &#1571;&#1603;&#1576;&#1575;&#1583;&#1603;&#1605; 0000 &#1571;&#1610;&#1593;&#1602;&#1604; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1581;&#1580;&#1605; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1578;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1587;&#1575;&#1601;&#1585;&#1577; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; 000 &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1606;&#1575;&#1580;&#1581;&#1577; &#1604;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1584;&#1604;&#1603; &#1608;&#1604;&#1603;&#1606; &#1604;&#1607;&#1575; &#1605;&#1588;&#1575;&#1603;&#1604; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1607;&#1610; &#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1580;&#1607;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575; &#1567; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1578;&#1580;&#1583;&#1608;&#1606;&#1607; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1576;&#1604;&#1606;&#1583;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1608;&#1575;&#1601; &#1606;&#1583;&#1575;&#1569; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1571;&#1582;&#1610;&#1603; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1583;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1587;&#1575;&#1601;&#1585;&#1577; &#1608;&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1610;&#1578;&#1587;&#1570;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1604;&#1610;&#1606; &#1593;&#1606; &#1583;&#1608;&#1585;&#1603;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1603;&#1586; &#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1605;&#1590;&#1585;&#1576; &#1604;&#1604;&#1605;&#1579;&#1604; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1585;&#1603;&#1586; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1604;&#1577;0&#1608;&#1571;&#1576;&#1606;&#1575;&#1569;&#1603; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1608;&#1606; &#1576;&#1583;&#1571;&#1608;&#1575; &#1610;&#1578;&#1580;&#1607;&#1608;&#1606; &#1604;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; <br />
<br />
&#1606;&#1583;&#1575;&#1569; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1601;&#1607;&#1583; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1603; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1583;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1587;&#1575;&#1601;&#1585;&#1577; &#1608;&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1610;&#1578;&#1587;&#1570;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1604;&#1610;&#1606; &#1593;&#1606; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583; &#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1603;&#1586; &#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1605;&#1590;&#1585;&#1576; &#1604;&#1604;&#1605;&#1579;&#1604; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1585;&#1603;&#1586; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1604;&#1577;0 &#1575;&#1604;&#1590;&#1575;&#1604;&#1577;0&#1608;&#1571;&#1576;&#1606;&#1575;&#1569;&#1576;&#1604;&#1583;&#1603; &#1576;&#1583;&#1571;&#1608;&#1575; &#1610;&#1578;&#1580;&#1607;&#1608;&#1606; &#1604;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; <br />
<br />
&#1608;&#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1610;&#1605;&#1603;&#1606;&#1603;&#1605; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; : 00442087430131 <br />
<br />
........................... &#1573;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; ..................... <br />
<br />
    &#1600;&#1600;  &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; :  17/9/1427&#1607;&#1600;<br />
<br />
   **    &#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1548;&#1548;&#1548;<br />
<br />
   **   &#1571;&#1582;&#1600;&#1600;&#1608;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1603;&#1600;&#1588; &#1605;&#1600;&#1604;&#1600;&#1603; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê«÷Õ2</div><div class="date">10-10-06, 04:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">10-10-06, 10:08 PM</div></div><div class="posttext">&#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602; &#1607;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê›Âœ</div><div class="date">10-10-06, 10:38 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">10-10-06, 10:45 PM</div></div><div class="posttext">Õ”»Ì «··Â Ê‰⁄„ «·ÊﬂÌ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">11-10-06, 03:24 AM</div></div><div class="posttext">‹‹  √ „‰Ï  À»Ì  «·„Ê÷Ê⁄ ° ›√‰« √“⁄„ √‰Â Ì” Õﬁ –·ﬂ  ‹‹</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">11-10-06, 04:19 AM</div></div><div class="posttext">‹‹  √ „‰Ï  À»Ì  «·„Ê÷Ê⁄ ° ›√‰« √“⁄„ √‰Â Ì” Õﬁ –·ﬂ  ‹‹<br />
 <br />
<br />
Ê√‰« √Ìœ –·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mjdiali</div><div class="date">11-10-06, 11:56 AM</div></div><div class="posttext">‹‹  √ „‰Ï  À»Ì  «·„Ê÷Ê⁄ ° ›√‰« √“⁄„ √‰Â Ì” Õﬁ –·ﬂ  ‹‹<br />
 <br />
Ê«‰« «ƒÌœ –·ﬂ <br />
Ê«··Â «·„” ⁄«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”·«„1</div><div class="date">11-10-06, 11:33 PM</div></div><div class="posttext">Ê«‰« «Ìœ –«·ﬂ ·—›⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">EvA_2</div><div class="date">11-10-06, 11:52 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1601;&#1575;&#1569;<br />
&#1578;&#1602;&#1608;&#1604; &#1573;&#1581;&#1583;&#1609; &#1586;&#1605;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1607;&#1610; &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1578;&#1581;&#1585;&#1585;&#1577; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1606;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1593;&#1604;&#1609; &#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; &#1603;&#1610;&#1601; &#1578;&#1593;&#1604;&#1602; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1567;<br />
&#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1579;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607;<br />
&#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1581;&#1602;&#1575; .. &#1601;&#1604;&#1608; &#1578;&#1585;&#1603;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1604;&#1606;&#1583;&#1579;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1576;&#1593;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„¯œ</div><div class="date">12-10-06, 03:31 AM</div></div><div class="posttext">Ê√»‘—ﬂ √‰ «·√ﬂ«œÌ„Ì… ›Ì ›—ÃÌ‰Ì« «·√„—ÌﬂÌ… Õ«· «·›”ﬁ ›Ì  ·«„Ì–Â« ·« Ìﬁ· ⁄‰ «·–Ì ›Ì „ﬁ«·ﬂ° Ê≈‰ ﬂ‰  ›ÌÂ  ‘Ì— ≈·Ï √‰ «·›”ﬁ Ì√ Ì „‰ √⁄·Ï. ﬂ–·ﬂ ›«·√ﬂ«œÌ„Ì… «·”⁄ÊœÌ… ›Ì ›—ÃÌ‰Ì«  ÊŸ› «·’Ê›ÌÌ‰ «·„⁄«œÌ‰ ·œ⁄Ê… «·‘ÌŒ »‰ ⁄»œ «·ÊÂ«» „‰ „”·„Ì «·€—» «·–Ì‰ ‰‘√Ê« ›Ì √Õ÷«‰ Ê √ÀÌ— „ ’Ê›… «·€—» Ê«·ﬁ«∆„Ì‰ ⁄·ÌÂ« »œ¡« „‰ «·Â‰Êœ Ê«·»«ﬂ” «‰ÌÌ‰ Ê«‰ Â«¡ »«·„ ÕÊ·Ì‰ ··≈”·«„ í«· ﬁ·ÌœÌë («·’Ê›Ì) „‰ «·√„—Ìﬂ«‰ «·»Ì÷ Ê«·”Êœ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ‰Ã‹‹‹‹‹‹‹‹‹‹‹œ</div><div class="date">12-10-06, 09:01 AM</div></div><div class="posttext">«Ì ›”«œ ›Ì «·«—÷   Ãœ Ê—«Â «„« ÌÂÊœÌ «Ê —«›÷Ì <br />
<br />
<br />
Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ· <br />
<br />
ﬂ„« √ „‰Ï  À»Ì  «·„Ê÷Ê⁄ ° ›√‰« √“⁄„ √‰Â Ì” Õﬁ –·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">13-10-06, 05:21 AM</div></div><div class="posttext">‹‹  »Ê—ﬂ  √ŒÌ / „Õ„œ ⁄·Ï «·≈÷«›… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÃ‹‹‹‹Ì</div><div class="date">13-10-06, 06:26 AM</div></div><div class="posttext">Õ”»‰« «··Â Ê ‰⁄„ «·ÊﬂÌ·<br />
<br />
⁄·ÌÂ« „‰ «··Â „«  ” Õﬁ Â«·—«›÷ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">15-10-06, 12:59 AM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; ...<br />
<br />
&#1571;&#1572;&#1610;&#1583; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">15-10-06, 01:04 AM</div></div><div class="posttext">«··Â Ì” — ⁄»«·Â« »ﬁ„ »‰  «·–Ì‰<br />
<br />
Ì«··Â ⁄·Ìﬂ »«·‘Ì⁄… «·—Ê«›÷ Ê„‰ ‘«Ì⁄Â„ «··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">15-10-06, 07:09 PM</div></div><div class="posttext">‹‹  √‘ﬂ—ﬂ„ Ã„Ì⁄« ⁄·Ï  ›«⁄·ﬂ„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">15-10-06, 09:57 PM</div></div><div class="posttext">Ì—›⁄ „⁄ «· ÕÌÂ ··„”ƒ·Ì‰ ›Ï «·„„·ﬂÂ «·⁄—»ÌÂ «·”⁄ÊœÌÂ · œ«—ﬂ «·«„— Ê« Œ«– „«Ì·“„ ..<br />
·«‰ «·—«›÷Â ﬂ«·”—ÿ«‰ «–« «” ‘—Ï ·«›«∆œÂ „‰ «·⁄·«Õ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">16-10-06, 02:56 PM</div></div><div class="posttext">‹‹‹  Ì‹‹—›⁄ —›⁄ «··Â ﬁœ— „‰ —›⁄Â ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>