<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÃÊ«» ⁄·Ï ÕœÌÀ ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÃÊ«» ⁄·Ï ÕœÌÀ ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÃÊ«» ⁄·Ï ÕœÌÀ ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÃÊ«» ⁄·Ï ÕœÌÀ ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56648.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56648">ÃÊ«» ⁄·Ï ÕœÌÀ ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">26-10-06, 01:40 AM</div></div><div class="posttext">&#1591;&#1585;&#1581; &#1585;&#1575;&#1601;&#1590;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1581;&#1608;&#1604;  &#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610;  &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  <br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604;  &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
 &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot; &#1608;&#1573;&#1606; &#1591;&#1575;&#1574;&#1601;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1602;&#1578;&#1578;&#1604;&#1608;&#1575; &#1601;&#1571;&#1589;&#1604;&#1581;&#1608;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1573;&#1606; &#1576;&#1594;&#1578; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1594;&#1610; &#1581;&#1578;&#1609; &#1578;&#1601;&#1610;&#1569; &#1575;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &quot; &#1575;&#1604;&#1570;&#1610;&#1577;<br />
<br />
 &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
6481 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1605;&#1617;&#1614;&#1575;&#1583; &#1576;&#1606; &#1586;&#1610;&#1583;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1610;&#1608;&#1576; &#1608;&#1610;&#1608;&#1606;&#1587;&#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;&#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1606;&#1601; &#1576;&#1606; &#1602;&#1610;&#1587; &#1602;&#1575;&#1604;:<br />
&#1584;&#1607;&#1576;&#1578; &#1604;&#1571;&#1606;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1601;&#1604;&#1602;&#1610;&#1606;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1610;&#1606; &#1578;&#1585;&#1610;&#1583;&#1567; &#1602;&#1604;&#1578;: &#1571;&#1606;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1602;&#1575;&#1604;: &#1575;&#1585;&#1580;&#1593;&#1548; &#1601;&#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;: (&#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1587;&#1610;&#1601;&#1610;&#1607;&#1605;&#1575; &#1601;&#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;). &#1602;&#1604;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604;&#1548; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604;&#1567; &#1602;&#1575;&#1604;: (&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1581;&#1585;&#1610;&#1589;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1589;&#1575;&#1581;&#1576;&#1607;).&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1587;&#1610;&#1601;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577;. &#1603;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1593;&#1589;&#1576;&#1610;&#1577; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610;  &#1608;&#1602;&#1593;&#1578; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607;&#1548; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607;&#1575;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606;  &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1575;&#1606; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1606;&#1581;&#1608;&#1607;. &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606;&#1575; &#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606;&#1548; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1605;&#1582;&#1591;&#1574;&#1575;&#1611; &#1601;&#1610; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1604;&#1607; &#1571;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606;.<br />
<br />
<br />
====<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#1575;&#1608;&#1604;&#1575; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; <br />
<br />
20184- &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606;&#1616; &#1576;&#1616;&#1573;&#1616;&#1587;&#1618;&#1606;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1610;&#1614;&#1581;&#1618;&#1610;&#1614;&#1609; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1580;&#1614;&#1593;&#1618;&#1601;&#1614;&#1585;&#1613; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1575;&#1604;&#1618;&#1580;&#1614;&#1608;&#1618;&#1586;&#1614;&#1575;&#1569;&#1616; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1604;&#1618;&#1608;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1618;&#1585;&#1616;&#1608; &#1576;&#1618;&#1606;&#1616; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1613; &#1593;&#1614;&#1606;&#1618; &#1586;&#1614;&#1610;&#1618;&#1583;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1613; &#1593;&#1614;&#1606;&#1618; &#1570;&#1576;&#1614;&#1575;&#1574;&#1616;&#1607;&#1616; &#1593; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589; &#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1614;&#1575;&#1606;&#1616; &#1576;&#1616;&#1587;&#1614;&#1610;&#1618;&#1601;&#1616;&#1607;&#1616;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1613; &#1601;&#1614;&#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615; &#1608;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1602;&#1618;&#1578;&#1615;&#1608;&#1604;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1602;&#1616;&#1610;&#1604;&#1614; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615; &#1601;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1575;&#1604;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1602;&#1618;&#1578;&#1615;&#1608;&#1604;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1602;&#1614;&#1578;&#1618;&#1604;&#1611;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; / &#1576;&#1575;&#1576; &#1578;&#1581;&#1585;&#1610;&#1605; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1587;&#1606;&#1607;<br />
<br />
=====<br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1587;&#1610;&#1601;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577;. &#1603;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1593;&#1589;&#1576;&#1610;&#1577;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610;  &#1608;&#1602;&#1593;&#1578; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607;&#1548; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607;&#1575;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606;  &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1575;&#1606; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1606;&#1581;&#1608;&#1607;. &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606;&#1575; &#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606;&#1548; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1605;&#1582;&#1591;&#1574;&#1575;&#1611; &#1601;&#1610; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1604;&#1607; &#1571;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606;.<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;&#8207;:&#8207; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;<br />
<br />
&#1602;&#1608;&#1604;&#1607;&#8207;:&#8207; &#8207;(&#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1610;&#1608;&#1576;&#8207;)&#8207; &#1607;&#1608; &#1575;&#1604;&#1587;&#1582;&#1578;&#1610;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1608;&#1606;&#1587; &#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1606;&#1601; &#1576;&#1606; &#1602;&#1610;&#1587; &#1605;&#1582;&#1590;&#1585;&#1605;&#1548; &#1608;&#1602;&#1583; &#1585;&#1575;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1576;&#1607; &#1610;&#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1605;&#8207;.&#8207; <br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607;&#8207;:&#8207; &#8207;&quot;&#8207; &#1584;&#1607;&#1576;&#1578; &#1604;&#1575;&#1606;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#8207;&quot;&#8207; &#1610;&#1593;&#1606;&#1610;&#8207;:&#8207; &#1593;&#1604;&#1610;&#1575;&#1548; &#1603;&#1584;&#1575; &#1607;&#1608; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1602;&#1583; &#1575;&#1588;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1604;&#1601;&#1592;&#1607;&#8207;:&#8207; &#8207;&quot;&#8207; &#1575;&#1585;&#1610;&#1583; &#1606;&#1589;&#1585;&#1577; &#1575;&#1576;&#1606; &#1593;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#8207;&quot;&#8207; &#1586;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1610;&#1593;&#1606;&#1610;&#8207;:&#8207; &#1593;&#1604;&#1610;&#1575;&#8207;.&#8207; <br />
<br />
&#1608;&#1575;&#1576;&#1608; &#1576;&#1603;&#1585;&#1577; &#1576;&#1575;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1581;&#1606;&#1601; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1576;&#1602;&#1608;&#1605;&#1607; &#1575;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1610;&#1602;&#1575;&#1578;&#1604; &#1605;&#1593;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1606;&#1607;&#1575;&#1607; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585;&#1577; &#1601;&#1585;&#1580;&#1593;&#1548; &#1608;&#1581;&#1605;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1593;&#1605;&#1608;&#1605;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1575; &#1576;&#1587;&#1610;&#1601;&#1610;&#1607;&#1605;&#1575; &#1581;&#1587;&#1605;&#1575; &#1604;&#1604;&#1605;&#1575;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575; &#1601;&#1575;&#1604;&#1581;&#1602; &#1575;&#1606;&#1607; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1594;&#1610;&#1585; &#1578;&#1575;&#1608;&#1610;&#1604; &#1587;&#1575;&#1574;&#1594; &#1603;&#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575;&#1607;&#1548; &#1608;&#1610;&#1582;&#1589; &#1584;&#1604;&#1603; &#1605;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1576;&#1583;&#1604;&#1610;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1602;&#1578;&#1575;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1594;&#1610;&#1548; &#1608;&#1602;&#1583; &#1585;&#1580;&#1593; &#1575;&#1604;&#1575;&#1581;&#1606;&#1601; &#1593;&#1606; &#1585;&#1575;&#1610; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1588;&#1607;&#1583; &#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1575;&#1602;&#1610; &#1581;&#1585;&#1608;&#1576;&#1607;&#1548; &#1608;&#1587;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#8207;.&#8207; <br />
<br />
<br />
====<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1593;&#1575;&#1585;&#1590; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; !! &#1571;&#1610;&#1590;&#1575;  &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1571;&#1606;&#1606;&#1575; &#1606;&#1601;&#1587;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1576;&#1605;&#1606; &#1606;&#1586;&#1604; &#1601;&#1610;&#1607;&#1605; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1607; &#1571;&#1604;&#1575; &#1608;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1610;&#1590;&#1575; <br />
<br />
&#1608;&#1585;&#1583;&#1575; &#1604;&#1604;&#1588;&#1576;&#1607;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606;<br />
<br />
&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  ( &#1581;&#1585;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1608;&#1575;&#1604;&#1583;&#1605; &#1608;&#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1605;&#1575; &#1571;&#1607;&#1604; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1606;&#1582;&#1606;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1584;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1591;&#1610;&#1581;&#1577; &#1608;&#1605;&#1575; &#1571;&#1603;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593; &#1573;&#1604;&#1575; &#1605;&#1575; &#1584;&#1603;&#1610;&#1578;&#1605; &#1608;&#1605;&#1575; &#1584;&#1576;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1571;&#1606; &#1578;&#1587;&#1578;&#1602;&#1587;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1586;&#1604;&#1575;&#1605; .. &#1575;&#1604;&#1570;&#1610;&#1577; ) [&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; 3 ] <br />
<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1607; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1610;&#1578;&#1577; &#1603;&#1575;&#1606;&#1578;<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1606;&#1571;&#1603;&#1604; &#1575;&#1604;&#1587;&#1605;&#1603; &#1608;&#1571;&#1606;&#1578;&#1605; &#1571;&#1610;&#1590;&#1575; ( &#1573;&#1604;&#1575; &#1605;&#1606; &#1588;&#1584; &#1605;&#1606;&#1603;&#1605; ) &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1603; &#1605;&#1610;&#1578;&#1607;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1571;&#1603;&#1604; &#1575;&#1604;&#1587;&#1605;&#1603; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; <br />
<br />
&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1571;&#1581;&#1604;&#1578; &#1604;&#1606;&#1575; &#1605;&#1610;&#1578;&#1578;&#1575;&#1606; &#1608;&#1583;&#1605;&#1575;&#1606;: &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1608;&#1578; (&#1571;&#1610; &#1575;&#1604;&#1587;&#1605;&#1603; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;) &#1608;&#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1601;&#1607;&#1605;&#1603; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; !<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1609; &#1593;&#1575;&#1605; &#1608;&#1602;&#1583; &#1573;&#1587;&#1578;&#1579;&#1606;&#1609; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1610;&#1578;&#1607; &#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1575; &#1605;&#1575;&#1587;&#1578;&#1579;&#1606;&#1610; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1581;&#1604;&#1578; &#1604;&#1606;&#1575; &#1605;&#1610;&#1578;&#1578;&#1575;&#1606; &#1608;&#1583;&#1605;&#1575;&#1606;: &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1608;&#1578; &#1608;&#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604;<br />
&#1608;&#1575;&#1606;&#1586;&#1604;&#1606;&#1575;&#1575;&#1604;&#1610;&#1603;&#8207;&#1575;&#1604;&#1584;&#1603;&#1585; &#1604;&#1578;&#1576;&#1610;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575;&#1606;&#1586;&#1604;&#8207;&#1575;&#1604;&#1610;&#1607;&#1605;<br />
&#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1581;&#1604;&#1605; &#1576;&#1575;&#1604;&#1578;&#1581;&#1604;&#1605; ..<br />
<br />
&#1607;&#1604; &#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1587;&#1605;&#1603; &#1567;<br />
<br />
======<br />
<br />
&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1575;&#1576;&#1608;&#1593;&#1601;&#1585;&#1575;&#1569; <br />
<br />
&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1575;&#1601; &#1571;&#1604;&#1576;&#1578;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606;&#1583;&#1604;&#1587;&#1610;, &#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1585;&#1580;&#1604;&#1575;&#1606; &#1602;&#1575;&#1578;&#1604;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604; &#1583;&#1606;&#1610;&#1575; &#1603;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; ( &#1573;&#1584;&#1575; &#1575;&#1602;&#1578;&#1578;&#1604;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; )) &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1607;&#1608;&#1609; &#1603;&#1605;&#1575; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1587;&#1604;&#1605; (( &#1604;&#1575; &#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1578;&#1609; &#1610;&#1575;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1586;&#1605;&#1575;&#1606; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610;&#1605; &#1602;&#1578;&#1604; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1601;&#1610;&#1605; &#1602;&#1578;&#1604;, &#1601;&#1602;&#1610;&#1604; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1567; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1607;&#1585;&#1580;, &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; )), &#1608;&#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1593;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575; &#1611; &#1605;&#1606; &#1602;&#1575;&#1578;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1593;&#1585;&#1590;&#1607; &#1575;&#1608; &#1605;&#1575;&#1604;&#1607; &#1571;&#1608; &#1583;&#1610;&#1606;&#1607; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1578; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
<br />
&#1608;&#1606;&#1590;&#1593;  &#1605;&#1579;&#1575;&#1604; : &#1585;&#1580;&#1604;&#1575;&#1606; &#1578;&#1602;&#1575;&#1578;&#1604;&#1575; &#1605;&#1579;&#1604;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604; &#1573;&#1605;&#1585;&#1571;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577;  &#1575;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1589;&#1576;&#1610;&#1577; &#1602;&#1576;&#1604;&#1610;&#1577; .<br />
<br />
&#1601;&#1607;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1571;&#1606;&#1607; &#1602;&#1578;&#1604; &#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1606; &#1575;&#1580;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1577; &#1575;&#1608; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; , &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1571;&#1606;&#1607; &#1607;&#1605; &#1576;&#1602;&#1578;&#1604; &#1589;&#1575;&#1581;&#1576;&#1607; &#1608;&#1593;&#1586;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1610;&#1577; &#1601;&#1607;&#1610; &#1578;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1601;&#1574;&#1578;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1578;&#1602;&#1575;&#1578;&#1604;&#1575;, &#1601;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1606;&#1589;&#1604;&#1581; &#1576;&#1610;&#1606;&#1607;&#1605; , &#1601;&#1573;&#1606; &#1576;&#1594;&#1578; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1601;&#1606;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1578;&#1610; &#1576;&#1594;&#1578; &#1581;&#1578;&#1609; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;, &#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604; &#1608;&#1602;&#1604;&#1578; <br />
<br />
=======<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1610; &#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1591;&#1585;&#1602; &#1608;&#1585;&#1608;&#1575;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1610; &#1601;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1608;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1602;&#1610;&#1583;&#1577; , &#1601;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1611;: &#1607;&#1606;&#1575;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1603;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1585;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1605;&#1608;&#1591;&#1570;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; , &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1611;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1608; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605;, &#1608;&#1607;&#1584;&#1607; &#1605;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1607;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1576;&#1575;&#1606;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1580;&#1606;&#1577; &#1573;&#1604;&#1575; &#1576;&#1606;&#1589;,<br />
<br />
&#1585;&#1583; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1575;&#1606;&#1583;&#1604;&#1587;&#1610; &#1608;&#1575; &#1576;&#1608;&#1593;&#1601;&#1585;&#1575;&#1569; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">26-10-06, 02:46 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1585;<br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593; &#1608; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·”‰…</div><div class="date">26-10-06, 03:54 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">26-10-06, 03:56 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">09-02-13, 01:56 PM</div></div><div class="posttext">Œ«·œ √Â· «·”‰… - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…<br />
<br />
<br />
«·Õ„œ ··Â —» «·⁄«·„Ì‰ <br />
<br />
((«·ÿ«∆› «‰ ﬂ·«Â„« ⁄·Ï «·√ŒÊ¯… Ê«·≈Ì˙„«‰ »‘‹‹‹‹Û‹‹‹‹‹Â«œ… «·ﬁı‹‹—¬‰)) <br />
Ê√ﬁ’œ »Â–« «·⁄‰Ê«‰ «·ÿÌ¯» <br />
«·’Õ«»… «·ﬂ—«„ <br />
⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â Ê„‰ „⁄Â „‰ «·’Õ«»… -—÷Ê«‰ «··Â ⁄·ÌÂ„ - <br />
Ê„⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â„« Ê„‰ „⁄Â „‰ «·’Õ«»…- —÷Ê«‰ «··Â ⁄·ÌÂ„- <br />
›Ì „⁄—ﬂ Ì ( «·Ã„· ) Ê (’›¯Ì‰) <br />
<br />
ÌﬁÊ· «·ﬁ«÷Ì «»‰ «·⁄—»Ì ›Ì  ›”Ì— ﬁÊ·Â  ⁄«·Ï : <br />
( Ê≈‰ ÿ«∆› «‰ „‰ «·„ƒ„‰Ì‰ «ﬁ  ·Ê« ›√’·ÕÊ« »Ì‰Â„« <br />
›≈‰ »€  ≈Õœ«Â„« ⁄·Ï «·√Œ—Ï ›ﬁ« ·Ê« «· Ì  »€Ì Õ Ï  ›Ì¡ ≈·Ï √„— «··Â <br />
›≈‰ ›«¡  ›√’·ÕÊ« »Ì‰Â„« »«·⁄œ· Ê√ﬁ”ÿÊ« ≈‰ «··Â ÌÕ» «·„ﬁ”ÿÌ‰ (9) <br />
≈‰„« «·„ƒ„‰Ê‰ ≈ŒÊ… ›√’·ÕÊ« »Ì‰ √ŒÊÌﬂ„ Ê« ﬁÊ« «··Â ·⁄·ﬂ„  —Õ„Ê‰(10) <br />
”Ê—… «·ÕÃ—«  <br />
›·„ ÌıŒ—ÃÂ„ „‰ «·≈Ì„«‰ »«·»€Ì Ê«· √ÊÌ· <br />
Ê·« ”·»Â„ «”‹‹‹„ «·√ŒÊ¯… »ﬁÊ·Â »⁄œÂ : <br />
&quot; ≈‰„« «·„ƒ„‰Ê‰ ≈ŒÊ… ›√’·ÕÊ« »Ì‰ √ŒÊÌﬂ„ &quot; <br />
›Â–Â ﬂ·Â« √„Ê— Ã—  ⁄·Ï —”„ «·‰“«⁄ Ê·„  Œ—Ã ⁄‰ ÿ—ÌﬁÚ „‰ ÿı—ıﬁ «·›ﬁÂ) <br />
«·⁄Ê«’„ „‰ «·ﬁÊ«’„ 169- 171 <br />
<br />
ÊÌﬁÊ· «·‰ÊÊÌ —Õ„Â «··Â : <br />
(...Ê«⁄·„ √‰ «·œ„«¡ «· Ì Ã—  »Ì‰ «·’Õ«»… —÷Ì «··Â ⁄‰Â„ <br />
·Ì”  »œ«Œ·… ›Ì Â–« «·Ê⁄Ìœ -Ì⁄‰Ì ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê’Õ»Â Ê”·„ :<br />
&quot; ≈–« «· ﬁÏ «·„”·„«‰ »”Ì›ÌÂ„« ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«— &quot;) <br />
‘—Õ «·‰ÊÊÌ ⁄·Ï „”·„ 18/11 <br />
<br />
ﬁ· ı : ’œﬁ Ê—» «·ﬂ⁄»… ·√‰ ﬁ «·Â„ ·„ Ìﬂ‰ „‰ √Ã· «·œ‰Ì« «·›«‰Ì… «·“«∆·… ·√‰ ·Â–« «·ÕœÌÀ —Ê«Ì… √Œ—Ï  Ê÷¯ÕÂ Ê »Ì¯‰Â <br />
›ﬁœ √Œ—Ã «·»“¯«— ›Ì ÕœÌÀ &quot; «·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«—&quot; “Ì‹‹‹‹‹‹‹‹‹«œ…  ı»Ì¯‰ «·„ı—«œ ÊÂÌ: <br />
&quot; ≈–« «ﬁ  · „ ⁄·Ï «·œ‰Ì« ›«·ﬁ« · Ê«·„ﬁ Ê· ›Ì «·‰«—&quot; <br />
› Õ «·»«—Ì ·«»‰ ÕÃ— 13/34 <br />
<br />
.................................. <br />
<br />
( «··Â ”»Õ«‰Â Ê ⁄«·Ï Ì√„ı—‰« »«·√œ» „⁄ «·’Õ«»… √Ã„⁄Ì‰ √‰’«—« Ê„Â«Ã—Ì‰ ) <br />
ﬁ«·  ⁄«·Ï: <br />
&quot; Ê«·–Ì‰ Ã«ƒÊ« „‰ »⁄œÂ„ ÌﬁÊ·Ê‰ <br />
—»‰« «€›— ·‰« Ê·≈ŒÊ«‰‰« «·–Ì‰ ”»ﬁÊ‰« »«·≈Ì„«‰ <br />
Ê·« Ã⁄· ›Ì ﬁ·Ê»‰« €ˆ·¯« ··–Ì‰ ¬„‰Ê« —»‰« ≈‰ﬂ —ƒÊ›Ò —ÕÌ„&quot; <br />
”Ê—… «·Õ‘— 10 <br />
<br />
› œ»¯— √„— «··Â ·‰« »√‰ ‰” €›— ·√‰›”‰« Ê ··’Õ«»… «·ﬂ—«„ Ê«·≈ﬁ—«— »≈ŒÊ Â„ ·‰« ›Ì «·≈Ì„«‰ Ê”«»ﬁ Â„ ›Ì «·≈”·«„ <br />
Ê√‰ ‰œ⁄Ê« —»‰« »√‰ ÌıŒ·¯’ ﬁ·Ê»‰« „‰ «·€ˆ·¯ Ê«·Õﬁœ Ê«·»€÷«¡ ·Â„ ·√‰Â„ „ƒ„‰Ê‰ ’«œﬁÊ‰ „›·ÕÊ‰ <br />
›«··Â »‰« Ê»Â„ —ƒÊ› —ÕÌ„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>