<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «· —«»Ì «·“‰œÌﬁ Ì‰›Ì ÊÃÊœ ⁄–«» «·ﬁ»— Ê·Ì·… «·ﬁœ—..!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «· —«»Ì «·“‰œÌﬁ Ì‰›Ì ÊÃÊœ ⁄–«» «·ﬁ»— Ê·Ì·… «·ﬁœ—..!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «· —«»Ì «·“‰œÌﬁ Ì‰›Ì ÊÃÊœ ⁄–«» «·ﬁ»— Ê·Ì·… «·ﬁœ—..!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «· —«»Ì «·“‰œÌﬁ Ì‰›Ì ÊÃÊœ ⁄–«» «·ﬁ»— Ê·Ì·… «·ﬁœ—..!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56855.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56855">«· —«»Ì «·“‰œÌﬁ Ì‰›Ì ÊÃÊœ ⁄–«» «·ﬁ»— Ê·Ì·… «·ﬁœ—..!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">02-11-06, 07:02 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;  &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; (&#1603;&#1614;&#1576;&#1615;&#1585;&#1614;&#1578;&#1618; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1611; &#1578;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1601;&#1618;&#1608;&#1614;&#1575;&#1607;&#1616;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1575; &#1603;&#1614;&#1584;&#1616;&#1576;&#1611;&#1575; )<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1604;&#1584;&#1609; &#1610;&#1578;&#1583;&#1579;&#1585; &#1576;&#1585;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1593;&#1583; &#1605;&#1604; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1607;&#1608; &#1605;&#1575;&#1587;&#1608;&#1606;&#1609; &#1610;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1588;&#1603;&#1603; &#1576;&#1607; &#1608;&#1610;&#1606;&#1601;&#1609; &#1605;&#1575;&#1607;&#1608; &#1579;&#1575;&#1576;&#1578;  &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1607; &#1608;&#1610;&#1582;&#1575;&#1604;&#1601; &#1608;&#1610;&#1593;&#1575;&#1585;&#1590; &#1605;&#1575; &#1579;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1575;&#1604;&#1588;&#1575;&#1584;&#1607; &#1608;&#1575;&#1602;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1607; &#1575;&#1604;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1607;&#1575; &#1603;&#1604; &#1601;&#1578;&#1585;&#1607; &#1588;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1593;&#1591;&#1604; &#1575;&#1585;&#1603;&#1575;&#1606;&#1607; &#1608;&#1587;&#1608;&#1583; &#1608;&#1580;&#1607;..<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583;&#1606;&#1609; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1609;<br />
&#1576;&#1593;&#1583; &#1601;&#1578;&#1608;&#1609; &#1573;&#1576;&#1575;&#1581;&#1577; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1576;&#1585;&#1580;&#1604; &#1603;&#1578;&#1575;&#1576;&#1610;<br />
<br />
&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1610;&#1606;&#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;<br />
<br />
&#1606;&#1576;&#1610;&#1604; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;: &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1548; &#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1580;&#1583;&#1604;&#1548; &#1573;&#1584; &#1606;&#1588;&#1585;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; (&#1575;&#1604;&#1608;&#1591;&#1606;) &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610;&#1577; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;&#1548; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575;: &quot;&#1573;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604;&#1575;&#1569; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605;&#1608;&#1575; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1589;&#1581;&#1610;&#1581;&quot;&#1548; &#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1604;&#1610;&#1604;&#1577; &#1602;&#1583;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1589;&#1608;&#1585;&#1607; &#1571;&#1608; &#1610;&#1589;&#1608;&#1585;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1593;&#1610;&#1583;&#1548; &#1605;&#1579;&#1604; &#1594;&#1586;&#1608;&#1577; &#1576;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1575;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585;&quot;&#1548; &#1608;&#1601;&#1602; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;. <br />
&#1608;&#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1588;&#1575;&#1574;&#1603;&#1577; &#1571;&#1582;&#1585;&#1609; &#1607;&#1610; &quot;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585;&quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;: &quot;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1605;&#1606;&#1603;&#1585; &#1608;&#1606;&#1603;&#1610;&#1585; &#1608;&#1593;&#1584;&#1575;&#1576; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1602;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1601;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1605;&#1608;&#1578; &#1578;&#1589;&#1593;&#1583; &#1585;&#1608;&#1581;&#1607; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1587;&#1583; &#1601;&#1610;&#1578;&#1570;&#1603;&#1604; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1608;&#1604;&#1575; &#1610;&#1576;&#1593;&#1579; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1582;&#1604;&#1602; &#1580;&#1587;&#1583; &#1580;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1605;&#1606;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1604;&#1585;&#1608;&#1581; &#1606;&#1601;&#1587;&#1607;&quot;&#1548; &#1593;&#1604;&#1609; &#1581;&#1583; &#1578;&#1593;&#1576;&#1610;&#1585;&#1607;.<br />
<br />
&#1608;&#1587;&#1576;&#1602; &#1604;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1571;&#1606; &#1571;&#1579;&#1575;&#1585; &#1581;&#1601;&#1610;&#1592;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1578;&#1593;&#1585;&#1590; &#1604;&#1581;&#1605;&#1604;&#1577; &#1607;&#1580;&#1608;&#1605; &#1590;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1583;&#1610;&#1606; &#1608;&#1601;&#1602;&#1607;&#1575;&#1569; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1610; &#1590;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1588;&#1585;&#1593; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1576;&#1575;&#1581; &#1601;&#1610;&#1607;&#1575; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1605;&#1587;&#1610;&#1581;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1608; &#1610;&#1607;&#1608;&#1583;&#1610;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1571;&#1606;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601; &quot;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&quot;.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1601;&#1609; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1582;&#1585;&#1609; &#1588;&#1575;&#1584;&#1607; &#1608;&#1605;&#1606;&#1581;&#1585;&#1601;&#1607;  &#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; .. &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
http://www.alarabiya.net/staging/portal/Archive/Media/2006/04/09/0636541.jpg<br />
&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;: &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;!! &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1575;&#1601;&#1575;&#1603;  (http://www.alarabiya.net/Articles/2006/04/09/22693.htm)<br />
<br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1583;&#1593;&#1608; &#1605;&#1606; &#1602;&#1604;&#1608;&#1576; &#1589;&#1575;&#1583;&#1602;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1575;&#1605;&#1579;&#1575;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1585;&#1583;&#1608;&#1606; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1608;&#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1575;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608;&#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1607;...<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575;&#1602;&#1608;&#1609; &#1610;&#1575;&#1593;&#1586;&#1610;&#1586; &#1610;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1575;&#1604;&#1604;&#1607;&#1605; &#1588;&#1604; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1593;&#1591;&#1604; &#1575;&#1585;&#1603;&#1575;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1610;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1604;&#1575;&#1610;&#1580;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1608;&#1583; &#1608;&#1580;&#1607; &#1608;&#1575;&#1582;&#1586;&#1607; &#1601;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1607; &#1610;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»⁄ «·Õﬁ</div><div class="date">02-11-06, 12:01 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1604;&#1605;&#1607; &#1608;&#1602;&#1604;&#1578; &#1571;&#1582;&#1585;&#1609;<br />
<br />
&#1582;&#1610;&#1585;&#1603;&#1605; &#1605;&#1606; &#1591;&#1575;&#1604; &#1593;&#1605;&#1585;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1605;&#1604;&#1607; ( &#1608;&#1588;&#1585;&#1603;&#1605;  &#1605;&#1606; &#1591;&#1575;&#1604; &#1593;&#1605;&#1585;&#1607; &#1608;&#1587;&#1575;&#1569;&#1593;&#1605;&#1604;&#1607; )<br />
<br />
  <br />
<br />
<br />
&#1605;&#1588;&#1603;&#1608;&#1585; &#1571;&#1576;&#1608; &#1593;&#1575;&#1605;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">02-11-06, 01:01 PM</div></div><div class="posttext">&#1575;&#1606;&#1607; &#1610;&#1587;&#1578;&#1605;&#1583; &#1575;&#1601;&#1603;&#1575;&#1585;&#1607;<br />
&#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1603;&#1585; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56785</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-11-06, 02:45 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1609; ..<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1609; &#1585;&#1580;&#1604; &#1586;&#1606;&#1583;&#1610;&#1602; &#1605;&#1575;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1583;&#1575;&#1574;&#1605;&#1575; &#1578;&#1580;&#1583;&#1607; &#1610;&#1581;&#1575;&#1585;&#1576; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1593;&#1608; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1606; &#1593;&#1602;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1604;&#1575;&#1610;&#1602;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585;&#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1582;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607;..<br />
&#1601;&#1607;&#1608; &#1585;&#1580;&#1604; &#1582;&#1576;&#1610;&#1579; &#1610;&#1581;&#1575;&#1608;&#1604; &#1607;&#1583;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1607; &#1608;&#1586;&#1593;&#1586;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1601;&#1609; &#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1602;&#1608;&#1575;&#1604;&#1607; &#1608;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1575;&#1604;&#1588;&#1575;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1607; &#1601;&#1607;&#1605; &#1605;&#1575;&#1587;&#1608;&#1606;&#1609; &#1610;&#1582;&#1583;&#1605; &#1575;&#1587;&#1610;&#1575;&#1583;&#1607;  &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
----------------------------------</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>