<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б—”жб няЋ— гд  ё»нб ж‘г —«∆Ќ… «бћд… гд »нд Ћѕнн Ё«Ўг… д’» ж“дѕё… »’ж—… гЌ»… / ѕг‘ён…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б—”жб няЋ— гд  ё»нб ж‘г —«∆Ќ… «бћд… гд »нд Ћѕнн Ё«Ўг… д’» ж“дѕё… »’ж—… гЌ»… / ѕг‘ён… гд ѕм гё«б«  «б‘нќ Џ»ѕ«б—Ќгд ѕг‘ён…" />
	
	<title> «б—”жб няЋ— гд  ё»нб ж‘г —«∆Ќ… «бћд… гд »нд Ћѕнн Ё«Ўг… д’» ж“дѕё… »’ж—… гЌ»… / ѕг‘ён… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«бгд ѕн«  «бќ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">гд ѕм гё«б«  «б‘нќ Џ»ѕ«б—Ќгд ѕг‘ён…</a> &gt;  «б—”жб няЋ— гд  ё»нб ж‘г —«∆Ќ… «бћд… гд »нд Ћѕнн Ё«Ўг… д’» ж“дѕё… »’ж—… гЌ»… / ѕг‘ён…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56037.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56037">«б—”жб няЋ— гд  ё»нб ж‘г —«∆Ќ… «бћд… гд »нд Ћѕнн Ё«Ўг… д’» ж“дѕё… »’ж—… гЌ»… / ѕг‘ён…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ѕг‘ён…</div><div class="date">04-10-06, 01:03 PM</div></div><div class="posttext">б« н“«б «бг–е» «б‘нЏн нгЋб √я»— ЎЏд Ён «бд»н ж√еб »н е Ён «бжё  «б–н н“Џгжд Ёне √дег гжбЏжд »Ќ» √еб «б»н  ж√д е–« г« нгн“ г–е»ег Џд √еб «б”д….<br />
<br />
жбя √д   √гб г« —жж« Џд «б»«ё— ж«б’«ѕё √д «бд»н ’бм «ббе Џбне ж”бг я«д б« нд«г Ќ м нё»шб Џ—÷ жће Ё«Ўг… жнѕЏж бе«° жЁн —ж«н…: Ќ м нё»б Џ—÷ жћд… Ё«Ўг… √ж »нд Ћѕнне«! жЁн —ж«н…: Ќ м н÷Џ жћее »нд Ћѕнне«. (гд«ё» ¬б √»н Ў«б» б«»д ‘е—¬‘ж» 3/114 »Ќ«— «б√дж«— ббгћб”н 34/42 ж55 ж78 жгћгЏ «бдж—нд ббг—дѕн 30 жя‘Ё «бџг… бб≈—»бн 3/95 ж«ббгЏ… «б»н÷«Ѕ бб »—н“н «б√д’«—н 53)<br />
<br />
ж“Џгж« Ђ √д Ё«Ўг… √   »г«Ѕ Ё√ќ–е —”жб «ббе &#61541; жгћ Ёне Ћг ё«б бе«:  ёѕгн Ё ёѕг  Ёд÷Ќ »нд Ћѕнне« жЏбм —√”е« жё«б: «ббег ≈дн √Џн–е« »я ж–—н е« гд «б‘нЎ«д «б—ћнгї (»Ќ«— «б√дж«—34/116 «бг” —‘ѕ ’345 гЌгѕ »д ћ—н— «бЎ»—н («б‘нЏн). гд«ё» √гн— «бгƒгднд2/215 гЌгѕ »д ”бнг«д «бяжЁн «б√г«бн ’43 ббЎж”н гд«ё» ¬б «»н Ў«б»3/131 «»д ‘е— ¬‘ж» –ќ«∆— «бЏё»м ’28 «Ќгѕ »д Џ»ѕ«ббе «бЎ»—н  ’ 28).<br />
<br />
дЏг: ёѕ жћѕ  е–е «б—ж«н… Џдѕ «»д Ќ»«д (15/394 ЌѕнЋ —ёг6944) ж«бгЏћг «бя»н— ббЎ»—«дн (22/409) жбяде« бг  ’Ќ ”дѕ«. Ё≈д Ёне« нЌнм »д нЏбм «б√”бгн. ё«б «бЌ«Ёў Ён «б ё—н» (7677) ‘нЏн ÷ЏнЁ. жд’ «бенЋгн Ён гћгЏ «б“ж«∆ѕ (9/205) Џбм ÷ЏЁе.<br />
Ёе–е »÷«Џ яг —ѕ  ≈бняг. жёѕ —ѕе« √еб «б”д… «б–нд ЌЁў «ббе »ег ѕнде жд“е «б”д… √д н’Ќ Ёне« гЋб е–е «б»б«н«.<br />
<br />
жж—ѕ  «б—ж«н… Ён г’дЁ Џ»ѕ «б—“«ё гд Ў—нё ¬ќ— ж¬Ё е« нЌнм »д «бЏб«Ѕ «б»ћбн. жеж г ег »«бж÷Џ яг« √Ё«ѕ «бЌ«Ёў Ён  ё—н» «б е–н»1/595).<br />
<br />
»б “Џгж« √д —«∆Ќ… «бћд…  ќ—ћ гд »нд Ћѕнн Ё«Ўг…. Ёёѕ ё«б «б »—н“н Ён «ббгЏ… «б»н÷«Ѕ (235): Ђ ”«ЎЏ« ЏЎ— «бћд… ж—«∆Ќ е« гд »нд Ћѕнне«° ж—”жб «ббе ’бм «ббе Џбне ж¬бе я«д нг” жћее бг« »нд Ћѕнне« яб нжг жбнб… н‘ге« жнб – гд «” ‘г«ге«ї!<br />
<br />
»б ё«б «б√Ќгѕн Ђ я«д ’бм «ббе Џбне ж¬бе няЋ—  ё»нб Ё«Ўг… Џбне« «б”б«г° нё»шб дЌ—е« жнѕе« жжћее« ж’ѕ—е« Ќ м √де ’бм «ббе Џбне ж¬бе Ён яб бнб… ё»б √д нд«г н√ н б»н  Ё«Ўг… Џбне« «б”б«г жнё»б Џ—÷ жћее« ж»нд Ћѕнне« √ж н÷Џ жћее «б‘—нЁ »нд Ћѕнне« Ќ м «Џ —÷  Џ«∆‘…ї (гя« н» «б—”жб1/568 бб√Ќгѕн «бгн«дћн1/568).<br />
б« ‘я √д ж«÷Џ е–е «б√я–ж»… Ё«ћ— нЁ Ќ ‘ен… д”«Ѕ г–е»е ббг Џ… »Ў—нё џн— г»«‘— Џд Ў—нё Ќя«н… е–е «б—ж«н«  «б н нќ бёе« бнЌёё »е« г√—»е.<br />
<br />
Ёеб Ён  —жнћ гЋб е–е «б√я«–н» ≈б« Ё Ќ »«» «бЁћж— ж≈џ—«Ѕ Џж«г «б‘нЏн«  гд ё»б «бгЏггнд «бг—жћнд бе–« «бЁ”«ѕ »«”г √еб «б»н њ!!!<br />
еб е–е ≈б« ѕЏж… џн— г»«‘—… бяб ‘нЏн… √д  ‘ ен «бгЏгг жен  ”гЏ где е–е «б—ж«н…њњњ<br />
<br />
жеб  ћ—√ «бдж«’» ж«бќж«—ћ √д н÷Џж« Ќя«н… »е–е «б‘д«Џ… гЋб е–е «б н  ЎЏд Ён Ё«Ўг… ж√»не«њ жбн” џ—н»« Џбм «»д ‘е— «‘ж» ж«бгћб”н ж«бг—дѕн ж«б≈—»бн ж«б »—н“н √д н—жћж« ббд’» Ён ’ж—… гЌ»….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»жЁеѕ</div><div class="date">04-10-06, 01:15 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё”ж—…</div><div class="date">04-10-06, 01:33 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1608;&#1605;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ’№«бЌ</div><div class="date">04-10-06, 03:01 PM</div></div><div class="posttext">√Џж– »«ббе гд е–« «бѕд” √д н’н» «б—”жб ж”нѕ… д”«Ѕ √еб «бћд…<br />
<br />
ћ“«я «ббе ќн—« ‘нќд« «бЁ«÷б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏдѕбн»</div><div class="date">04-10-06, 05:35 PM</div></div><div class="posttext">&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1580;&#1585; &#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1575;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605;<br />
<br />
&#1604;&#1575; &#1571;&#1587;&#1578;&#1593;&#1580;&#1576; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583; &#1605;&#1593;&#1605;&#1605;&#1610;&#1607;&#1605; &#1605;&#1579;&#1604;  ( &#1575;&#1604;&#1573;&#1576;&#1591;&#1581;&#1610; ) &#1581;&#1610;&#1606;&#1605;&#1575; &#1571;&#1601;&#1578;&#1609; &#1604;&#1604;&#1576;&#1606;&#1578; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1578;&#1603;&#1610; &#1605;&#1606; &#1601;&#1593;&#1604; &#1571;&#1576;&#1608;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1607;.<br />
<br />
&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1607; &#1605;&#1606; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1573;&#1576;&#1591;&#1581;&#1610; &#1604;&#1604;&#1576;&#1606;&#1578; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606;&#1607;<br />
<br />
http://www.091-092.com/uploader/pic/10Octwww.091-092.com1159972445383.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ—я… Ќг«”</div><div class="date">04-10-06, 07:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">04-10-06, 09:29 PM</div></div><div class="posttext">&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;  ... &#1608;&#1581;&#1601;&#1592;&#1603; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1603; &#1608;&#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1603; &#1608;&#1593;&#1606; &#1588;&#1605;&#1575;&#1604;&#1603; &#1608;&#1605;&#1606; &#1601;&#1608;&#1602;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ»—ж ег  Ќ  ёѕгня</div><div class="date">04-10-06, 09:33 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; : &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &quot;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&quot; &#1604;&#1610;&#1592;&#1604; &#1589;&#1575;&#1574;&#1605;&#1575; &#1579;&#1605; &#1610;&#1602;&#1576;&#1604; &#1605;&#1575;&#1588;&#1575;&#1569; &#1605;&#1606; &#1608;&#1580;&#1607;&#1610; &#1581;&#1578;&#1610; &#1610;&#1601;&#1591;&#1585;.<br />
&#1608;&#1607;&#1608; &#1589;&#1575;&#1574;&#1605; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; .<br />
&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; 7/69 &#1608;&#1605;&#1587;&#1606;&#1583; &#1575;&#1581;&#1605;&#1583; 6/40 &#1608;42 &#1608;44 &#1608;98 &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;<br />
<br />
&#1608;&#1575;&#1607;&#1608;&#1610; &#1575;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &quot;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&quot; &#1604;&#1610;&#1602;&#1576;&#1604;&#1606;&#1610; &#1601;&#1602;&#1604;&#1578; : &#1575;&#1606;&#1610; &#1589;&#1575;&#1574;&#1605;&#1577; &#1602;&#1575;&#1604; : &#1608;&#1575;&#1606;&#1575; &#1589;&#1575;&#1574;&#1605; &#1601;&#1575;&#1607;&#1608;&#1610; &#1575;&#1604;&#1609; &#1601;&#1602;&#1576;&#1604;&#1606;&#1610; .<br />
&#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1575;&#1576;&#1606; &#1581;&#1586;&#1605; 6/308 &#1608;&#1606;&#1610;&#1604; &#1575;&#1604;&#1575;&#1608;&#1591;&#1575;&#1585; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; 3/134<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; : &#1603;&#1575;&#1606; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1607;&#1608; &#1589;&#1575;&#1574;&#1605; &#1608;&#1610;&#1605;&#1589; &#1604;&#1587;&#1575;&#1606;&#1607;&#1575;.<br />
&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; 3/43 &#1548; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; 3/70 &#1548; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; 6/218<br />
<br />
&#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1610;&#1575;&#1583;&#1605;&#1588;&#1602;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћен»–«жн</div><div class="date">04-10-06, 10:31 PM</div></div><div class="posttext">Ќ”»н «ббе Џбм «б—«Ё÷… √»д«Ѕ ”»«н« «б√гг...<br />
<br />
ж«ббе ≈д «Ё —«Ѕег е–« гд √я»— «б√ѕб… Џбм Џѕг Џ—ж» ег ж≈”б«гег..»б гд‘√ег гд «бЁ—” √ЌЁ«ѕ «бгћж”..ж√ЌЁ«ѕ «бѕжб «б н √»«Ќ  «бгЌ«—г!! жбб«”Ё »Џ÷ гд «бЏ—» Ён «бЏ—«ё н √Ћ— »ег..<br />
 «—нќег н‘еѕ!!<br />
<br />
»б ж«ёЏег яг« √Ё м »е  «б√»ЎЌн  «б”жЅ…!! бЏд… «ббе Џбне.. <br />
<br />
жгд« бЏёб«Ѕ «б‘нЏ….....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕг‘ён…</div><div class="date">06-10-06, 01:44 AM</div></div><div class="posttext">&#1607;&#1610; &#1586;&#1608;&#1580;&#1578;&#1607; &#1610;&#1575; &#1588;&#1576;&#1607;&#1575;&#1578;&#1603; &#1578;&#1581;&#1578; &#1602;&#1583;&#1605;&#1610;.<br />
&#1608;&#1607;&#1610; &#1578;&#1576;&#1610;&#1606; &#1581;&#1603;&#1605;&#1575; &#1576;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1605;&#1583;&#1575;&#1593;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1608;&#1586;&#1608;&#1580;&#1607; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1578;&#1602;&#1576;&#1610;&#1604; &#1608;&#1605;&#1589; &#1604;&#1587;&#1575;&#1606;.<br />
<br />
&#1601;&#1607;&#1610; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1604;&#1610;&#1587;&#1578; &#1585;&#1590;&#1610;&#1593;&#1577; &#1610;&#1605;&#1589; &#1604;&#1587;&#1575;&#1606;&#1607;&#1575; &#1608;&#1610;&#1601;&#1575;&#1582;&#1584;&#1607;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1585; &#1605;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585;!!!<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1605;&#1575; &#1581;&#1603;&#1605; &#1605;&#1589; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; &#1608;&#1605;&#1601;&#1575;&#1582;&#1584;&#1578;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1567;<br />
&#1607;&#1604; &#1578;&#1601;&#1591;&#1585; &#1575;&#1604;&#1589;&#1575;&#1574;&#1605; &#1571;&#1605; &#1610;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1589;&#1610;&#1575;&#1605;&#1607;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—г÷«д1</div><div class="date">06-10-06, 02:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1578;&#1581;&#1578; &#1604;&#1581;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583;<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1588;&#1601; &#1593;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607; &#1571;&#1605;&#1575;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1576;&#1581;&#1590;&#1608;&#1585; &#1593;&#1575;&#1574;&#1588;&#1577;<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1590;&#1593; &#1585;&#1571;&#1587;&#1607; &#1601;&#1610; &#1581;&#1580;&#1585; &#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1601;&#1604;&#1610; &#1585;&#1571;&#1587;&#1607;<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1576;&#1608;&#1604; &#1608;&#1575;&#1602;&#1601;&#1575; !!<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1609; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607; &#1585;&#1575;&#1580;&#1610;&#1575;&#1611; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607;&#1605;<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1581;&#1590;&#1585; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1610;&#1606;&#1607;&#1575;&#1607; !!<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1607;&#1608; &#1610;&#1602;&#1590;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607;!!&#61472;<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1587;&#1576; &#1608;&#1610;&#1588;&#1578;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; !!<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1588;&#1603; &#1576;&#1606;&#1576;&#1608;&#1578;&#1607; &#1608;&#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585; !!<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1605;&#1579;&#1604; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1602;&#1578;&#1604;&#1607;&#1605; !!<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1589;&#1604;&#1610; &#1576;&#1583;&#1608;&#1606; &#1608;&#1590;&#1608;&#1569;!!<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1576;&#1575;&#1604;&#1606;&#1593;&#1575;&#1604;!!<br />
<br />
<br />
&#1603;&#1604; &#1607;&#1584;&#1575; &#1604;&#1583;&#1610;&#1603;&#1605; &#1575;&#1582;&#1578;&#1585; &#1605;&#1575; &#1588;&#1574;&#1578; &#1610;&#1575;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1604;&#1606;&#1571;&#1578;&#1610;&#1603; &#1576;&#1583;&#1604;&#1610;&#1604;&#1607;  ...<br />
&#1579;&#1605; &#1602;&#1604; &#1604;&#1610; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1567;&#1567;&#1567;&#1567;<br />
&#1606;&#1587;&#1610;&#1578; &#1571;&#1602;&#1608;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1610;&#1580;&#1610;&#1586; &#1578;&#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1571;&#1576; &#1604;&#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1610; &#1601;&#1605;&#1607;&#1575; &#1608;&#1578;&#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605; &#1604;&#1575;&#1576;&#1606;&#1607;&#1575; &#1601;&#1610; &#1601;&#1605;&#1607; &#1608;&#1576;&#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1604;&#1583;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">06-10-06, 02:37 AM</div></div><div class="posttext">&#1602;&#1576;&#1581; &#1575;&#1604;&#1604;&#1607;  &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
&#1605;&#1575;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1571;&#1576;&#1606;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607;:mad: <br />
&#1608;&#1593;&#1580;&#1576;&#1575; &#1604;&#1605; &#1575;&#1585;&#1609; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1605;&#1581;&#1576;&#1577; &#1571;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1587;&#1578;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1574;!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”нЁ «бЌджд</div><div class="date">06-10-06, 03:28 AM</div></div><div class="posttext">г”янд —г÷«д 1 :<br />
<br />
 «бў«е— √д  «б√» «б–н √–м «»д е Ё«‘ я  бб√»ЎЌн њ!<br />
<br />
б«  ќ«Ё г« ѕ«гя —«Ё÷н жЏдѕя ‘нжќ —«Ё÷… √ЁЏб »√»д я г«  ‘«Ѕ <br />
<br />
жбяд ед«я ‘—Ў њ!<br />
 <br />
√–« ћ«я где« жбѕ ”ге ( √»ЎЌн )  нгд« »‘нќяг ( «бёж«ѕ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏдѕбн»</div><div class="date">06-10-06, 03:36 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг жЏ«∆‘… ж«б“»н—  Ќ  бЌ«Ё ж«Ќѕ<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг я«‘Ё Џд Ёќ–не √г«г √’Ќ«»е »Ќ÷ж— Џ«∆‘…<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н÷Џ —√”е Ён Ќћ— «г—√… √ћд»н… жен  Ёбн —√”е<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н»жб ж«ёЁ« !!<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н–я— «бб«  ж«бЏ“м Ён ’б« е —«ћн«р ‘Ё«Џ ег<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нЌ÷— гћ«б” «бџд«Ѕ ж√»ж »я— нде«е !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н” ё»б »н  «бгёѕ” жеж нё÷н Ќ«ћ е!!&#61472;<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н”» жн‘ г √’Ќ«»е !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н‘я »д»ж е жнЌ«жб «б«д Ќ«— !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нгЋб »«бг”бгнд жнё бег !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н’бн »ѕжд ж÷жЅ!!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нёнг «бЌѕ Џбм √Ќѕ √’Ќ«»е ‘—» «бќг— »«бдЏ«б!!<br />
<br />
<br />
яб е–« бѕняг «ќ — г« ‘∆  н«ѕг‘ён… бд√ ня »ѕбнбе  ...<br />
Ћг ёб бн еб ед«я ѕбнб нЌ—г «б“ж«ћ гд «б’џн—… њњњњ<br />
д”н  √ёжбя √д «б‘нќ «»д ЏЋнгнд нћн“  ё»нб «б√» б«»д е Ён Ёге« ж ё»нб «б√г б«»де« Ён Ёге ж»ѕжд ѕбнб бѕне <br />
<br />
<br />
ея–« ќ»Ў б“ё »ѕжд –я— г’ѕ—я њ<br />
<br />
е–« бн” »≈д’«Ё н«жбѕ «б≈»ЎЌн <br />
<br />
Џбм г«н»ѕж н« √ќж«дн √д «б÷—»е я«д  гжћЏе гд ‘нќд« ѕг‘ёне √Ў«б «ббе »ё«∆е<br />
√’»Ќ «б—ж«Ё÷ не–—жд »ѕжд жЏн д”√б «ббе «б”б«ге</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«нЁ1</div><div class="date">06-10-06, 03:51 AM</div></div><div class="posttext">&#1575;&#1582;&#1587; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
&#1608;&#1602;&#1576;&#1581;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">06-10-06, 05:58 AM</div></div><div class="posttext">&#1603;&#1605; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1575; &#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1567;&#1567;&#1567;<br />
<br />
&#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607;&#1575; &#1578;&#1608;&#1601;&#1610;&#1578; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575;  &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1571;&#1576;&#1610;&#1607;&#1575; &#1608;&#1576;&#1593;&#1604;&#1607;&#1575; &#1608;&#1576;&#1606;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">06-10-06, 07:29 AM</div></div><div class="posttext">г« е–« «б–н нёжбе г—«ћЏ жЏбг«Ѕ «б‘нЏ… њ н« бе« гд »‘«Џ… њ »’—«Ќ… : √—ћж √б« нЏ—Ё «б√»«÷н… »е–е «б√ќ»«— Џд «б‘нЏ… ж≈б« ”няжд гжёЁ «б‘нЏ… гЌ—ћ ћѕ« ћѕ« ћѕ« гд “гб«∆ег «б√»«÷н… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—г÷«д1</div><div class="date">06-10-06, 03:30 PM</div></div><div class="posttext">«бЏдѕбн»<br />
ея–« ќ»Ў б“ё »ѕжд –я— г’ѕ—я њ<br />
<br />
е–« бн” »≈д’«Ё н«жбѕ «б≈»ЎЌн <br />
<br />
Џбм г«н»ѕж н« √ќж«дн √д «б÷—»е я«д  гжћЏе гд ‘нќд« ѕг‘ёне √Ў«б «ббе »ё«∆е<br />
√’»Ќ «б—ж«Ё÷ не–—жд »ѕжд жЏн д”√б «ббе «б”б«ге<br />
<br />
<br />
≈д √—ѕ  ћгнЏ «б√ѕб… бг« √ж—ѕ  Ё√д« Ќ«÷— жг” Џѕ ЁёЎ «Ўб» –бя ж” —«е ° жбёѕ ёб  ”«»ё« «ќ — г« ‘∆  ж”¬ ня »ѕбнбе ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏдѕбн»</div><div class="date">06-10-06, 05:04 PM</div></div><div class="posttext">≈д √—ѕ  ћгнЏ «б√ѕб… бг« √ж—ѕ  Ё√д« Ќ«÷— жг” Џѕ ЁёЎ «Ўб» –бя ж” —«е ° жбёѕ ёб  ”«»ё« «ќ — г« ‘∆  ж”¬ ня »ѕбнбе ...<br />
<br />
<br />
е« е« ябе« ж« —я ћЏћЏ… «бЌ”ндн«  жбЎгн« е« ж«–я— «бг’ѕ— «б–н дёб  где ж√ гдм √д б«  е—» ≈–« √Ћ» д«  ѕбн”я.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ—я… Ќг«”</div><div class="date">06-10-06, 06:49 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг жЏ«∆‘… ж«б“»н—  Ќ  бЌ«Ё ж«Ќѕ<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг я«‘Ё Џд Ёќ–не √г«г √’Ќ«»е »Ќ÷ж— Џ«∆‘…<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н÷Џ —√”е Ён Ќћ— «г—√… √ћд»н… жен  Ёбн —√”е<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н»жб ж«ёЁ« !!<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н–я— «бб«  ж«бЏ“м Ён ’б« е —«ћн«р ‘Ё«Џ ег<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нЌ÷— гћ«б” «бџд«Ѕ ж√»ж »я— нде«е !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н” ё»б »н  «бгёѕ” жеж нё÷н Ќ«ћ е!!&#61472;<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н”» жн‘ г √’Ќ«»е !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н‘я »д»ж е жнЌ«жб «б«д Ќ«— !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нгЋб »«бг”бгнд жнё бег !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н’бн »ѕжд ж÷жЅ!!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нёнг «бЌѕ Џбм √Ќѕ √’Ќ«»е ‘—» «бќг— »«бдЏ«б!!<br />
<br />
<br />
COLOR]<br />
<br />
г« е–« ....њњњњ :confused: <br />
<br />
еб е–« гжћжѕ Ён я »яг н« (—г÷«д )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">06-10-06, 07:37 PM</div></div><div class="posttext">:cool: :rolleyes: яг я«д Џг— «б”нѕ… «б“е—«Ѕ Џбне« «б”б«г н« ‘нќ ѕг‘ён… Ён е–е «б—ж«н«  њњњ<br />
<br />
 –я— √де«  жЁн  жен Ён «бЋ«гд… Џ‘— гд Џг—е«  ”б«г «ббе Џбне« жЏбм √»не« ж»Џбе« ж»дне«<br />
<br />
<br />
бб—ЁЏ ж«б’ЁЏ :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б¬бж”н</div><div class="date">06-10-06, 07:55 PM</div></div><div class="posttext">”ƒ«бя гжћше бя .. б√де н жћш» Џбня «бѕЁ«Џ Џд ѕндя ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгедѕ”</div><div class="date">06-10-06, 08:52 PM</div></div><div class="posttext">б« Ќжб жб« ёж… «б« »«ббе ж»«—я «ббе »яг Џбм г«  д‘—жд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">06-10-06, 10:45 PM</div></div><div class="posttext">еб «б√»«÷н… ё—ƒ« г« ня »е «б‘нЏ… њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—г÷«д1</div><div class="date">07-10-06, 02:56 AM</div></div><div class="posttext">Ќ—я… Ќг«” - «бЏдѕбн» <br />
<br />
»д«Ѕ Џбм Ўб»яг д÷Џ »нд √нѕняг г«–я—д« ...<br />
<br />
Ќ—я… Ќг«”<br />
г« е–« ....њњњњ  <br />
<br />
еб е–« гжћжѕ Ён я »яг н« (—г÷«д )<br />
<br />
«ќћб гд дЁ”я н«е–« Ёяб г«  Џћ»  где бѕняг ж√яЋ—е гд ’ЌнЌ «б»ќ«—н Ёг«–« √д  Ё«Џб «б¬д ° бн” бѕня ”жм «б √жнб ж«бдЏ«ё :cool: <br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг жЏ«∆‘… ж«б“»н—  Ќ  бЌ«Ё ж«Ќѕ<br />
<br />
√ќ—ћ «бЌ«яг Ён «бг” ѕ—я Џбм «б’ЌнЌнд 410:3 Џд Џ»ѕ «ббе »д «б“»н— Џд √»не ё«б : Ђ√—”бдн —”жб «ббе 0 Ён џѕ«… »«—ѕ…, Ё√ н е жеж гЏ »Џ÷ д”«∆е Ён бЌ«Ёе, Ё√ѕќбдн Ён «ббЌ«Ё Ё’—д« Ћб«Ћ… ї ё«б «бЌ«яг: е–« ЌѕнЋ ’ЌнЌ «б«”д«ѕ жбг нќ—ћ«е жж«Ёёе «б–е»н° жёѕ —жм гЋбе «бенЋгн Ён гћгЏ «б“ж«∆ѕ 152:9 ж«б»“«— Ён г”дѕе 183:3<br />
<br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг я«‘Ё Џд Ёќ–не √г«г √’Ќ«»е »Ќ÷ж— Џ«∆‘…<br />
<br />
ЌѕЋд« ю юнЌнм »д нЌнм ю южнЌнм »д √нж» ю южё н»… ю юж«»д Ќћ— ю юё«б ю юнЌнм »д нЌнм ю ю√ќ»—д« ю юж ё«б ю ю«б¬ќ—жд ю юЌѕЋд« ю ю≈”гЏнб нЏджд «»д ћЏЁ— ю юЏд ю югЌгѕ »д √»н Ќ—гб… ю юЏд ю юЏЎ«Ѕ ю юж”бнг«д «»дн н”«— ю юж√»н ”бг… »д Џ»ѕ «б—Ќгд ю ю√д ю юЏ«∆‘… ю юё«б  ю <br />
я«д —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юг÷ЎћЏ« Ён »н н я«‘Ё« Џд Ёќ–не ю ю√ж ”«ёне ю юЁ«” √–д ю ю√»ж »я— ю юЁ√–д бе жеж Џбм  бя «бЌ«б Ё ЌѕЋ Ћг «” √–д ю юЏг— ю юЁ√–д бе жеж я–бя Ё ЌѕЋ Ћг «” √–д ю юЏЋг«д ю юЁћб” —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юж”жм Ћн«»е ю юё«б ю югЌгѕ ю южб« √ёжб –бя Ён нжг ж«Ќѕ ю юЁѕќб Ё ЌѕЋ Ёбг« ќ—ћ ё«б  ю юЏ«∆‘… ю юѕќб ю ю√»ж »я— ю юЁбг ю ю е ‘ ю юбе жбг ю ю »«бе ю юЋг ѕќб ю юЏг— ю юЁбг ю ю е ‘ ю юбе жбг ю ю »«бе ю юЋг ѕќб ю юЏЋг«д ю юЁћб”  ж”жн  Ћн«»я Ёё«б ю ю√б« √” Ќн гд —ћб  ” Ќн где «бгб«∆я… ю <br />
<br />
’ЌнЌ г”бг http://hadith.al-islam.com/Display/Display.asp?Doc=1&amp;ID=102320&amp;SearchText=я«‘Ё«%20Џд%20Ёќ–не&amp;SearchType=exact&amp;Scope=1&amp;Offset=0&amp;SearchLevel=QBE<br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н÷Џ —√”е Ён Ќћ— «г—√… √ћд»н… жен  Ёбн —√”е<br />
<br />
ЌѕЋд« ю юЏ»ѕ «ббе »д нж”Ё ю юЏд ю юг«бя ю юЏд ю ю≈”Ќ«ё »д Џ»ѕ «ббе »д √»н ЎбЌ… ю юЏд ю ю√д” »д г«бя ю ю—÷н «ббе Џде ю ю√де ”гЏе нёжб ю <br />
я«д —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юнѕќб Џбм ю ю√г Ќ—«г »д  гбЌ«д ю ю Ё ЎЏге жя«д  ю ю√г Ќ—«г ю ю Ќ  ю юЏ»«ѕ… »д «б’«г  ю юЁѕќб Џбне« —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юЁ√ЎЏг е жћЏб   Ёбн —√”е Ёд«г —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юЋг «” нёў жеж н÷Ќя ё«б  Ёёб  жг« н÷Ќяя н« —”жб «ббе ё«б ю юд«” гд √г н Џ—÷ж« Џбн џ“«… Ён ”»нб «ббе н—я»жд ю юЋ»ћ ю юе–« «б»Ќ— гбжя« Џбм «б√”—… ю ю√ж гЋб «бгбжя Џбм «б√”—… ‘я ю ю≈”Ќ«ё ю юё«б  Ёёб  н« —”жб «ббе «ѕЏ «ббе √д нћЏбдн гдег ЁѕЏ« бе« —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юЋг ж÷Џ —√”е Ћг «” нёў жеж н÷Ќя Ёёб  жг« н÷Ќяя н« —”жб «ббе ё«б д«” гд √г н Џ—÷ж« Џбн џ“«… Ён ”»нб «ббе яг« ё«б Ён «б√жб ё«б  Ёёб  н« —”жб «ббе «ѕЏ «ббе √д нћЏбдн гдег ё«б √д  гд «б√жбнд Ё—я»  «б»Ќ— Ён “г«д ю югЏ«жн… »д √»н ”Ён«д ю юЁ’—Џ  Џд ѕ«» е« Ќнд ќ—ћ  гд «б»Ќ— Ёебя  ю <br />
<br />
’ЌнЌ «б»ќ«—н http://hadith.al-islam.com/Display/Display.asp?Doc=0&amp;ID=7477&amp;SearchText=гбЌ«д%20Ё ЎЏге&amp;SearchType=exact&amp;Scope=0&amp;Offset=0&amp;SearchLevel=QBE<br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н»жб ж«ёЁ« !!<br />
<br />
ЌѕЋд« ю ю”бнг«д »д Ќ—» ю юЏд ю ю‘Џ»… ю юЏд ю югд’ж— ю юЏд ю ю√»н ж«∆б ю юЏд ю юЌ–нЁ… ю ю—÷н «ббе Џде ю юё«б ю <br />
бёѕ —√н  —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю√ж ё«б бёѕ ю ю√ м «бд»н ю ю’бм «ббе Џбне ж”бг ю ю”»«Ў… ю юёжг Ё»«б ё«∆г« ю <br />
<br />
’ЌнЌ «б»ќ«—н http://hadith.al-islam.com/Display/Display.asp?Doc=0&amp;ID=8152&amp;SearchText=Ё»«б%20ё«∆г«&amp;SearchType=exact&amp;Scope=0&amp;Offset=0&amp;SearchLevel=QBE<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н–я— «бб«  ж«бЏ“м Ён ’б« е —«ћн«р ‘Ё«Џ ег<br />
<br />
ћ«Ѕ Ён Ё Ќ «б»«—н 333:8 : ЂЏд √»н »‘— Џде ё«б : ё—√ —”жб «ббе 0 »гяе (ж«бдћг) Ёбг« »бџ √Ё—√н г («бб«  ж«бЏ“м жгд«… «бЋ«бЋ… «б√хќ—м) «бём «б‘нЎ«д Џбм б”«де : { бя «бџ—«днё «бЏбм ж«д ‘Ё«Џ ед б — ћм}. Ёё«б «бг‘—яжд : г« –я— ¬бе д« »ќн— ё»б «бнжг, Ё”ћѕ ж”ћѕж«, Ёд“б  е–е «б¬н…. ж√ќ—ће «б»“«— ж«»д г—ѕжн… гд Ў—нё √гн… »д ќ«бѕ ё«б : Ён «”д«ѕе Џд ”Џнѕ »д ћ»н— Џд «»д Џ»«” Ёнг« √Ќ”» Ћг ”«ё «бЌѕнЋ , жё«б «б»“«— б« н—жм г ’б«р «б« »е–« «б≈”д«ѕ,  Ё—ѕ »ж’бе √гне »д ќ«бѕ , жеж Ћё… г‘еж—ї.<br />
<br />
жёѕ √яѕ ’Ќ… е–« «бЌѕнЋ «б‘нќ «»д »«“ Ён Ё «жне гЏбб«р –бя »ёжбе : Ђжбяд ≈бё«Ѕ «б‘нЎ«д Ён ё—«Ѕ е0Ён ¬н«  «бдћг жен ёжбе: {√уЁу—у√унъ хгх «ббшу« у жу«бъЏх“шум} «б¬н« ° ‘нЅ Ћ«»  »д’ «б¬н… Ён ”ж—… «бЌћ° жен ёжбе ”»Ќ«де: {жугу« √у—ъ”убъду« гцдъ ёу»ъбцяу гцдъ —у”хжбт жубу« ду»цншт ≈цбшу≈ ≈ц–у«  угудшум √убъёум «б‘шунъЎу«дх Ёцн √хгъдцншу цец Ёунудъ”уќх «ббшуех гу« нхбъёцн «б‘шунъЎу«дх Ћхгшу нхЌъяцгх «ббшуех ¬ну« цец жу«ббшуех Џубцнгс Ќуяцнгс} Ёёжб№е ”»Ќ«де: ≈цбшу« ≈ц–у«  угудшум √н :  б«° жёжбе ”»Ќ«де √убъёум «б‘шунъЎу«дх Ёцн √хгъдцншу цец √н : Ён  б«ж е° Ћг ≈д «ббе ”»Ќ«де нд”ќ –бя «б–н √бё«е «б‘нЎ«д жнж÷Ќ »Ўб«де Ён ¬н«  √ќ—м° жнЌяг ¬н« е Ї «» б«Ѕ ж«г Ќ«д«р° яг« ё«б ”»Ќ«де »Џѕ е–«: {бцнућъЏубу гу« нхбъёцн «б‘шунъЎу«дх Ёц ъду…р бцбшу–цнду Ёцн ёхбхж»цецгъ гу—у÷с жу«бъёу«”цну…ц ёхбхж»хехгъ } «б¬н«  ї.<br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нЌ÷— гћ«б” «бџд«Ѕ ж√»ж »я— нде«е !!<br />
<br />
ЌѕЋд« ю ю√Ќгѕ »д Џн”м ю юё«б ЌѕЋд« ю ю«»д же» ю юё«б √ќ»—д« ю юЏг—ж ю ю√д ю югЌгѕ »д Џ»ѕ «б—Ќгд «б√”ѕн ю юЌѕЋе Џд ю юЏ—ж… ю юЏд ю юЏ«∆‘… ю юё«б  ю <br />
ѕќб Џбн —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю южЏдѕн ю ю ћ«—н «д  џдн«д »џд«Ѕ ю ю»Џ«Ћ ю юЁ«÷ЎћЏ Џбм «бЁ—«‘ жЌжб жћее жѕќб ю ю√»ж »я— ю юЁ«д е—дн жё«б г“г«—… «б‘нЎ«д Џдѕ «бд»н ю ю’бм «ббе Џбне ж”бг ю юЁ√ё»б Џбне —”жб «ббе ю юЏбне «б”б«г ю юЁё«б ю юѕЏег« Ёбг« џЁб џг“ ег« Ёќ—ћ « жя«д нжг Џнѕ нбЏ» ю ю«б”жѕ«д ю ю»«бѕ—ё ж«бЌ—«» Ё≈г« ”√б  «бд»н ю ю’бм «ббе Џбне ж”бг ю юж≈г« ё«б  ‘ енд  дў—нд Ёёб  дЏг Ё√ё«гдн ж—«Ѕе ќѕн Џбм ќѕе жеж нёжб ѕждяг н« ю ю»дн √—Ёѕ… ю юЌ м ≈–« гбб  ё«б Ќ”»я ёб  дЏг ё«б Ё«–е»н ю <br />
<br />
’ЌнЌ «б»ќ«—н  http://hadith.al-islam.com/Display/Display.asp?Doc=0&amp;ID=103939&amp;SearchText=ћ«—н «д%20 џдн«д&amp;SearchType=exact&amp;Scope=0&amp;Offset=0&amp;SearchLevel=QBE<br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н” ё»б »н  «бгёѕ” жеж нё÷н Ќ«ћ е!!&#61472;<br />
<br />
ЌѕЋд« ю юЏ»ѕ «ббе »д нж”Ё ю юё«б √ќ»—д« ю юг«бя ю юЏд ю юнЌнм »д ”Џнѕ ю юЏд ю югЌгѕ »д нЌнм »д Ќ»«д ю юЏд ю юЏге ю юж«”Џ »д Ќ»«д ю юЏд ю юЏ»ѕ «ббе »д Џг— ю <br />
√де я«д нёжб ≈д д«”« нёжбжд ≈–« ёЏѕ  Џбм Ќ«ћ я Ёб«  ” ё»б «бё»б… жб« ю ю »н  «бгёѕ” ю юЁё«б ю юЏ»ѕ «ббе »д Џг— ю юбёѕ ю ю«— ён  ю юнжг« Џбм ўе— »н  бд« Ё—√н  —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юЏбм ю юб»д нд ю юг” ё»б« ю ю »н  «бгёѕ” ю ю бЌ«ћ е жё«б бЏбя гд «б–нд н’бжд Џбм √ж—«яег Ёёб  б« √ѕ—н ж«ббе ю <br />
ё«б ю юг«бя ю юнЏдн «б–н ю юн’бн жб« н— ЁЏ Џд «б√—÷ н”ћѕ жеж б«’ё »«б√—÷ ю <br />
<br />
’ЌнЌ «б»ќ«—н http://hadith.al-islam.com/Display/Display.asp?Doc=0&amp;ID=104172&amp;SearchText=»н %20«бгёѕ”%20бЌ«ћ е&amp;SearchType=exact&amp;Scope=0&amp;Offset=0&amp;SearchLevel=QBE<br />
<br />
<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н”» жн‘ г √’Ќ«»е !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н‘я »д»ж е жнЌ«жб «б«д Ќ«— !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нгЋб »«бг”бгнд жнё бег !!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н’бн »ѕжд ж÷жЅ!!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нёнг «бЌѕ Џбм √Ќѕ √’Ќ«»е ‘—» «бќг— »«бдЏ«б<br />
<br />
дягб бяг џѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mcnaqi</div><div class="date">07-10-06, 08:28 AM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1604;&#1608;&#1587;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1591;&#1601;&#1604;&#1577; &#1610;&#1575; &#1605;&#1581;&#1578;&#1585;&#1605; &#1604;&#1605; &#1578;&#1603;&#1605;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;<br />
<br />
&#1601;&#1607;&#1604; &#1593;&#1606;&#1583;&#1603; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1578;&#1602;&#1576;&#1610;&#1604; &#1571;&#1576;&#1575;&#1607;&#1575; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1589;&#1583;&#1585;&#1607;&#1575; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќб«Ё…</div><div class="date">07-10-06, 01:30 PM</div></div><div class="posttext">&#1604;&#1587;&#1606;&#1575; &#1605;&#1604;&#1586;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1588;&#1576;&#1607;&#1575;&#1578; &#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1585;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608; &#1593;&#1583;&#1610;&#1583;&#1577; .. &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1576;&#1588;&#1610;&#1569; &#1580;&#1583;&#1610;&#1583; .. &#1603;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1580;&#1575;&#1572;&#1608;&#1575; &#1576;&#1606;&#1601;&#1587; &#1588;&#1576;&#1607;&#1607; &#1608; &#1571;&#1615;&#1604;&#1602;&#1605;&#1608;&#1575; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; ..!!<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1571;&#1587; .. &#1575;&#1604;&#1605;&#1579;&#1604; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1588;&#1591;&#1575;&#1585; .. &#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; .. &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1606;&#1575;&#1602;&#1604; &#1575;&#1604;&#1571;&#1587;&#1601;&#1575;&#1585; :) :)  <br />
<br />
&#1587;&#1571;&#1590;&#1593; &#1585;&#1583; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1593;&#1583;&#1605; &#1575;&#1578;&#1587;&#1575;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; .. &#1601;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; .. &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1575; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; .. &#1578;&#1593;&#1608;&#1583;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1576;&#1593; ..!!<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1578;&#1581;&#1578; &#1604;&#1581;&#1575;&#1601; &#1608;&#1575;&#1581;&#1583;<br />
<br />
&#1591;&#1576;&#1593;&#1575;&#1611; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1605; &#1610;&#1590;&#1593; &#1575;&#1604;&#1587;&#1606;&#1583; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; .. &#1610;&#1593;&#1606;&#1610; &#1578;&#1583;&#1604;&#1610;&#1587; &#1593;&#1610;&#1606;&#1610; &#1593;&#1610;&#1606;&#1603; .. &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;:<br />
<br />
&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1601;&#1609; (( &#1605;&#1587;&#1606;&#1583;&#1607; ))(3/183/968) &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1608;&#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1571;&#1585;&#1586;&#1610; &#1602;&#1575;&#1604;&#1575; &#1606;&#1575; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1602;&#1575;&#1604; &#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1602;&#1575;&#1604; &#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1602;&#1575;&#1604; : &#1576;&#1593;&#1579;&#1606;&#1610; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1616;&#1610; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1613; &#1576;&#1614;&#1575;&#1585;&#1616;&#1583;&#1614;&#1577;&#1613; &#1548; &#1571;&#1608; &#1601;&#1616;&#1610; &#1594;&#1614;&#1583;&#1614;&#1575;&#1577;&#1613; &#1576;&#1614;&#1575;&#1585;&#1616;&#1583;&#1614;&#1577;&#1613; &#1548; &#1601;&#1584;&#1607;&#1576;&#1578;&#1615; &#1548; &#1579;&#1605; &#1580;&#1574;&#1578;&#1615; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1605;&#1593;&#1607; &#1576;&#1593;&#1590;&#1615; &#1606;&#1616;&#1587;&#1614;&#1575;&#1574;&#1616;&#1607; &#1601;&#1616;&#1610; &#1604;&#1616;&#1581;&#1614;&#1575;&#1601;&#1613; &#1548; &#1601;&#1591;&#1585;&#1581; &#1593;&#1604;&#1609;&#1617;&#1614; &#1591;&#1614;&#1585;&#1614;&#1601;&#1614; &#1579;&#1614;&#1608;&#1618;&#1576;&#1613; &#1548; &#1571;&#1608; &#1591;&#1614;&#1585;&#1614;&#1601;&#1614; &#1575;&#1604;&#1579;&#1617;&#1614;&#1608;&#1618;&#1576;&#1616; .<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; : (( &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1585;&#1608;&#1575;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1548; &#1608;&#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1604;&#1607; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1548; &#1608;&#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1581;&#1583;&#1575; &#1578;&#1575;&#1576;&#1593; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; )) .<br />
<br />
&#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1603;&#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1571;&#1576;&#1609; &#1593;&#1575;&#1589;&#1605; &#1601;&#1609; (( &#1575;&#1604;&#1587;&#1606;&#1577; ))(1394) &#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1583;&#1609; &#1601;&#1609; (( &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; ))(1/333) &#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1609; (( &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; ))(3/410) &#1579;&#1604;&#1575;&#1579;&#1578;&#1607;&#1605; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; (( &#1601;&#1571;&#1583;&#1582;&#1604;&#1606;&#1610; &#1601;&#1610; &#1604;&#1581;&#1575;&#1601;&#1607; )) .<br />
<br />
&#1602;&#1604;&#1578; : &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1584;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1604;&#1575; &#1610;&#1588;&#1603; &#1605;&#1606; &#1578;&#1605;&#1585;&#1587; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1608;&#1575;&#1590;&#1593;&#1607; &#1571;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1589; &#1608;&#1575;&#1604;&#1578;&#1588;&#1606;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1548; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1548; &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1580;&#1610;&#1586; &#1605;&#1587;&#1604;&#1605;&#1612; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1581;&#1577; (( &#1601;&#1571;&#1583;&#1582;&#1604;&#1606;&#1610; &#1601;&#1610; &#1604;&#1581;&#1575;&#1601;&#1607; )) &#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605; &#1608;&#1575;&#1601;&#1578;&#1585;&#1609; &#1586;&#1608;&#1585;&#1575;&#1611; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575;&#1611; &#1573;&#1581;&#1583;&#1609; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607; !! &#1548; &#1601;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1590;&#1593;&#1607; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; . <br />
<br />
&#1608;&#1608;&#1575;&#1590;&#1593;&#1607; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1548; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1585;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1548; &#1608;&#1602;&#1583; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; . &#1608;&#1573;&#1587;&#1581;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1575;&#1604;&#1571;&#1588;&#1585; &#1548; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1607;&#1605;&#1575;&#1605; &#1608;&#1571;&#1576;&#1575;&#1606; &#1608;&#1571;&#1576;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1608;&#1587;&#1608;&#1610;&#1583; &#1571;&#1576;&#1609; &#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1591;&#1610;&#1604; &#1548; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1585;&#1608;&#1610;&#1607; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1579;&#1576;&#1575;&#1578; . &#1602;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; : &#1603;&#1584;&#1575;&#1576; &#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; : &#1578;&#1585;&#1603;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; : &#1605;&#1578;&#1585;&#1608;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1577; : &#1608;&#1575;&#1607;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1585;&#1608;&#1609; &#1593;&#1606; &#1587;&#1608;&#1610;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1571;&#1576;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585;&#1577; . &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; : &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; : &#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1609; (( &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1581;&#1610;&#1606; )) : (( &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1573;&#1587;&#1608;&#1575;&#1585;&#1610; &#1548; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1548; &#1603;&#1606;&#1610;&#1578;&#1607; &#1571;&#1576;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576; . &#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1607;&#1605;&#1575;&#1605; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; . &#1585;&#1608;&#1609; &#1593;&#1606;&#1607; : &#1606;&#1589;&#1585; &#1576;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1590;&#1605;&#1610; &#1548; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; . &#1603;&#1575;&#1606; &#1610;&#1587;&#1585;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1610;&#1585;&#1605;&#1610;&#1607; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; )) .<br />
<br />
------------------------------------------------<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1588;&#1601; &#1593;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607; &#1571;&#1605;&#1575;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1576;&#1581;&#1590;&#1608;&#1585; &#1593;&#1575;&#1574;&#1588;&#1577;<br />
<br />
&#1604;&#1575; &#1605;&#1588;&#1603;&#1604;&#1577; .. &#1610;&#1603;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; .. &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1590;&#1593; &#1608;&#1580;&#1607;&#1607; &#1608; &#1610;&#1602;&#1576;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1579;&#1583;&#1610;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; .. &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605; &#1593;&#1606;&#1583;&#1603; ..&#1567;&#1567;!!<br />
<br />
&#1604;&#1610;&#1578;&#1603; &#1578;&#1585;&#1580;&#1593; &#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; ..!!<br />
<br />
------------------------------------------------<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1576;&#1608;&#1604; &#1608;&#1575;&#1602;&#1601;&#1575; !!<br />
<br />
&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1573;&#1584;&#1575; &#1576;&#1575;&#1604; &#1608;&#1575;&#1602;&#1601;&#1575;&#1611; .. &#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1585;&#1575;&#1581;&#1610;&#1590; &#1575;&#1608; &#1581;&#1605;&#1575;&#1605;&#1575;&#1578; ( &#1571;&#1593;&#1586; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ) ..&#1567;&#1567;!! <br />
&#1575;&#1606;&#1578; &#1578;&#1593;&#1608;&#1583;&#1578; &#1575;&#1606;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606;&#1606;&#1575; &#1593;&#1606; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;..!!<br />
<br />
&#1608; &#1605;&#1575; &#1575;&#1583;&#1585;&#1575;&#1603; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1590;&#1591;&#1585;&#1575;&#1611; .. &#1602;&#1583; &#1610;&#1590;&#1591;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1604;&#1604;&#1578;&#1576;&#1608;&#1604; &#1608;&#1575;&#1602;&#1601;&#1575;&#1611; &#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1606;&#1592;&#1610;&#1601;&#1577; &#1571;&#1608; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1578;&#1578;&#1587;&#1582; <br />
&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603; ..!!<br />
<br />
&#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1575;&#1604;&#1578;&#1576;&#1608;&#1604; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;:<br />
((&#1587;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604; &#1602;&#1575;&#1574;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;)) &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 6/500. &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 1/352. 2/77. &#1603;&#1588;&#1601; &#1575;&#1604;&#1604;&#1579;&#1575;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; 1/23. 229. &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1580; 2/151. &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;.<br />
<br />
&#1608;&#1587;&#1574;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; ((&#1571;&#1610;&#1576;&#1608;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1607;&#1608; &#1602;&#1575;&#1574;&#1605; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605;)) &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; 1/353. &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 1/352.<br />
<br />
------------------------------------------------<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1609; &#1601;&#1610; &#1589;&#1604;&#1575;&#1578;&#1607; &#1585;&#1575;&#1580;&#1610;&#1575;&#1611; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607;&#1605;<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; .. &#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1602; &#1601;&#1610; &#1606;&#1587;&#1601; &#1602;&#1589;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1610;&#1602; (sahab.org/books/book.php?id=86<br />
) ..!!<br />
<br />
&#1608; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582; &#1602;&#1589;&#1610; .. &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1610;&#1602; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;:<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1578;&#1604;&#1575; &#1587;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1580;&#1605; &#1608;&#1576;&#1604;&#1593; &#1575;&#1604;&#1610; &#1602;&#1608;&#1604;&#1607; &#1575;&#1601;&#1585;&#1575;&#1610;&#1578;&#1605; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1609; &#1608;&#1605;&#1606;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1575;&#1604;&#1602;&#1609; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1610;&#1602; &#1575;&#1604;&#1593;&#1604;&#1609; &#1608;&#1575;&#1606; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607;&#1606; &#1604;&#1578;&#1585;&#1580;&#1609; &#1601;&#1587;&#1585; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1601;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577; &#1587;&#1580;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1587;&#1580;&#1583; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1608;&#1575; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1607;&#1578;&#1607;&#1605; &#1576;&#1605;&#1575; &#1575;&#1593;&#1580;&#1576;&#1607;&#1605; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1606; &#1589;&#1581; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1604;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1608;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1607;&#1578;&#1607;&#1605; &#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1608;&#1575; &#1605;&#1606; &#1593;&#1575;&#1583;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1576;&#1607;&#1575; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1610;&#1602; &#1575;&#1604;&#1593;&#1604;&#1609; &#1608;&#1575;&#1604;&#1602;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1578;&#1608;&#1607;&#1605; &#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1575;&#1606;&#1607; &#1575;&#1606;&#1605;&#1575; &#1581;&#1589;&#1604; &#1576;&#1575;&#1594;&#1608;&#1575;&#1574;&#1607; &#1608;&#1608;&#1587;&#1608;&#1587;&#1578;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1581;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1604;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1607;&#1608; &#1608;&#1580;&#1607; &#1581;&#1587;&#1606; &#1601;&#1610; &#1578;&#1575;&#1608;&#1610;&#1604;&#1607; . &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; / &#1575;&#1604;&#1581;&#1580;52-55<br />
<br />
------------------------------------------------<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1581;&#1590;&#1585; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1610;&#1606;&#1607;&#1575;&#1607; !!<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; .. &#1610;&#1607;&#1610;&#1606;&#1608;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1593;&#1605;&#1583; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1605;&#1583; .. &#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1606;&#1580;&#1587; &#1582;&#1604;&#1602;&#1607; .. &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1608; &#1575;&#1590;&#1591;&#1580;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; .. &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; ..!!!!!!<br />
<br />
&#1604;&#1610;&#1578;&#1603; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1594;&#1606;&#1610;&#1577;  &#1608; &#1593;&#1604;&#1609; &#1571;&#1610; &#1604;&#1581;&#1606; &#1608; &#1571;&#1610; &#1570;&#1604;&#1575;&#1578; &#1593;&#1586;&#1601;&#1578; &#1601;&#1610;&#1607;&#1575; .. &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1604;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1575;&#1586;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1572;&#1603;&#1605; :rolleyes: <br />
<br />
&#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1578;&#1593;&#1585;&#1601; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; ..!!<br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1571;&#1601;&#1593;&#1575;&#1604; &#1602;&#1608;&#1605;&#1603;:<br />
<br />
&#1575;&#1608;&#1576;&#1585;&#1610;&#1578; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1604;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1605;&#1606;&#1584; 1200 &#1587;&#1606;&#1577;<br />
 (http://www.rasid.com/artc.php?id=7989<br />
)<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; :&#1588;&#1585;&#1603; &#1608;&#1608;&#1604;&#1575;&#1569; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1614;&#1587;&#1614;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1594;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; !!( &#1575;&#1587;&#1578;&#1605;&#1593;)<br />
 (http://www.d-sunnah.net/forum/showthread.php?t=54451&amp;highlight=%C7%E1%E3%E6%D3%ED%DE%EC<br />
)<br />
<br />
------------------------------------------------<br />
<br />
&#1575;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578; ..<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж_ё «ѕ…</div><div class="date">07-10-06, 03:59 PM</div></div><div class="posttext">б”д« гб“жгнд »«б—ѕ Џбм ‘»е«  —ѕ Џбне« «б√ќж… Ён «бгд ѕм г—«  Џѕнѕ… ж Џѕнѕ… .. «бг‘яб… √д «б—«Ё÷н бг н√ н »‘нЅ ћѕнѕ .. яб ≈ќж«де гд ё»бе ћ«ƒж« »дЁ” ‘»ее ж √хбёгж« «б√Ќћ«— ..!!<br />
<br />
бяд б« »√” .. «бгЋб нёжб: «б я—«— нЁнѕ «б‘Ў«— .. бяд Џдѕд« Ён е–е «бЌ«б… .. «б я—«— нЁнѕ «б—«Ё÷н «бЌг«— д«ёб «б√”Ё«— :) :)  <br />
<br />
”√÷Џ —ѕ бЏѕѕ гд «б‘»е«  «б н ћ«Ѕ »е« «б—«Ё÷н бЏѕг « ”«Џ «бжё  ж «бгё«г .. Ё«бгж÷жЏ ќ«’ »«б‘нќ ѕг‘ён… ЌЁўе «ббе .. бяд «б—«Ё÷… ѕ«∆г«р г« нЌ«жбжд «б е—» гд «бгж«÷нЏ ж  џнн— г”«— «бЌж«— ..  Џжѕд« гдег е–« «бЎ»Џ ..!!<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг жЏ«∆‘… ж«б“»н—  Ќ  бЌ«Ё ж«Ќѕ<br />
<br />
Ў»Џ«р «б—«Ё÷н бг н÷Џ «б”дѕ я«гб«р .. нЏдн  ѕбн” Џндн Џндя .. ж е–« «б—ѕ гд «бгд ѕм:<br />
<br />
√ќ—ће «б»“«— Ём (( г”дѕе ))(3/183/968) ё«б : ЌѕЋд« гЌгѕ »д «бгЋдм жЌѕЋд« «бЌ”д »д нЌнм «б√—“н ё«б« д« ≈”Ќ«ё »д ≈ѕ—н” ё«б д« √»ж гЏ«жн… «б÷—н— ё«б д« е‘«г »д Џ—ж… Џд √»не Џд Џ»ѕ «ббе »д «б“»н—Џд √»не ё«б : »ЏЋдн —у”хжбх «ббец ’убшум «ббе Џубунъец жу”убшугу Ёцн бунъбу…т »у«—цѕу…т ° √ж Ёцн џуѕу«…т »у«—цѕу…т ° Ё–е» х ° Ћг ћ∆ х жу—у”хжбх «ббец ’убшум «ббе Џубунъец жу”убшугу гЏе »Џ÷х дц”у«∆це Ёцн бцЌу«Ёт ° ЁЎ—Ќ Џбмшу Ўу—уЁу Ћужъ»т ° √ж Ўу—уЁу «бЋшужъ»ц .<br />
<br />
ё«б √»ж »я— «б»“«— : (( же–« «бЌѕнЋ б« дЏбг —ж«е ≈б« «б“»н— ° жб« дЏбг бе џн— е–« «б≈”д«ѕ ° жб« дЏбг √Ќѕ«  «»Џ ≈”Ќ«ё »д ≈ѕ—н” Џбм е–е «б—ж«н… )) .<br />
<br />
ж√ќ—ће я–бя «»д √»м Џ«’г Ём (( «б”д… ))(1394) ° ж«»д Џѕм Ём (( «бя«гб ))(1/333) ° ж«бЌ«яг Ём (( «бг” ѕ—я ))(3/410) Ћб«Ћ ег гд Ў—нё ≈”Ќ«ё »д ≈ѕ—н” ° ≈б« √дег ё«бж« Ём «бЌѕнЋ (( Ё√ѕќбдн Ён бЌ«Ёе )) .<br />
<br />
ёб  : же–« «бЌѕнЋ я–» гж÷жЏ ° б« н‘я гд  г—” »«бЌѕнЋ √д ж«÷Џе √—«ѕ где «б дён’ ж«б ‘днЏ Џбм «бд»м ’убшум «ббе Џубунъец жу”убшугу ° ж√“ж«ће √ге«  «бгƒгднд ° ≈– янЁ н” ћн“ г”бгс —ж«н… «бЌѕнЋ Џбм е–е «ббЁў… «бг” ё»Ќ… (( Ё√ѕќбдн Ён бЌ«Ёе )) ° жгЏ «бд»м ’убшум «ббе Џубунъец жу”убшугу яг« “Џг ж«Ё —м “ж—«р ж»е «д«р ≈Ќѕм “жћ« е !! ° ЁЏ«гб «ббе ж«÷Џе »г« н” Ќё . <br />
<br />
жж«÷Џе ≈”Ќ«ё »д ≈ѕ—н” ° жеж √»ж нЏёж» «б√”ж«—н «б»’—н ° жёѕ  Ё—ѕ »е яг« ё«б √»ж »я— «б»“«— . ж≈”Ќ«ё е–« «бя–«» «б√‘— ° н—жн Џд ег«г ж√»«д ж√»м гЏ«жн… «б÷—н— ж”жнѕ √»м Ќ« г «бгд«ян— ж«б»ж«Ўнб ° гг« б« н—жне ”«∆— «бЋё«  «б√Ћ»«  . ё«б нЌнм »д гЏнд : я–«» н÷Џ «бЌѕнЋ . жё«б «б»ќ«—м :  —яе «бд«” . жё«б «бд”«∆н : г —жя «бЌѕнЋ . жё«б √»ж “—Џ… : ж«ен «бЌѕнЋ ÷ЏнЁ «бЌѕнЋ ° —жм Џд ”жнѕ »д ≈»—«енг ж√»м гЏ«жн… √Ќ«ѕнЋ гдя—… . жё«б √»ж Ќ« г «б—«“н : ÷ЏнЁ «бЌѕнЋ . жё«б «бѕ«—ёЎдн : гдя— «бЌѕнЋ .<br />
<br />
жё«б √»ж Ќ« г »д Ќ»«д Ём (( «бгћ—жЌнд )) : (( ≈”Ќ«ё »д ≈ѕ—н” «б≈”ж«—н ° гд √еб «б»’—… ° ядн е √»ж нЏёж» . н—жм Џд ег«г »д нЌнм ° ж«бяжЁннд ° ж«б»’—ннд . —жм Џде : д’— »д Џбм «бће÷гн ° ж√еб «б»’—… . я«д н”—ё «бЌѕнЋ ° жя«д нЌнм »д гЏнд н—гне »«бя–» )) .<br />
<br />
------------------------------------------------<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг я«‘Ё Џд Ёќ–не √г«г √’Ќ«»е »Ќ÷ж— Џ«∆‘…<br />
<br />
б« г‘яб… .. няЁн е–« «бгж÷жЏ гд «б‘нќ ѕг‘ён… .. «б—”жб н÷Џ жћее ж нё»б г« »нд Ћѕнн Ё«Ўг… .. √нег« √Џўг Џдѕя ..њњ!!<br />
<br />
бн я  —ћЏ б‘—Ќ «б√Ќ«ѕнЋ «б н ж÷Џ е« ..!!<br />
<br />
------------------------------------------------<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н»жб ж«ёЁ« !!<br />
<br />
њњњњњњњњњњњњњњњњњњњњњњњњњ<br />
г« «бг‘яб… ≈–« »«б ж«ёЁ«р .. еб  Џ ёѕ «де я«д Џдѕег г—«Ќн÷ «ж Ќг«г«  ( √Џ“ «ббе √еб «б”д… ) ..њњ!! <br />
«д   Џжѕ  «де «б√’б Ён «б »жб еж «бћбж” б√д «б√гж— гќ бЁ… Ён “гдд« Џд “гд «б—”жб ’бм «ббе Џбне ж ”бг..!!<br />
<br />
ж г« «ѕ—«я √д «б—”жб бг няд г÷Ў—«р .. ёѕ н÷Ў— «б≈д”«д Ён »Џ÷ «б√Ќн«д бб »жб ж«ёЁ«р «–« бг  яд «б√—÷ дўнЁ… √ж гќ«Ё… √д   ”ќ <br />
«бгб«»” √ж г« ‘«»е –бя ..!!<br />
<br />
Џгжг«р «б »жб √Ћд«Ѕ «бжёжЁ гжћжѕ Џдѕ «б‘нЏ…:<br />
((”∆б «б’«ѕё Џд «б»жб ё«∆г« ё«б б« »√” »е)) «бя«Ён 6/500. ж”«∆б «б‘нЏ… 1/352. 2/77. я‘Ё «ббЋ«г «бедѕн 1/23. 229. г’»«Ќ «бгде«ћ 2/151. гЌгѕ ”Џнѕ «бЌянг.<br />
<br />
ж”∆б √»ж Џ»ѕ«ббе ((√н»жб «б—ћб жеж ё«∆г ё«б дЏг))  е–н» «б√Ќя«г 1/353. ж”«∆б «б‘нЏ… 1/352.<br />
<br />
------------------------------------------------<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг н–я— «бб«  ж«бЏ“м Ён ’б« е —«ћн«р ‘Ё«Џ ег<br />
<br />
е–« я «» «б‘нќ «бгЌѕЋ «б√б»«дн —Ќге «ббе .. д’» «бгћ«днё Ён д”Ё ё’… «бџ—«днё (sahab.org/books/book.php?id=86<br />
) ..!!<br />
<br />
ж гд гж÷жЏ «б√ќ ё’н .. ЌѕнЋ «бџ—«днё гжћжѕ Џдѕ «б‘нЏ…:<br />
<br />
—жм «»д Џ»«” жџн—е «д «бд»н ’бм «ббе Џбне ж«бе ж”бг бг«  б« ”ж—… ж«бдћг ж»бЏ «бн ёжбе «Ё—«н г «бб«  ж«бЏ“м жгд«  «бЋ«бЋ… «б«ќ—м «бём «б‘нЎ«д Ён  б«ж е  бя «бџ—«днё «бЏбм ж«д ‘Ё«Џ ед б —ћм Ё”— »–бя «бг‘—яжд Ёбг« «д ем «бн «б”ћѕ… ”ћѕ «бг”бгжд ж”ћѕ «н÷« «бг‘—яжд бг« ”гЏж« гд –я— «бе ег »г« «Џћ»ег Ёе–« «бќ»— «д ’Ќ гЌгжб Џбм «де я«д н бж «бё—¬д Ёбг« »бџ «бн е–« «бгж÷Џ ж–я— «”г«Ѕ «бе ег жёѕ Џбгж« гд Џ«ѕ е ’бм «ббе Џбне ж”бг «де я«д нЏн»е« ё«б »Џ÷ «бЌ«÷—нд гд «бя«Ё—нд  бя «бџ—«днё «бЏбм ж«бём –бя Ён  б«ж е  жег «д –бя гд «бё—¬д Ё«÷«Ё… «ббе ”»Ќ«де «бн «б‘нЎ«д б«де «дг« Ќ’б »«џж«∆е жж”ж” е же–« «ж—ѕе «бг— ÷м ёѕ” «ббе —жЌе Ён я «» «б д“не жеж ёжб «бд«’— ббЌё гд «∆г… «б“нѕн… жеж жће Ќ”д Ён  «жнбе .  Ё”н— гћгЏ «б»н«д «бЎ»—”н / «бЌћ52-55<br />
<br />
------------------------------------------------<br />
<br />
«бд»н ’бм «ббе Џбне ж¬бе ж”бг нЌ÷— гћ«б” «бџд«Ѕ ж√»ж »я— нде«е !!<br />
<br />
”»Ќ«д «ббе .. ненджд √г «бгƒгднд —÷н «ббе Џде« »‘яб г Џгѕ √ж џн— г Џгѕ .. ё« бяг «ббе н« √дћ” ќбёе .. «бЌѕнЋ нёжб ѕќб Џбм Џ«∆‘… «н »н е« ж «÷ЎћЏ Џбм «бЁ—«‘ .. ж «»д «бг Џ… нёжб гћ«б” «бџд«Ѕ ..!!!!!!<br />
<br />
бн я н« «»д «бг Џ…  –я— бд« «”г «б√џдн…  ж Џбм √н бЌд ж √н ¬б«  Џ“Ё  Ёне« .. —»г« я«д  гд «б«» е«б«  «бѕндн… «бг’«Ќ»… ббгж”нём «б н √ћ«“е« Џбг«ƒяг :rolleyes: <br />
<br />
«»ЌЋ Џд ябг… «бџд«Ѕ Ён гЏ«ћг «ббџ… «бЏ—»н… ж бн” «бЁ«—”н… б Џ—Ё гЏдм «бџд«Ѕ «бгё’жѕ Ён «бЌѕнЋ ..!!<br />
<br />
 Ё÷б √ЁЏ«б ёжгя:<br />
<br />
«ж»—н  гж”нён Ён «бѕг«г ббгеѕн «бћ—»«д «бе«—» Ён «б”—ѕ«» гд– 1200 ”д…<br />
 (http://www.rasid.com/artc.php?id=7989<br />
)<br />
Ќ“» «бб«  :‘—я жжб«Ѕ ≈н—«дн Ён ёу”уг Џбм √дџ«г «бгж”нём !!( «” гЏ)<br />
 (http://www.d-sunnah.net/forum/showthread.php?t=54451&amp;highlight=%C7%E1%E3%E6%D3%ED%DE%EC<br />
)<br />
<br />
------------------------------------------------<br />
<br />
«я Ён »е–« «бёѕ— б÷нё «бжё  ..<br />
<br />
<br />
«бќб«Ё… ..<br />
ћ“«я «ббе ќн— √ќн «бќб«Ё… ж »«—я «ббе Ёня ж дЁЏ »я<br />
”√Ё Ќ гж÷жЏ гдЁ’б б√Џ—Ё г« «бЏб… Ён »жб «б—”жб ’бм «ббе Џбне ж”бг ж«ёЁ¬</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ—я… Ќг«”</div><div class="date">07-10-06, 04:06 PM</div></div><div class="posttext">«ќћб гд дЁ”я н«е–« Ёяб г«  Џћ»  где бѕняг ж√яЋ—е гд ’ЌнЌ «б»ќ«—н Ёг«–« √д  Ё«Џб «б¬д ° бн” бѕня ”жм «б √жнб ж«бдЏ«ё<br />
<br />
  б”д« гб“жгнд »«б—ѕ Џбм ‘»е«  —ѕ Џбне« «б√ќж… Ён «бгд ѕм г—«  Џѕнѕ… ж Џѕнѕ… .. «бг‘яб… √д «б—«Ё÷н бг н√ н »‘нЅ ћѕнѕ .. яб ≈ќж«де гд ё»бе ћ«ƒж« »дЁ” ‘»ее ж √хбёгж« «б√Ќћ«— ..!!  <br />
<br />
дЏг ’ЌнЌ н« «ќн ж»«—я «ббе Ёня <br />
 ж«б√ќ —г÷«д бг н√ н »‘нЅ ћѕнѕ <br />
ег ѕ«∆г« н—ѕѕжд «б‘»е«  гЋб «б»»џ«Ѕ<br />
:D :D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">08-10-06, 12:40 AM</div></div><div class="posttext">mcnaqi<br />
<br />
 я«д ’бм «ббе Џбне ж¬бе няЋ—  ё»нб Ё«Ўг… Џбне« «б”б«г° нё»шб дЌ—е« жнѕе« жжћее« ж’ѕ—е« Ќ м √де ’бм «ббе Џбне ж¬бе Ён яб бнб… ё»б √д нд«г н√ н б»н  Ё«Ўг… Џбне« «б”б«г жнё»б Џ—÷ жћее« ж»нд Ћѕнне« √ж н÷Џ жћее «б‘—нЁ »нд Ћѕнне« Ќ м «Џ —÷  Џ«∆‘…ї<br />
<br />
<br />
еб н ÷Ќ гд «б—ж«не «д «б”нѕе Ё«Ўге —÷н «ббе Џде« «»д… 9 ”дж« !!!!!!<br />
<br />
н« ”»Ќ«д «ббе<br />
—«ћЏ «б—ж«н«  «б√ќ—м«б н –я—е« «б‘нќ жёб «бЌё г—е жбж Џбм дЁ”я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">08-10-06, 01:46 AM</div></div><div class="posttext">г«–« ”няжд гжёЁ «б‘нЏ… бж √д √Ќѕ «б√‘ќ«’ ё«г »дёб е–е «б—ж«н«  бб√»«÷н… њ е« њ еб ”нЌ» «б‘нЏ… е–« «б‘ќ’ «б–н ё«г »е–« «бдёб њ еб ”н Ќгб «б‘нЏ… г« ”н’н»ег »”»» е–« «бдёб њ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>