<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì«Â· „’— «·«‘—«› Ì«Â· «·Õ„ÌÂ Ê«·€Ì—Â ⁄·Ï «·œÌ‰ «·—«›÷Â Ì€“Ê‰ﬂ„ ›„–« «‰ „ ›«⁄·Ê‰..ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì«Â· „’— «·«‘—«› Ì«Â· «·Õ„ÌÂ Ê«·€Ì—Â ⁄·Ï «·œÌ‰ «·—«›÷Â Ì€“Ê‰ﬂ„ ›„–« «‰ „ ›«⁄·Ê‰..ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Ì«Â· „’— «·«‘—«› Ì«Â· «·Õ„ÌÂ Ê«·€Ì—Â ⁄·Ï «·œÌ‰ «·—«›÷Â Ì€“Ê‰ﬂ„ ›„–« «‰ „ ›«⁄·Ê‰..ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Ì«Â· „’— «·«‘—«› Ì«Â· «·Õ„ÌÂ Ê«·€Ì—Â ⁄·Ï «·œÌ‰ «·—«›÷Â Ì€“Ê‰ﬂ„ ›„–« «‰ „ ›«⁄·Ê‰..ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56930.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56930">Ì«Â· „’— «·«‘—«› Ì«Â· «·Õ„ÌÂ Ê«·€Ì—Â ⁄·Ï «·œÌ‰ «·—«›÷Â Ì€“Ê‰ﬂ„ ›„–« «‰ „ ›«⁄·Ê‰..ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">05-11-06, 11:23 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
&#1571;&#1608;&#1604; &#1603;&#1610;&#1575;&#1606; &#1602;&#1608;&#1575;&#1605;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1605;&#1589;&#1585;&#1610; &#1578;&#1588;&#1610;&#1617;&#1614;&#1593;&#1608;&#1575; &#1587;&#1585;&#1575;&#1611; &#1608;&#1605;&#1574;&#1577; &#1593;&#1604;&#1606;&#1575;&#1611;..&#1608; &#1580;&#1605;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1600; &#1575;&#1604;&#1608;&#1591;&#1606;: &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1578;&#1605;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; <br />
&#1593;&#1605;&#1604; &#1605;&#1606;&#1592;&#1605; &#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; <br />
http://www.alwatan.com.kw/Data/site1/News/Issues200611/fr2-110506.pc.jpg<br />
&#1603;&#1578;&#1576; &#1571;&#1581;&#1605;&#1583; &#1586;&#1603;&#1585;&#1610;&#1575;:<br />
&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1575;&#1606; &#1578;&#1582;&#1578;&#1585;&#1602; &#1582;&#1576;&#1575;&#1610;&#1575; &#1571;&#1608;&#1604; &#1603;&#1610;&#1575;&#1606; &#1588;&#1610;&#1593;&#1610; &#1605;&#1589;&#1585;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1590;&#1605; &#1571;&#1604;&#1601; &#1605;&#1589;&#1585;&#1610; &#1605;&#1578;&#1588;&#1610;&#1593;&#1610;&#1606; &#1587;&#1585;&#1575; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1593;&#1604;&#1606; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1574;&#1577; &#1605;&#1589;&#1585;&#1610; &#1570;&#1582;&#1585;&#1610;&#1606; &#1578;&#1588;&#1610;&#1593;&#1607;&#1605; &#1608;&#1610;&#1581;&#1578;&#1575;&#1591;&#1608;&#1606; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1581;&#1587;&#1576;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1593;&#1578; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; 1993&#1548; &#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1587;&#1604;&#1601;&#1610;&#1577; &#1578;&#1578;&#1585;&#1583;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1602;&#1585;&#1591;&#1576;&#1577; &#1602;&#1576;&#1604; &#1578;&#1588;&#1610;&#1593;&#1607;&#1575; &#1605;&#1608;&#1590;&#1581;&#1577; &#1575;&#1606;&#1607;&#1575; &#1578;&#1605;&#1578; &#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1607;&#1575; &#1608;&#1605;&#1607;&#1575;&#1580;&#1605;&#1578;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1589;&#1583;&#1610;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1578;&#1581;&#1608;&#1604;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;.<br />
&#1608;&#1603;&#1588;&#1601;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1606;&#1607;&#1575; &#1578;&#1587;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1593;&#1606; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1587;&#1574;&#1604;&#1577;.&#1608;&#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606; &#1575;&#1605;&#1606;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1606; &#1578;&#1578;&#1588;&#1610;&#1593; &#1605;&#1589;&#1585; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1575;&#1581;&#1583;&#1609; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1582;&#1585;&#1580; &#1605;&#1593;&#1607; &#1575;&#1604;&#1606;&#1580;&#1576;&#1575;&#1569; &#1605;&#1606; &#1605;&#1589;&#1585;.<br />
&#1608;&#1603;&#1588;&#1601;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1593;&#1606; &#1578;&#1604;&#1602;&#1610;&#1607;&#1575; &#1583;&#1585;&#1608;&#1587;&#1575; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1575;&#1578; &#1583;&#1608;&#1606; &#1575;&#1606; &#1578;&#1601;&#1589;&#1581; &#1593;&#1606; &#1580;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575;.<br />
&#1608;&#1571;&#1593;&#1585;&#1576;&#1578; &#1593;&#1606; &#1578;&#1582;&#1608;&#1601;&#1607;&#1575; &#1605;&#1606; &#1575;&#1606; &#1578;&#1608;&#1575;&#1601;&#1610; &#1571;&#1576;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1578;&#1588;&#1610;&#1593; &#1605;&#1578;&#1605;&#1606;&#1610;&#1577; &#1585;&#1601;&#1593; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1593;&#1606; &#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1585;.<br />
&#1608;&#1578;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1601;&#1575;&#1580;&#1570;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577; &#1581;&#1610;&#1579; &#1575;&#1578;&#1607;&#1605; &#1608;&#1603;&#1610;&#1604; &#1605;&#1572;&#1587;&#1587;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1580;&#1605;&#1575;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1601;&#1575;&#1602; &#1576;&#1587;&#1582;&#1575;&#1569; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;.&#1608;&#1575;&#1604;&#1578;&#1602;&#1578; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1575;&#1579;&#1606;&#1575;&#1569; &#1575;&#1593;&#1583;&#1575;&#1583;&#1607;&#1575; &#1605;&#1604;&#1601;&#1575; &#1593;&#1606; &#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1585; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1585;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1575;&#1585; &#1575;&#1593;&#1604;&#1575;&#1606;&#1607; &#1578;&#1571;&#1587;&#1610;&#1587; &#1581;&#1586;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1604;&#1594;&#1591;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;.<br />
&#1608;&#1601;&#1580;&#1585; &#1575;&#1604;&#1583;&#1585;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1571;&#1605;&#1606;&#1610;&#1575; &#1576;&#1582;&#1591;&#1585; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604; &#1581;&#1610;&#1579; &#1575;&#1603;&#1583; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1605;&#1578;&#1588;&#1610;&#1593;&#1577; &#1587;&#1585;&#1575; &#1590;&#1575;&#1585;&#1576;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;.&#1608;<br />
&#1603;&#1588;&#1601; &#1575;&#1604;&#1583;&#1585;&#1610;&#1606;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1578;&#1585;&#1571;&#1587;&#1607;&#1575; &#1605;&#1589;&#1585; &#1608;&#1578;&#1605;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1572;&#1603;&#1583;&#1575; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1581;&#1585;&#1610;&#1590;&#1575; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;.<br />
&#1608;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1610;&#1606;&#1610; &#1591;&#1604;&#1602;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1587;&#1578;&#1578;&#1575;&#1576;&#1577; &#1578;&#1606;&#1592;&#1605; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;.<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1571;&#1602;&#1585; &#1575;&#1604;&#1583;&#1585;&#1610;&#1606;&#1610; &#1576;&#1608;&#1580;&#1608;&#1583; &#1589;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1571;&#1593;&#1585;&#1576; &#1593;&#1606; &#1582;&#1588;&#1610;&#1578;&#1607; &#1605;&#1606; &#1575;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1607;&#1605; &#1576;&#1578;&#1604;&#1602;&#1610; &#1571;&#1605;&#1608;&#1575;&#1604;.<br />
&#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1581;&#1591;&#1577; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1600; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1575;&#1585; &#1575;&#1593;&#1604;&#1575;&#1606; &#1578;&#1582;&#1604;&#1610;&#1607; &#1593;&#1606; &#1578;&#1588;&#1610;&#1593;&#1607; &#1576;&#1593;&#1583; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1590;&#1580;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1600; &#1575;&#1602;&#1604; &#1575;&#1579;&#1575;&#1585;&#1577; &#1581;&#1610;&#1579; &#1575;&#1603;&#1583; &#1593;&#1576;&#1585; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1575;&#1606;&#1607; &#1578;&#1605; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1608;&#1590;&#1581;&#1575; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1583;&#1609; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;.<br />
&#1608;&#1603;&#1588;&#1601; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1593;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1602;&#1575;&#1569; &#1580;&#1605;&#1593;&#1607; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1581;&#1610;&#1579; &#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1578;&#1580;&#1583;&#1610;&#1583; &#1605;&#1602;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1602;&#1583;&#1575;&#1587;&#1578;&#1607; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;).<br />
&#1608;&#1588;&#1583;&#1583; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1606; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1608;&#1585;&#1575;&#1578; &#1603;&#1605;&#1575; &#1575;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1608;&#1585;&#1575;&#1578; &#1605;&#1593;&#1578;&#1576;&#1585;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1576;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;.<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; 2005 &#1602;&#1583; &#1576;&#1610;&#1606; &#1575;&#1606; &#1593;&#1583;&#1583; &#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1585; &#1610;&#1605;&#1579;&#1604; &#1575;&#1602;&#1604; &#1605;&#1606; %1 &#1605;&#1605;&#1575; &#1583;&#1593;&#1575; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606; &#1593;&#1583;&#1583; &#1588;&#1610;&#1593;&#1577; &#1605;&#1589;&#1585; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; 750 &#1571;&#1604;&#1601; &#1588;&#1610;&#1593;&#1610; (&#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1593;&#1575;&#1583;&#1604; %1 &#1605;&#1606; &#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;).<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1602;&#1583; &#1585;&#1601;&#1590;&#1578; &#1605;&#1588;&#1585;&#1608;&#1593; &#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1574;&#1581;&#1610;&#1606; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1610;&#1579; &#1575;&#1585;&#1578;&#1571;&#1578; &#1575;&#1606;&#1607; &#1610;&#1607;&#1583;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;.<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1581;&#1583; 5/11/2006 <br />
http://www.alwatan.com.kw/Default.as...9309&amp;pageId=26<br />
<br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1576;&#1602; &#1575;&#1606; &#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1605; &#1605;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1582;&#1575;&#1589;&#1607; &#1608;&#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1603;&#1584;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1601;&#1609; &#1607;&#1584;&#1575;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;..&#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1604;&#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1576;&#1604; &#1608;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;..<br />
&#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1583;&#1593;&#1605;&#1607;&#1605; &#1605;&#1575;&#1583;&#1610;&#1575; &#1608;&#1605;&#1593;&#1606;&#1608;&#1610;&#1575; &#1576;&#1603;&#1604; &#1602;&#1608;&#1607;..<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1604;&#1583;&#1610;&#1607;&#1605; &#1607;&#1605;&#1607; &#1608;&#1606;&#1588;&#1575;&#1591; &#1601;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1594;&#1601;&#1604;&#1607; &#1587;&#1576;&#1575;&#1578;!!&#1567;&#1567;<br />
&#1579;&#1605; &#1607;&#1606;&#1575;&#1604; &#1603;&#1604;&#1605;&#1607; &#1608;&#1606;&#1583;&#1575;&#1569;..<br />
<br />
&#1603;&#1604;&#1605;&#1607; &#1608;&#1606;&#1583;&#1575;&#1569; &#1575;&#1608;&#1580;&#1607;&#1607;&#1575; &#1604;&#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; <br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1610;&#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1610;&#1575;&#1607;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; ..<br />
&#1610;&#1575;&#1605;&#1606; &#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ..<br />
&#1603;&#1610;&#1601; &#1578;&#1585;&#1590;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1604;&#1593;&#1606; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;!!&#1567;&#1567;<br />
&#1603;&#1610;&#1601; &#1610;&#1606;&#1582;&#1583;&#1593; &#1605;&#1606;&#1603;&#1605; &#1575;&#1606;&#1575;&#1587; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1609; &#1575;&#1604;&#1582;&#1576;&#1579;..<br />
&#1575;&#1602;&#1608;&#1604; &#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607;&#1605; &#1602;&#1604;&#1607; &#1602;&#1583; &#1610;&#1578;&#1588;&#1593;&#1610;&#1608;&#1606; &#1576;&#1587;&#1576;&#1576; &#1580;&#1604;&#1607;&#1605; &#1608;&#1602;&#1604;&#1577; &#1593;&#1604;&#1605;&#1607;&#1605; &#1608;&#1587;&#1584;&#1575;&#1580;&#1578;&#1607;&#1605; &#1575;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1588;&#1585;&#1575;&#1572;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1610;&#1575;&#1578; ... <br />
&#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1607;&#1576; &#1575;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1585; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601; &#1585;&#1580;&#1575;&#1604; &#1608;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1572;&#1604;&#1610;&#1606;  &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;  &#1575;&#1604;&#1608;&#1575;&#1601;&#1583;   &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1583;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1610;&#1607;&#1605; &#1576;&#1603;&#1604; &#1602;&#1608;&#1607;,   &#1604;&#1575;&#1606;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1575;&#1604;&#1604;&#1607;   &#1583;&#1610;&#1606; &#1576;&#1575;&#1591;&#1604; &#1601;&#1575;&#1587;&#1583; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1610;&#1606; ..<br />
 &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1582;&#1608;&#1575;&#1578;&#1609;  &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; ..<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1589;&#1581;&#1608;&#1607; &#1608;&#1607;&#1576;&#1607; &#1604;&#1605;&#1608;&#1575;&#1580;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; <br />
&#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1576;&#1610;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1609; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1606;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; &#1608;&#1581;&#1578;&#1609; &#1604;&#1575;&#1610;&#1606;&#1582;&#1583;&#1593; &#1576;&#1607;&#1605; &#1575;&#1581;&#1583;..<br />
<br />
&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606; &#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1588;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1609; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1601;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1605; &#1575;&#1606;&#1607; &#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;...<br />
&#1608;&#1575;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">05-11-06, 01:10 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1606;&#1602;&#1575;&#1591; &#1610;&#1580;&#1578;&#1605;&#1593; &#1608;&#1610;&#1578;&#1601;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; <br />
<br />
&#1608;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578;  &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1607; &#1601;&#1607;&#1605; &#1580;&#1605;&#1593;&#1608; &#1605;&#1606; &#1603;&#1604; &#1583;&#1610;&#1575;&#1606;&#1607; &#1575;&#1587;&#1608;&#1575; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1575;&#1582;&#1584;&#1608; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1575;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1593;&#1608; &#1605;&#1606; &#1603;&#1604; &#1581;&#1605;&#1575;&#1605; &#1576;&#1593;&#1585;&#1607;...<br />
<br />
&#1608;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1581;&#1610;&#1577; &#1604;&#1605;&#1606; &#1610;&#1585;&#1609; &#1576;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; (&#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1601;&#1585;&#1608;&#1593; : <br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1594;&#1575;&#1604;&#1578; &#1601;&#1610; &#1581;&#1576; &#1593;&#1586;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1602;&#1583; &#1594;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1581;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; .............................. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1594;&#1575;&#1604;&#1610; &#1601;&#1610; &#1581;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1578;&#1593;&#1583;&#1583; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604; &#1604;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; ................................ &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1593;&#1583;&#1583; &#1602;&#1585;&#1570;&#1606;&#1607;&#1605; (&#1605;&#1589;&#1581;&#1601; &#1601;&#1575;&#1591;&#1605;&#1577; - &#1575;&#1604;&#1580;&#1601;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1580;&#1601;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;). &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; (&#1594;&#1610;&#1585; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607;) &#1610;&#1582;&#1604;&#1589;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1576;&#1575;&#1583; .................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1604;&#1589;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1576;&#1575;&#1583;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1602;&#1583; &#1575;&#1578;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1593;&#1585;&#1590;&#1607;&#1575; ............................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1604;&#1608;&#1603;&#1608;&#1606; &#1593;&#1585;&#1590; &#1593;&#1575;&#1574;&#1588;&#1577; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;) &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1608;&#1610;&#1578;&#1607;&#1605;&#1608;&#1606;&#1607;&#1575; &#1592;&#1604;&#1605;&#1575;&#1611; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575;&#1611;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1570;&#1605;&#1606;&#1578; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1603;&#1601;&#1585;&#1578; &#1576;&#1576;&#1593;&#1590; .................................................. ........ &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1581;&#1585;&#1601;&#1608;&#1575; &#1576;&#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1605;&#1604;&#1571;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; ...................................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1581;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;. .................................................. .............. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1608;&#1606;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1604;&#1576;&#1587; &#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605; &#1608;&#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1604;&#1606;&#1587;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; .............................................. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1585;&#1578;&#1583;&#1610; &#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1610;&#1571;&#1603;&#1604;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; ............................................. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1604;&#1575;&#1604;&#1610;&#1607;&#1605; &#1608;&#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1582;&#1605;&#1587;. <br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1585;&#1576;&#1607;&#1605; &#1608;&#1610;&#1605;&#1606;&#1581;&#1608;&#1606; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; .......... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1604;&#1607;&#1605; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; &#1608;&#1610;&#1605;&#1606;&#1581;&#1608;&#1606;&#1607;&#1605; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1602;&#1583; &#171;&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1571;&#1581;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608; &#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#187; ........................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1575;&#1611; &#1608;&#1576;&#1604;&#1594;&#1608;&#1575; &#1576;&#1601;&#1575;&#1591;&#1605;&#1577; (&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1587;&#1604;&#1575;&#1604;&#1577; &#1570;&#1604; &#1583;&#1575;&#1608;&#1583; .................................................. ............. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1573;&#1604;&#1575; &#1576;&#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. <br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1605; &#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1606;&#1602;&#1610;&#1576;&#1575;&#1611; .................................................. ....................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1602;&#1575;&#1604;&#1578; &#1576;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1605;&#1575;&#1605;&#1571;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1602;&#1583; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1602;&#1576;&#1608;&#1585; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;&#1605; &#1605;&#1593;&#1575;&#1576;&#1583; .................................................. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1602;&#1576;&#1608;&#1585; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1584;&#1576;&#1608;&#1575; &#1608;&#1603;&#1601;&#1585;&#1608;&#1575; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; .................................................. ...................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1601;&#1585;&#1608;&#1575; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1605;&#1575; &#1593;&#1583;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1602;&#1591;). &#1571;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; .................. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583;) &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1575; &#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1601; .....................&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1604;&#1575; &#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1585;&#1590;&#1575; &#1605;&#1606; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1610;&#1606;&#1575;&#1583;&#1610; &#1605;&#1606;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607;. <br />
]&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; .................................................. .................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603;<br />
. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1572;&#1582;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; .................................................. .......... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1572;&#1582;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605;. <br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1578;&#1576;&#1594;&#1590; &#1580;&#1576;&#1585;&#1610;&#1604; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1607;&#1608; &#1593;&#1583;&#1608;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; .................................................. . &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603; &#1610;&#1585;&#1608;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577;. <br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1610;&#1587; &#1604;&#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1589;&#1583;&#1575;&#1602;&#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1605;&#1578;&#1593;&#1608;&#1607;&#1606; .................................................. ........... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603; &#1610;&#1587;&#1578;&#1581;&#1604;&#1608;&#1606; ******.<br />
 &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1587;&#1578;&#1581;&#1604;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; (&#1608;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1610;&#1606;) .............................................<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1587;&#1578;&#1581;&#1604;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; (&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;).<br />
COLOR]&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1585;&#1608;&#1606; &#1594;&#1588; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1593;&#1607;&#1608;&#1583; &#1608;&#1604;&#1575; &#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1604;&#1607;&#1605; .................................................. .. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603;<br />
. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1581;&#1585;&#1605;&#1608;&#1575; &#1571;&#1603;&#1604; &#1575;&#1604;&#1571;&#1585;&#1606;&#1576; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604; .................................................. ..................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603;. &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1575; &#1610;&#1604;&#1581;&#1583;&#1608;&#1606; &#1604;&#1605;&#1608;&#1578;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; .................................................. ................... &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603;. <br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1602;&#1583; &#1590;&#1585;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1577; .................................................. ................ &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1584;&#1604;&#1603; (&#1608;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1573;&#1604;&#1575; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604;). <br />
&#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1610;&#1604;&#1576;&#1587;&#1608;&#1606; &#1575;&#1604;&#1602;&#1604;&#1575;&#1606;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; .................................................. .............. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1610;&#1604;&#1576;&#1587;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;. (&#1578;&#1588;&#1575;&#1576;&#1607;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;) <br />
<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1602;&#1610;&#1605; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;<br />
<br />
&#1582;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1571;&#1579;&#1585;&#1607;&#1575; &#1601;&#1610; &#1607;&#1586;&#1575;&#1574;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
<br />
http://www.albainah.net/index.aspx?function=Item&amp;id=4049&amp;lang=<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1575;&#1604;&#1582;&#1591;&#1607; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1607; &#1605;&#1593; &#1589;&#1608;&#1585; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;<br />
<br />
http://www.alburhan.com/home_pictures/016929.jpg<br />
&#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1570;&#1610;&#1575;&#1578; &#1602;&#1605; &#1578;&#1591;&#1576;&#1602; &#1582;&#1591;&#1608;&#1577; &#1582;&#1591;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585; &#1576;&#1605;&#1575; &#1610;&#1583;&#1576;&#1585; &#1604;&#1607;&#1575; &#1601;&#1575;&#1604;&#1575;&#1605;&#1587; &#1590;&#1575;&#1593;&#1578; &#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585; &#1593;&#1604;&#1609; ....<br />
http://www.alburhan.com/chapters_pic/azwa_kuta.gif (http://www.alburhan.com/selected_article.aspx?id=344%20&amp;pre=343%20&amp;)<br />
<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1606; &#1610;&#1602;&#1585;&#1571;<br />
&#1604;&#1575;&#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 30 &#1579;&#1575;&#1606;&#1610;&#1607;<br />
http://www.wasit.net/alrowad/images/hit.gif<br />
<br />
http://www.up.4yas.ws/images1/7786llal65.jpg (http://www.alnarges.com/up/uploads/1a67a1b0b0.zip)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">05-11-06, 01:22 PM</div></div><div class="posttext">&#1573;&#1606; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1601;&#1616;&#1585;&#1614;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608; &#1605;&#1575; &#1578;&#1586;&#1575;&#1604; &#1608;&#1576;&#1575;&#1604;&#1575;&#1611; &#1608; &#1588;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; &#1608; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1585;&#1575;&#1581;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1607;&#1610; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1583; &#1591;&#1608;&#1575;&#1574;&#1601;&#1607;&#1575; &#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1606;&#1581;&#1604;&#1607;&#1575; &#1548; &#1576;&#1583;&#1569;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1585;&#1571;&#1587;&#1575;&#1611; &#1601;&#1610; &#1573;&#1584;&#1603;&#1575;&#1569; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1587; &#1576;&#1610;&#1606; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1578;&#1571;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#1601;&#1607;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1609; &#1603;&#1604; &#1588;&#1574; &#1576;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1601;&#1604;&#1575;&#1610;&#1589;&#1604;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1607;&#1605; &#1605;&#1593;&#1575;&#1576;&#1583; &#1582;&#1575;&#1589;&#1607; &#1576;&#1607;&#1605; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1604;&#1575;&#1610;&#1581;&#1590;&#1585;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1604;&#1575;&#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; .. &#1604;&#1575;&#1610;&#1589;&#1608;&#1605;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;&#1610;&#1601;&#1591;&#1585;&#1608;&#1606; &#1605;&#1593;&#1605; &#1608;&#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1607; &#1608;&#1604;&#1575;&#1610;&#1583;&#1601;&#1593;&#1608;&#1606;&#1607;&#1575; &#1576;&#1604; &#1610;&#1572;&#1583;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606;&#1607;&#1575; &#1604;&#1575;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1610;&#1607; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;...<br />
&#1608;&#1575;&#1603;&#1576;&#1585; &#1593;&#1604;&#1605;&#1575;&#1572;&#1607;&#1605; &#1608;&#1575;&#1588;&#1607;&#1585;&#1607;&#1605; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1584;&#1607;&#1576;&#1608;&#1575; &#1604;&#1604;&#1581;&#1580; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1609; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; , &#1576;&#1604; &#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1575;&#1602;&#1575;&#1605;&#1577;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1601;&#1609; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1588;&#1594;&#1576; &#1608;&#1602;&#1578;&#1604;&#1607;&#1605; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580;......!!<br />
&#1601;&#1607;&#1605; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1576;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576;  &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; ..&#1610;&#1606;&#1575;&#1589;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1608;&#1610;&#1602;&#1601;&#1608;&#1606; &#1605;&#1593;&#1605; &#1590;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1609; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1608;&#1603;&#1575;&#1606; &#1575;&#1607;&#1604; &#1582;&#1610;&#1575;&#1606;&#1607; &#1608;&#1594;&#1583;&#1585; ..--<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575;&#1576;&#1583; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608;&#1603;&#1604; &#1576;&#1604;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1605;&#1606; &#1575;&#1604;&#1610;&#1602;&#1592;&#1607; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1604;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1585; &#1605;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1582;&#1576;&#1610;&#1579;&#1607; &#1608;&#1583;&#1581;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575;.<br />
<br />
.&#1603;&#1601;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1588;&#1585;&#1608;&#1608;&#1585;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1609; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">07-11-06, 09:57 PM</div></div><div class="posttext">&#1575;&#1609; &#1583;&#1610;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;  &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1607; &#1608;&#1604;&#1575;&#1575;&#1604;&#1581;&#1575;&#1583; &#1567;!&#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1604;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1609; &#1575;&#1593;&#1585;&#1575;&#1590; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578; ....!!<br />
<br />
&#1575;&#1604;&#1575;&#1604;&#1608;&#1591;&#1606; &#1578;&#1601;&#1578;&#1581; &#1605;&#1604;&#1601; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1576;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (5&#1600;3) <br />
&#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1590;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1585;&#1610;&#1606;&#1609; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1587;&#1610;&#1587;&#1578;&#1605;&#1585; &#1608;&#1610;&#1591;&#1608;&#1585; &#1605;&#1606; &#1571;&#1583;&#1575;&#1574;&#1607; &#1608;&#1604;&#1603;&#1606; &#1606;&#1585;&#1601;&#1590; &#1602;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=439810&amp;pageId=35<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1601;&#1580;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1606;&#1578; &quot; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604; &#1576;&#1573;&#1593;&#1604;&#1575;&#1606;&#1607; &#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 20 &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602;&#1607;<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1567;<br />
http://www.alarabiya.net/Articles/2006/10/31/28702.htm<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578;...<br />
<br />
<br />
&#1605;&#1608;&#1575;&#1602;&#1593;  &#1605;&#1607;&#1605;&#1607; &#1578;&#1603;&#1588;&#1601; &#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1608;&#1607;&#1609; &#1591;&#1585;&#1610;&#1602;&#1603; &#1575;&#1582;&#1609;  &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602; &#1578;&#1601;&#1590;&#1604; ..<br />
<br />
http://www.shiaa.org/sheah33.htm<br />
<br />
((&#1608;&#1607;&#1606;&#1575; &#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1605;&#1607;&#1605;&#1607; &#1606;&#1606;&#1589;&#1581; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578;  &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1607;&#1575; )) (http://www.frqan.com/catvoices.php)<br />
<br />
&#1587;&#1604;&#1587;&#1604;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;&#1610;&#1577;   (http://www.islamway.com/?iw_s=Scholar&amp;iw_a=series&amp;series_id=313)<br />
http://wo1wo1wo.jeeran.com/images/3.gif<br />
<br />
&#1581;&#1608;&#1575;&#1585; &#1607;&#1575;&#1583;&#1574; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (http://islamicweb.com/arabic/shia/)<br />
http://wo1wo1wo.jeeran.com/images/3.gif<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1605;&#1578;&#1575;&#1586;..<br />
<br />
http://www.ansar.org/images/rawabt.gif (http://www.ansar.org/arabic/index.htm)<br />
<br />
http://www.al-wed.com/pic-vb/1.1.gif<br />
<br />
&#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; : &#1606;&#1583;&#1575;&#1569; &#1610;&#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1609; &#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1610;&#1581;&#1605;&#1604; &#1601;&#1610; &#1591;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1601;&#1610; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1608; &#1607;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1605;&#1581;&#1610;&#1585;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1580;&#1608;&#1576;&#1577; <br />
<br />
&#1606;&#1583;&#1575;&#1569; &#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; (http://www.islamway.com/?iw_s=Lesson&amp;iw_a=view&amp;lesson_id=54185)<br />
<br />
http://media.islamway.com/lessons/msahly//125-nedaa.rm<br />
http://www.al-wed.com/pic-vb/1.1.gif<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1609; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1592;&#1585;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; (http://www.islamway.com/?iw_s=Lesson&amp;iw_a=search&amp;con=cat&amp;category_id=11)<br />
<br />
http://almisk.net/almiski/oimages/138.gif<br />
<br />
&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1576;&#1610;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1608;&#1590;&#1581; &#1576;&#1591;&#1604;&#1575;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605;  (http://www.sultan.org/shia.html)<br />
<br />
<br />
<br />
http://www.t7mel.com/Files/9f327d0207.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">08-11-06, 09:02 AM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578; &#1575;&#1606;&#1575;&#1605;&#1604;&#1603;&#1605; &#1604;&#1604;&#1585;&#1601;&#1593;&#1593;&#1593;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">12-11-06, 08:26 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609;<br />
&#1608;&#1604;&#1575;&#1588;&#1603; &#1575;&#1606; &#1582;&#1591;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1593;&#1592;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1582;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1572;&#1605;&#1585;&#1575;&#1578;&#1607;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1607; &#1590;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1584;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608;&#1603;&#1588;&#1601;&#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605; &#1608;&#1576;&#1610;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605; &#1608;&#1581;&#1578;&#1609; &#1604;&#1575;&#1610;&#1606;&#1582;&#1583;&#1593; &#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1610;&#1605;&#1606;..<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604;  &#1606;&#1590;&#1593; &#1604;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;... &#1575;&#1604;&#1578;&#1609; &#1578;&#1576;&#1610;&#1606; &#1583;&#1608;&#1585; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1608;&#1575;&#1593;&#1608;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1582;&#1608;&#1606;&#1607;...<br />
http://www.9m.com/upload/1-10-2006/0.6524701159688378.JPG<br />
&#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1584;&#1609; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1575;&#1604;&#1584;&#1609; &#1593;&#1575;&#1579; &#1576;&#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583;&#1575;...<br />
http://www.iraqirabita.org/upload/5799.jpg<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1605;&#1604;&#1601;&#1575;&#1578; &#1604;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1607;  &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (http://www.iraq-amsi.org/index.php?action=pages&amp;id=6)<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1606;&#1592;&#1585; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; ..!!!<br />
http://www.fnoor.com/images/fn0384.jpg<br />
<br />
http://www.iraq-amsi.org/images/gram2006.gif (http://www.iraq-amsi.org/index.php?action=pages&amp;id=6)<br />
<br />
http://www.9m.com/upload/1-10-2006/0.81381159688617.JPG<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1576;&#1593;&#1590; &#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;  &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;..!!<br />
http://www.123shia.net/mon.htm<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
http://www.76news.net/<br />
<br />
&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1579;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;...<br />
<br />
http://www.dalilalkitab.net/books/data/media/10/18-poal-braimer.jpg<br />
http://www.arabsys.net/nas/sistani.GIF<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1606;&#1592;&#1585; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; ..!!!<br />
http://www.fnoor.com/images/fn0384.jpg<br />
<br />
<br />
<br />
&#1605;&#1606; &#1610;&#1606;&#1578;&#1589;&#1585; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567; <br />
http://www.al-forqan.net/linkdesc.asp?id=3009&amp;ino=411&amp;pg=1<br />
-----------------------------------<br />
<br />
http://www.al-boraq.com/banner/iai_soa3q_flojh_now.gif (http://zaeer.lautre.net/x/modules/news/article.php?storyid=220)<br />
<br />
http://zaeer.lautre.net/images/logo.jpg (http://zaeer.lautre.net/)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">12-11-06, 08:31 PM</div></div><div class="posttext">&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1607; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1576;&#1610;&#1606; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605; &#1608;&#1603;&#1588;&#1601; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605;...<br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; ..<br />
&#1575;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1608;&#1575;&#1576;&#1618;&#1606;&#1615;&#1575;&#1569; &#1575;&#1604;&#1593;&#1614;&#1604;&#1618;&#1602;&#1614;&#1605;&#1616;&#1610;&#1617;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1582;&#1616;&#1610;&#1614;&#1575;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1594;&#1614;&#1583;&#1618;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1602;&#1615;&#1608;&#1618;&#1591;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1608;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1614;&#1575;&#1604;&#1575;&#1614;&#1577;&#1616; &#1575;&#1604;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1589;&#1618;&#1585;&#1612; &#1571;&#1614;&#1608; &#1605;&#1616;&#1589;&#1618;&#1585;&#1612; &#1581;&#1614;&#1610;&#1618;&#1579;&#1605;&#1614;&#1575; &#1608;&#1615;&#1580;&#1616;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1615; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1587;&#1615;&#1591;&#1616;&#1585; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1585;&#1616;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1604;&#1575;&#1614;&#1605;&#1616;&#1610;&#1617;&#1615; . <br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;. &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;<br />
<br />
http://xs303.xs.to/xs303/06292/Shk-Islam.gif<br />
http://up.x333x.com/uploads/f3c0aa5703.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—” «·„·À„</div><div class="date">12-11-06, 08:52 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; .........<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1593;&#1575;&#1605;&#1585; ...<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1604;&#1610;&#1581;&#1586;&#1606;&#1606;&#1610; &#1571;&#1610;&#1606; &#1585;&#1583; &#1605;&#1588;&#1575;&#1610;&#1582;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1593;&#1578; &#1578;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1607; &#1608;&#1571;&#1606;&#1575; &#1605;&#1575; &#1578;&#1588;&#1610;&#1593;&#1578; &#1575;&#1604;&#1575; &#1604;&#1571;&#1606; &#1571;&#1593;&#1592;&#1605; &#1603;&#1578;&#1575;&#1576; <br />
&#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1581;&#1583; &#1610;&#1605;&#1583;&#1581; &#1601;&#1610;&#1607;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; ...<br />
<br />
&#1603;&#1584;&#1576; &#1593;&#1604;&#1606;&#1610; &#1593;&#1604;&#1610;&#1606;&#1575; ........&#1608;&#1603;&#1610;&#1601; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606;&#1607;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1610; &#1603;&#1606;&#1578; &#1590;&#1575;&#1604;&#1607; &#1608;&#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1602; &#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1578;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610; &#1575;&#1582;&#1610; &#1608;&#1602;&#1604;&#1578; &#1604;&#1607; &#1575;&#1606;&#1603; &#1606;&#1575;&#1589;&#1576;&#1610; ...<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1593;&#1604;&#1610; &#1590;&#1604;&#1575;&#1604; &#1608;&#1581;&#1603;&#1608;&#1605;&#1578;&#1606;&#1575; &#1590;&#1575;&#1604;&#1607; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1607; &#1590;&#1575;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1610; &#1585;&#1575;&#1581;&#1578;&#1607;&#1575; &#1578;&#1584;&#1605; &#1601;&#1610;&#1606;&#1575; ..<br />
<br />
&#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1575;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1605;&#1602;&#1575;&#1604;&#1607; &#1575;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1571;&#1582;&#1584;&#1608;&#1606;&#1610; &#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1608;&#1575;&#1578;&#1607;&#1605;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1607; ....<br />
<br />
&#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575; &#1575;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">13-11-06, 02:57 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; ..<br />
<br />
&#1610;&#1601;&#1593; &#1604;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1604;&#1604;&#1575;&#1582;&#1578; &#1581;&#1576;&#1610;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">17-11-06, 08:47 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ «ŒÊ«‰Ï Ê«Õ”‰ «··Â «·Ìﬂ„.<br />
„€«·ÿ«  √„ √Õ„œ «·‘Ì⁄Ì… «·„’—Ì… ! <br />
<br />
«··ﬁ«¡ «·–Ì √Ã— Â «·Êÿ‰ „⁄ «·„’—Ì… «·„ ‘Ì⁄… «·„œ⁄Ê… √„ √Õ„œ ﬁœ «Õ ÊÏ ⁄·Ï «·ﬂÀÌ— „‰ «·„€«·ÿ«  Ê«·„»«·€«  «·»⁄Ìœ… ⁄‰ «·Ê«ﬁ⁄° Ê«·ﬂ·«„ ⁄·Ï Â–Â «·„€«·ÿ«  ÌÿÊ· Ê·ﬂ‰ √ﬂ ›Ì »»⁄÷ «· Ê÷ÌÕ ›√ﬁÊ· Ê»«··Â «· Ê›Ìﬁ:  œ⁄Ì √„ √Õ„œ √‰Â« ﬂ«‰  ”·›Ì… À„  ‘Ì⁄  Ê«·‰ﬁÿ… «·›«’·… ›Ì Â–« «· ÕÊ· ﬂ„«  “⁄„ ÂÊ ÕœÌÀ -√‰« „œÌ‰… «·⁄·„ Ê⁄·Ì »«»Â«- Ê√ ⁄Ã» „‰ Â–«°  “⁄„ √‰Â« ”·›Ì… Ê«·”·›ÌÊ‰ „‰ √»—“ ’›« Â„ «·Õ—’ ⁄·Ï «·«” œ·«· »«·ÕœÌÀ «·’ÕÌÕ° »Ì‰„« ÂÌ  €Ì— „–Â»Â« »ÕœÌÀ „ﬂ–Ê» ·«  ’Õ ‰”» Â ··—”Ê· «··Â  ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° Ê≈À»«  –·ﬂ ”Â· Ê„Ì”— Ê··Â «·Õ„œ° <br />
À„ ÂÌ   »ÃÕ ›  Â„ «·’œÌﬁ «·√ﬂ»— Ê«·Œ·Ì›… «·—«‘œ √»Ê »ﬂ— «·’œÌﬁ —÷Ì «··Â ⁄‰Â √‰Â «€ ’» Õﬁ »‰  «·‰»Ì  ’·Ï «··Â ⁄·ÌÂ Ê”·„   ›«ÿ„… —÷Ì «··Â ⁄‰Â«° ÊÂ–« ﬂ–» Ê»Â «‰  ››«ÿ„… —÷Ì «··Â ⁄‰Â« Ã«¡  ·√»Ì »ﬂ— —÷Ì «··Â ⁄‰Â  ÿ·» „‰Â „«  Ÿ‰Â ÂÌ Õﬁ« ·Â« „‰ √—÷ ›œﬂ° ›·„« »Ì‰ ·Â« √»Ê »ﬂ— ”»» „‰⁄Â« ÊÂÊ √‰ —”Ê· «··Â  ’·Ï «··Â ⁄·ÌÂ Ê”·„  ﬁ«·: -‰Õ‰ „⁄«‘— «·√‰»Ì«¡ ·« ‰Ê—À „«  —ﬂ‰«Â ’œﬁ…- –Â»  Ê·„  ﬂ·„Â ›Ì Â–« «·√„— „—… √Œ—Ï° ›√»Ê »ﬂ— ·„ Ì„‰⁄ ›«ÿ„… ÕﬁÂ«° »· ‰›– Ê’Ì… —”Ê· «··Â  ’·Ï «··Â ⁄·ÌÂ Ê”·„  Ê«·√Õ«œÌÀ «·ﬂÀÌ—… «·„ÊÃÊœ… ›Ì ﬂ » «·‘Ì⁄…  œ· ⁄·Ï –·ﬂ° ·ﬂ‰ «·ﬁÊ„ ·« Ìﬁ—ƒÊ‰° ›⁄‰ Ã⁄›— ⁄‰ √»ÌÂ ⁄·ÌÂ «·”·«„ ﬁ«·: -≈‰ —”Ê· «··Â  ’·Ï «··Â ⁄·ÌÂ Ê”·„  ·„ ÌÊ—À œÌ‰«—« Ê·« œ—Â„« Ê·« ⁄»œ« Ê·« Ê·Ìœ… Ê·« ‘«… Ê·« »⁄Ì—« Ê·ﬁœ ﬁ»÷ —”Ê· «··Â  ’·Ï «··Â ⁄·ÌÂ Ê”·„  Ê≈‰ œ—⁄Â „—ÂÊ‰… ⁄‰œ ÌÂÊœÌ „‰ ÌÂÊœ «·„œÌ‰… »⁄‘—Ì‰ ’«⁄« „‰ ‘⁄Ì— «” ”·›Â« ‰›ﬁ… ·√Â·Â-° ÊÂ–« «·ÕœÌÀ „ÊÃÊœ ›Ì „—Ã⁄ √„ √Õ„œ «·–Ì  ﬁÊ· ⁄‰Â „—Ã⁄‰« 110 √Ã“«¡ Ê·Ì” «·»Œ«—Ì!! › Àﬁ›Ì Ì« √„ √Õ„œ „‰ „—Ã⁄ﬂ »Õ«— «·√‰Ê«— -16/ 219-° <br />
Ê√„« «” œ·«·Â« »ÕœÌÀ ›«ÿ„… »÷⁄… „‰Ì „‰ √€÷»Â« √€÷»‰Ì ·Ì” ⁄·Ï ⁄„Ê„Â° »· ÂÊ „ﬁÌœ »„« ≈–« ﬂ«‰ Â–« «·€÷» »Õﬁ° √„« ≈–« ﬂ«‰ €÷»Â« »€Ì— Õﬁ ›·« „·«„… ≈–«° Ê ≈·« ›Â–« ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â ﬁœ √€÷» ›«ÿ„… —÷Ì «··Â ⁄‰Â« „—«  ⁄œÂ ››Ì „—Ã⁄ √„ √Õ„œ «·„⁄ „œ »Õ«— «·√‰Ê«— √‰ ›«ÿ„… Œ—Ã  „‰ »Ì  “ÊÃÂ« ⁄·Ì  „ ÊÃÂ… ≈·Ï «·‰»Ì  ’·Ï «··Â ⁄·ÌÂ Ê”·„   ‘ﬂÊ ⁄·Ì«° ›Â»ÿ Ã»—«∆Ì· ⁄·ÌÂ «·”·«„° ›ﬁ«·: Ì« „Õ„œ! ≈‰ «··Â Ìﬁ—∆ﬂ «·”·«„° ÊÌﬁÊ· ·ﬂ: ≈‰ Â–Â ›«ÿ„… ﬁœ √ﬁ»·  ≈·Ìﬂ  ‘ﬂÊ ⁄·Ì«° ›·«  ﬁ»· „‰Â« ›Ì ⁄·Ì ‘Ì∆«!! »Õ«— «·√‰Ê«— -39 / 208- À„ ·„«–«  √ Ì √»« »ﬂ— · ÿ«·»Â »«·√—÷ ≈‰ ﬂ«‰ «·‰»Ì ﬁœ √⁄ÿ«Â« «·√—÷ ﬁ»· Ê›« Â »”‰ Ì‰ ﬂ„«  “⁄„ √„ √Õ„œ ø! <br />
Ê„‰ ⁄Ã«∆» √„ √Õ„œ  √‰Â«    Â„ √Œ«Â« »√‰Â ‰«’»Ì° Ê ” €—» ·„«–«  Ìﬂ›—Â« Ê·«  œ—Ì √‰Â« ÂÌ ﬂ›— Â ﬁ»· –·ﬂ »ﬁÊ·Â« ≈‰Â ‰«’»Ì° ≈– ≈‰ «·‰«’»Ì ⁄‰œ «·‘Ì⁄… ﬂ«›—° ›Â–« ÌÊ”› «·»Õ—«‰Ì ›Ì ﬂ «»Â «·Õœ«∆ﬁ «·‰«÷—… ›Ì √Õﬂ«„ «·⁄ —… «·ÿ«Â—… -12 / 323- 324- ÌﬁÊ·: -≈‰ ≈ÿ·«ﬁ «·„”·„ ⁄·Ï «·‰«’» Ê√‰Â ·« ÌÃÊ“ √Œ– „«·Â „‰ ÕÌÀ «·≈”·«„ Œ·«› „« ⁄·ÌÂ «·ÿ«∆›… «·„Õﬁ… ”·›« ÊŒ·›« „‰ «·Õﬂ„ »ﬂ›— «·‰«’» Ê‰Ã«” Â ÊÃÊ«“ √Œ– „«·Â »· Êﬁ ·Â-° Â–« Õﬂ„ «·‘Ì⁄… ⁄·Ï «·‰«’» Ì« √„ √Õ„œ ›«Õ–—Ì Ê√‰  ›Ì »œ«Ì… ÿ—Ìﬁ «·÷·«· √‰   ⁄Ã·Ì ›Ì «” Œœ«„ «·„’ÿ·Õ«  «·‘Ì⁄Ì…° ›≈‰ ·Â« „œ·Ê·«  ŒÿÌ—… ⁄‰œ „‰ Ì⁄—›Â«° À„ √ ⁄Ã» „—… √Œ—Ï „‰ Ã—√ Â« Ê €«›·Â« ⁄‰œ„«  ‰«œÌ »«·„‰«Ÿ—… «·⁄·‰Ì… Ê “⁄„ √‰ «·”‰… ·« Ì„·ﬂÊ‰ «·ÕÃ… ··„‰«Ÿ—…° Êﬂ√‰Â« ·„  ”„⁄ ⁄‰ «·„‰«Ÿ—«  «·⁄œÌœ… Ê«·⁄œÌœ… ⁄·Ï  ﬁ‰«… -«·„” ﬁ·…- Ê«· Ì ‘«ÂœÂ« «·„·«ÌÌ‰° ·ﬂ‰ Ì»œÊ« √‰ √„ √Õ„œ ﬂ«‰  „· “„… ›Ì –«ﬂ «·Êﬁ  »› «ÊÏ «·ÕÊ“«  «·⁄·„Ì… ›Ì -ﬁ„- Ê«· Ì Õ—„  „‘«Âœ… Â–Â «·„‰«Ÿ—« ° „⁄ √‰ «·„‘«—ﬂÌ‰ ›Ì «·„‰«Ÿ—… ﬂ«‰Ê« „‰  ⁄·„«¡ «·‘Ì⁄… «·ﬂ»«— «·–Ì‰ ·Â„ Ê“‰Â„ Ê„ﬂ«‰ Â„ ⁄‰œ «·‘Ì⁄…. <br />
- Ê„‰ «·ÿÊ«„ «· Ì Êﬁ⁄  ›ÌÂ« √„ √Õ„œ «” €«À Â« »«·„Œ·Êﬁ «·„Ì  Ê —ﬂÂ« ··Œ«·ﬁ Ã· Ê⁄·« ⁄‰œ «·‘œ«∆œ Ê–·ﬂ ⁄‰œ “Ì«— Â« ··”⁄ÊœÌ… ÊŒÊ›Â« „‰ „› ‘Ì «·Ã„«—ﬂ°ÊÂ–« ‘—ﬂ √ﬂ»— ÌŒ·œ ’«Õ»Â ›Ì «·‰«—° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â. <br />
-  Õ«Ê· √„ √Õ„œ »„ﬂ«»—… ⁄ÃÌ»… √‰  Œ›Ì ÷Ê¡ «·‘„” ›Ì —«»⁄… «·‰Â«— »ﬁÊ·Â« ≈‰Â ·« ÌÊÃœ ·ÿ„ ›Ì «·Õ”Ì‰Ì« . <br />
<br />
- ≈‰ «·’Ê— ·«  ﬂ–» Ì« √„ √Õ„œ ›ﬁœ ‘«Âœ Ã„Ì⁄ «·ﬂÊÌ ÌÌ‰ Ê«·„ﬁÌ„Ì‰ ⁄·Ï Â–« «·»·œ ’Ê— «·‘Ì⁄… Ê«·œ„«¡  ”Ì· ⁄·Ï ÊÃÊÂÂ„ „‰ «··ÿ„ ⁄»— «·’Õ› ÊÊ”«∆· «·≈⁄·«„° Ê≈·Ìﬂ ﬂ·«„ «·Œ„Ì‰Ì ›Ì ⁄’—Â Ê·« Ì“«· ÕÌÀ ÌﬁÊ·: ≈‰ „—«”„ «··ÿ„ Ê«·»ﬂ«¡ ·Ê ·„  ﬂ‰ „ÊÃÊœ… ·„« √„ﬂ‰ √‰ ÌÕ›Ÿ Â–« «·„–Â» ÊÌ’«‰ -‰Â÷… ⁄«‘Ê—«¡ ’ 92-. <br />
- «·ﬂ·«„ ⁄·Ï „€«·ÿ«  √„ √Õ„œ ÌÿÊ· ÊÌÿÊ· Ê·ﬂ‰ √Œ „ ﬂ·«„Ì »ÂœÌ… √ﬁœ„Â« ·√„ √Õ„œ «·„’—Ì… ›· ﬁ»·Â«° ﬁ«· √»Ê Ã⁄›— ⁄·ÌÂ «·”·«„: ≈‰Ì √ﬂ—Â √‰ √ÿ»Œ ‘Ì∆« ›Ì ›Œ«— „’—° Ê„« √Õ» √‰ √€”· —√”Ì „‰ ÿÌ‰Â« „Œ«›… √‰  Ê—À‰Ì  —» Â« «·–· Ê –Â» »€Ì— Ì -ﬂ «» Ê”«∆· «·‘Ì⁄… 2 / 1097- Ê›Ì —Ê«Ì… ·«  √ﬂ·Ê« ›Ì ›Œ«—Â« Ê·«  €”·Ê« —ƒÊ”ﬂ„ »ÿÌ‰Â« ›≈‰Â Ì–Â» »«·€Ì—… ÊÌÊ—À «·œÌ«À…!!!!  «·„’œ— «·”«»ﬁ ‰›”Â° ›Â–« ÂÊ  —«» „’— «·Õ»Ì»… Ê«·⁄“Ì“… ⁄·Ì‰« ⁄‰œ «·ﬁÊ„!! √ —ﬂ «· ⁄·Ìﬁ ··√ŒÊ… «·ﬁ—«¡ «·ﬂ—«„ Ê√Œ’ „‰Â„ √»‰«¡ √—÷ «·ﬂ‰«‰… Õ›ŸÂ« «··Â Ê”·„ √Â·Â« „‰ ﬂ· ”Ê¡. <br />
http://www.al-forqan.net/linkdesc.asp?id=3130&amp;ino=417&amp;pg=11</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·”‰…</div><div class="date">21-11-06, 12:56 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ⁄·Ï €Ì— ﬂ„ ⁄·Ï Â–« «·œÌ‰ ..<br />
<br />
Ì—›⁄ ··«ŒÊÂ «·„’—ÌÌ‰ Ê»«·√Œ’ ··«Œ  Õ»Ì»Â „Õ„œ ..<br />
<br />
<br />
Ì—›⁄ .........</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>