<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· ÌÊÃœ ›Ì «·»Œ«—Ì Ê„”·„ ÕœÌÀ ÷⁄Ì›ø «·—œ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· ÌÊÃœ ›Ì «·»Œ«—Ì Ê„”·„ ÕœÌÀ ÷⁄Ì›ø «·—œ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· ÌÊÃœ ›Ì «·»Œ«—Ì Ê„”·„ ÕœÌÀ ÷⁄Ì›ø «·—œ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· ÌÊÃœ ›Ì «·»Œ«—Ì Ê„”·„ ÕœÌÀ ÷⁄Ì›ø «·—œ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56096.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56096">Â· ÌÊÃœ ›Ì «·»Œ«—Ì Ê„”·„ ÕœÌÀ ÷⁄Ì›ø «·—œ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-10-06, 05:03 AM</div></div><div class="posttext">&#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1601;&#1575;&#1588;&#1604;&#1577; &#1604;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; <br />
<br />
<br />
&#1575;&#1583;&#1593;&#1609; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1607;  &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577;  &#1608;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1578;&#1604;&#1610;&#1587; &#1576;&#1606;&#1602;&#1604; &#1580;&#1605;&#1604;&#1577; &#1605;&#1576;&#1578;&#1608;&#1585;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604; <br />
<br />
 &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; &#1602;&#1575;&#1604; &#1576;&#1590;&#1593;&#1601; &#1575;&#1585;&#1576;&#1593; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1593;&#1583; &#1576;&#1578;&#1585; &#1575;&#1604;&#1606;&#1589;  &#1604;&#1610;&#1583;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1609;&#1569;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1615;&#1602;&#1614;&#1610;&#1604;&#1610; :&quot; &#1604;&#1605;&#1575; &#1571;&#1604;&#1601; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1593;&#1614;&#1585;&#1614;&#1590;&#1614;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1601;&#1575;&#1587;&#1578;&#1581;&#1587;&#1606;&#1608;&#1607; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&quot;. <br />
<br />
<br />
&#1575;&#1604;&#1585;&#1583; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1578;&#1585;&#1578; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; <br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1578;&#1585;&#1578; &#1575;&#1604;&#1606;&#1589; ( &#1608;&#1604;&#1605;&#1575; &#1571;&#1604;&#1601; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1585;&#1590;&#1607; &#1593;&#1604;&#1609; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1608;&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1548; &#1601;&#1575;&#1587;&#1578;&#1581;&#1587;&#1606;&#1608;&#1607; &#1548; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; : &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1608;&#1607;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577; ).<br />
<br />
======<br />
<br />
&#1579;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1575; &#1606;&#1588;&#1585;   &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610;  &#1575;&#1583;&#1593;&#1575;&#1569; &#1603;&#1575;&#1584;&#1576; &#1576;&#1575;&#1606; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;  &#1575;&#1602;&#1578;&#1576;&#1587; &#1605;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1610;&#1591;&#1607;:<br />
<br />
&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1578;&#1605;&#1585; &#1605;&#1593;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1608; &#1601;&#1610; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;&#1548; &#1601;&#1610;&#1606;&#1603;&#1588;&#1601; &#1604;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;. &#1604;&#1603;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1610;&#1576; &#1605;&#1606; &#1605;&#1575; &#1571;&#1581;&#1603;&#1605; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1604;&#1610;&#1593;&#1583; &#1573;&#1604;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1601;&#1587;&#1610;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1610;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1609; &#1576;&#1581;&#1602; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1575; &#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1604;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607; &#1605;&#1579;&#1604;&#1607;.<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1616;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1588;&#1585;&#1581;&#1607; &#1571;&#1582;&#1591;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1576;&#1608;&#1580;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1587;&#1604;&#1605; &#1601;&#1602;&#1591; &#1576;&#1604; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;&#1583;.<br />
<br />
&#1579;&#1605; &#1606;&#1602;&#1583;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1578;&#1575;&#1585;&#1577; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1604;&#1607;.. &#1571;&#1610; &#1610;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601; &#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1583;&#1575;&#1611; &#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579;&#1548; &#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1548; &#1604;&#1603;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;.<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1575;&#1614;&#1608;&#1604; &#1605;&#1579;&#1604;&#1575;&#1611; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;: &#1578;&#1586;&#1608;&#1580; &#1571;&#1608; &#1606;&#1603;&#1581; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1608;&#1607;&#1608; &#1605;&#1581;&#1585;&#1605;.<br />
<br />
&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1583;&#1608;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1587;&#1604;&#1605;&#1548; &#1576;&#1604; &#1575;&#1588;&#1578;&#1585;&#1603;&#1575; &#1608;&#1575;&#1578;&#1601;&#1602;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1610;&#1607;&#1605;&#1575;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1585;&#1575;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1604;&#1575;&#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1604;&#1575; &#1605;&#1580;&#1575;&#1604; &#1604;&#1606;&#1602;&#1583; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1609; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1575;&#1604; &#1604;&#1606;&#1602;&#1583;&#1607;&#1575; &#1605;&#1606; &#1601;&#1585;&#1583; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607;.<br />
<br />
&#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1587;&#1605;&#1607;: &#1601;&#1604;&#1610;&#1581; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1607;&#1584;&#1575; &#1610;&#1589;&#1601;&#1607; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1571;&#1606;&#1607; &#1589;&#1583;&#1608;&#1602; &#1587;&#1610;&#1569; &#1575;&#1604;&#1581;&#1601;&#1592;. &#1601;&#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1585;&#1608;&#1609; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1578;&#1601;&#1585;&#1583; &#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1605;&#1578;&#1575;&#1576;&#1593; &#1571;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1581;&#1583;&#1610;&#1579;&#1607; &#1588;&#1575;&#1607;&#1583;&#1548; &#1610;&#1576;&#1602;&#1609; &#1581;&#1583;&#1610;&#1579;&#1607; &#1601;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1576;&#1605;&#1578;&#1575;&#1576;&#1593; &#1571;&#1608; &#1605;&#1588;&#1575;&#1607;&#1583;. &#1601;&#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1607;&#1608; &#1605;&#1581;&#1585;&#1605; &#1604;&#1575; &#1605;&#1580;&#1575;&#1604; &#1604;&#1606;&#1602;&#1583; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1601;&#1585;&#1583; &#1605;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607; &#1603;&#1601;&#1604;&#1610;&#1581; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1605;&#1579;&#1604;&#1575;&#1611;.. &#1604;&#1575;.. &#1603;&#1604;&#1607;&#1605; &#1579;&#1602;&#1575;&#1578;. &#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1580;&#1583; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583;&#1608;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1602;&#1585;&#1608;&#1606; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1605;&#1580;&#1575;&#1604;&#1575;&#1611; &#1604;&#1606;&#1602;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1575; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1614;&#1608;&#1604; &#1608;&#1607;&#1608; &#1589;&#1581;&#1575;&#1576;&#1610; &#1580;&#1604;&#1610;&#1604; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1608;&#1607;&#1605; &#1580;&#1575;&#1569; &#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1584;&#1604;&#1603; &#1604;&#1575;&#1614;&#1606;&#1607; &#1603;&#1575;&#1606; &#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1604;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1571;&#1610; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577;&#1548; &#1601;&#1602;&#1583; &#1589;&#1581; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1607;&#1605;&#1575; &#1605;&#1581;&#1604;&#1575;&#1606;.<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1605; &#1601;&#1610;&#1607; &#1585;&#1575;&#1608;&#1610;&#1607; &#1575;&#1604;&#1575;&#1614;&#1608;&#1604; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1578;&#1585;&#1608;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575;&#1578; (&#1578;&#1586;&#1608;&#1580; &#1605;&#1610;&#1605;&#1608;&#1606;&#1577; &#1608;&#1607;&#1608; &#1605;&#1581;&#1585;&#1605;) &#1571;&#1585;&#1576;&#1593; &#1603;&#1604;&#1605;&#1575;&#1578;.. &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606;&#1607; &#1604;&#1607; &#1571;&#1605;&#1579;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
<br />
&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1589;&#1604;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1604;&#1603;&#1606; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607; &#1571;&#1582;&#1591;&#1571; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1571;&#1583;&#1585;&#1580; &#1601;&#1610; &#1605;&#1578;&#1606;&#1607; &#1580;&#1605;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.. &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1571;&#1578;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1594;&#1585;&#1575;&#1611; &#1605;&#1581;&#1580;&#1604;&#1610;&#1606; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;. &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1608;&#1604;&#1607; &#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1586;&#1575;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;: &#1601;&#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1571;&#1606; &#1610;&#1591;&#1610;&#1604; &#1594;&#1585;&#1578;&#1607; &#1601;&#1604;&#1610;&#1601;&#1593;&#1604;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1570;&#1582;&#1585;&#1608;&#1606;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;... &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;.<br />
<br />
------------------------------ &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-10-06, 05:04 AM</div></div><div class="posttext">&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1578;&#1605;&#1585; &#1605;&#1593;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1608; &#1601;&#1610; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;&#1548; &#1601;&#1610;&#1606;&#1603;&#1588;&#1601; &#1604;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;. &#1604;&#1603;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1610;&#1576; &#1605;&#1606; &#1605;&#1575; &#1571;&#1581;&#1603;&#1605; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1614;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1604;&#1610;&#1593;&#1583; &#1573;&#1604;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1601;&#1587;&#1610;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1610;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1609; &#1576;&#1581;&#1602; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1575; &#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1611; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1578;&#1604;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607; &#1605;&#1579;&#1604;&#1607;.<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1616;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1588;&#1585;&#1581;&#1607; &#1571;&#1582;&#1591;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1576;&#1608;&#1580;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1587;&#1604;&#1605; &#1601;&#1602;&#1591; &#1576;&#1604; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;&#1583;.<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1583; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; <br />
<br />
<br />
1 ( &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1591;&#1593;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1585;&#1578;&#1576;&#1575; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; ) <br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1605;&#1608;&#1590;&#1593;&#1575; &#1605;&#1608;&#1590;&#1593;&#1575; &#1608;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1606; &#1573;&#1582;&#1585;&#1580; &#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1605;&#1601;&#1589;&#1604;&#1575; &#1604;&#1584;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593;&#1607; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603;&#1604; &#1605;&#1606;&#1589;&#1601; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1578;&#1582;&#1585;&#1610;&#1580; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1571;&#1610; &#1585;&#1575;&#1608; &#1603;&#1575;&#1606; &#1605;&#1602;&#1578;&#1590; &#1604;&#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1593;&#1606;&#1583;&#1607; &#1608;&#1589;&#1581;&#1577; &#1590;&#1576;&#1591;&#1607; &#1608;&#1593;&#1583;&#1605; &#1594;&#1601;&#1604;&#1578;&#1607; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1575; &#1575;&#1606;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1573;&#1591;&#1576;&#1575;&#1602; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1609; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1604;&#1594;&#1610;&#1585; &#1605;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1607;&#1608; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1573;&#1591;&#1576;&#1575;&#1602; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1606; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1605;&#1575; &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1573;&#1605;&#1575; &#1573;&#1606; &#1582;&#1585;&#1580; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1602; &#1601;&#1607;&#1584;&#1575; &#1610;&#1578;&#1601;&#1575;&#1608;&#1578; &#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1606; &#1571;&#1582;&#1585;&#1580; &#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1593; &#1581;&#1589;&#1608;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602; &#1604;&#1607;&#1605; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1606;&#1575; &#1604;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1591;&#1593;&#1606;&#1575; &#1601;&#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1593;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1573;&#1604;&#1575; &#1605;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1605;&#1601;&#1587;&#1585;&#1575; &#1576;&#1602;&#1575;&#1583;&#1581; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610; &#1593;&#1583;&#1575;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1608;&#1601;&#1610; &#1590;&#1576;&#1591;&#1607; &#1605;&#1591;&#1604;&#1602;&#1575; &#1571;&#1608; &#1601;&#1610; &#1590;&#1576;&#1591;&#1607; &#1604;&#1582;&#1576;&#1585; &#1576;&#1593;&#1610;&#1606;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1581; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1593;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1602;&#1583;&#1581; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1583;&#1581; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1607;&#1584;&#1575; &#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1606;&#1591;&#1585;&#1577; &#1610;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1602;&#1588;&#1610;&#1585;&#1610; &#1601;&#1610; &#1605;&#1582;&#1578;&#1589;&#1585;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1608;&#1576;&#1607; &#1606;&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1606;&#1582;&#1585;&#1580; &#1593;&#1606;&#1607; &#1573;&#1604;&#1575; &#1576;&#1581;&#1580;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606; &#1588;&#1575;&#1601; &#1610;&#1586;&#1610;&#1583; &#1601;&#1610; &#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1592;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1608;&#1605;&#1606; &#1604;&#1608;&#1575;&#1586;&#1605; &#1584;&#1604;&#1603; &#1578;&#1593;&#1583;&#1610;&#1604; &#1585;&#1608;&#1575;&#1578;&#1607;&#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1602;&#1575;&#1583;&#1581; &#1608;&#1575;&#1590;&#1581; &#1604;&#1571;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1581; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1583;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1608; &#1575;&#1604;&#1594;&#1604;&#1591; &#1571;&#1608; &#1580;&#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1576;&#1571;&#1606; &#1610;&#1583;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1583;&#1604;&#1587; &#1571;&#1608; &#1610;&#1585;&#1587;&#1604; &#1601;&#1571;&#1605;&#1575; &#1580;&#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1605;&#1606;&#1583;&#1601;&#1593;&#1577; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1571;&#1582;&#1585;&#1580; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1571;&#1606; &#1588;&#1585;&#1591; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1575;&#1608;&#1610;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1576;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1601;&#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606;&#1607;&#1605; &#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1603;&#1571;&#1606;&#1607; &#1606;&#1575;&#1586;&#1593; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1601;&#1610; &#1583;&#1593;&#1608;&#1575;&#1607; &#1571;&#1606;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1604;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1604;&#1605;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1579;&#1576;&#1578; &#1605;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1578;&#1580;&#1583; &#1601;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1581;&#1583;&#1575; &#1605;&#1605;&#1606; &#1610;&#1587;&#1608;&#1594; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607; &#1571;&#1589;&#1604;&#1575; &#1603;&#1605;&#1575; &#1587;&#1606;&#1576;&#1610;&#1606;&#1607; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1594;&#1604;&#1591; &#1601;&#1578;&#1575;&#1585;&#1577; &#1610;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1602;&#1604; &#1601;&#1581;&#1610;&#1579; &#1610;&#1608;&#1589;&#1601; &#1576;&#1603;&#1608;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1594;&#1604;&#1591; &#1610;&#1606;&#1592;&#1585; &#1601;&#1610;&#1605;&#1575; &#1571;&#1582;&#1585;&#1580; &#1604;&#1607; &#1573;&#1606; &#1608;&#1580;&#1583; &#1605;&#1585;&#1608;&#1610;&#1575; &#1593;&#1606;&#1583;&#1607; &#1571;&#1608; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1575;&#1604;&#1594;&#1604;&#1591; &#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1571;&#1606; &#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1573;&#1604;&#1575; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607; &#1601;&#1607;&#1584;&#1575; &#1602;&#1575;&#1583;&#1581; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1589;&#1581;&#1577; &#1605;&#1575; &#1607;&#1584;&#1575; &#1587;&#1576;&#1610;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1588;&#1610;&#1569; &#1608;&#1581;&#1610;&#1579; &#1610;&#1608;&#1589;&#1601; &#1576;&#1602;&#1604;&#1577; &#1575;&#1604;&#1594;&#1604;&#1591; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1587;&#1610;&#1569; &#1575;&#1604;&#1581;&#1601;&#1592; &#1571;&#1608;&#1604;&#1607; &#1571;&#1608; &#1575;&#1607;&#1575;&#1605; &#1571;&#1608;&#1604;&#1607; &#1605;&#1606;&#1575;&#1603;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607; &#1603;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1608;&#1610;&#1606;&#1588;&#1571; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1608;&#1575;&#1604;&#1606;&#1603;&#1575;&#1585;&#1577; &#1601;&#1573;&#1584;&#1575; &#1585;&#1608;&#1609; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1608;&#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1588;&#1610;&#1574;&#1575; &#1601;&#1585;&#1608;&#1575;&#1607; &#1605;&#1606; &#1607;&#1608; &#1571;&#1581;&#1601;&#1592; &#1605;&#1606;&#1607; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1593;&#1583;&#1583;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1585;&#1608;&#1609; &#1576;&#1581;&#1610;&#1579; &#1610;&#1578;&#1593;&#1584;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; <br />
&#1601;&#1607;&#1584;&#1575; &#1588;&#1575;&#1584; &#1608;&#1602;&#1583; &#1578;&#1588;&#1578;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1608; &#1610;&#1590;&#1593;&#1601; &#1575;&#1604;&#1581;&#1601;&#1592; &#1601;&#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607; &#1576;&#1603;&#1608;&#1606;&#1607; &#1605;&#1606;&#1603;&#1585;&#1575; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606;&#1607; &#1575;&#1604;&#1575; &#1606;&#1586;&#1585; &#1610;&#1587;&#1610;&#1585; &#1602;&#1583; &#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1571;&#1605;&#1575; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1601;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1593;&#1605;&#1606; &#1571;&#1582;&#1585;&#1580; &#1604;&#1607;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1604;&#1605;&#1575; &#1593;&#1604;&#1605; &#1605;&#1606; &#1588;&#1585;&#1591;&#1607; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1581;&#1603;&#1605; &#1605;&#1606; &#1584;&#1603;&#1585; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607; &#1576;&#1578;&#1583;&#1604;&#1610;&#1587; &#1571;&#1608; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1606; &#1578;&#1587;&#1576;&#1585; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1606;&#1583;&#1607; &#1576;&#1575;&#1604;&#1593;&#1606;&#1593;&#1606;&#1577; &#1601;&#1573;&#1606; &#1608;&#1580;&#1583; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1607;&#1575; &#1571;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1605;&#1606; &#1610;&#1603;&#1601;&#1585; &#1576;&#1607;&#1575; &#1571;&#1608; &#1610;&#1601;&#1587;&#1602; &#1601;&#1575;&#1604;&#1605;&#1603;&#1601;&#1585; &#1576;&#1607;&#1575; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1605;&#1578;&#1601;&#1602;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1606; &#1583;&#1593;&#1608;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; &#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1601;&#1610; &#1593;&#1604;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1571;&#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1585;&#1580;&#1608;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1607;&#1572;&#1604;&#1575;&#1569; &#1588;&#1610;&#1569; &#1575;&#1604;&#1576;&#1578;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1587;&#1602; &#1576;&#1607;&#1575; &#1603;&#1576;&#1583;&#1593; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1594;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1594;&#1610;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1582;&#1604;&#1575;&#1601;&#1575; &#1592;&#1575;&#1607;&#1585;&#1575; &#1604;&#1603;&#1606;&#1607; &#1605;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604; &#1592;&#1575;&#1607;&#1585;&#1577; &#1587;&#1575;&#1574;&#1594; &#1601;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1607;&#1584;&#1575; &#1587;&#1576;&#1610;&#1604;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1586; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1605;&#1588;&#1607;&#1608;&#1585;&#1575; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1582;&#1608;&#1575;&#1585;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1571;&#1577; &#1605;&#1608;&#1589;&#1608;&#1601;&#1575; &#1576;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1602;&#1610;&#1604; &#1610;&#1602;&#1576;&#1604; &#1605;&#1591;&#1604;&#1602;&#1575; &#1608;&#1602;&#1610;&#1604; &#1610;&#1585;&#1583; &#1605;&#1591;&#1604;&#1602;&#1575; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1583;&#1575;&#1593;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1583;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610;&#1602;&#1576;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1607; &#1608;&#1610;&#1585;&#1583; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1607;&#1608; &#1575;&#1604;&#1571;&#1593;&#1583;&#1604; &#1608;&#1589;&#1575;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1575;&#1583;&#1593;&#1609; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1573;&#1580;&#1605;&#1575;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607; &#1604;&#1603;&#1606; &#1601;&#1610; &#1583;&#1593;&#1608;&#1609; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585; &#1579;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1591;&#1604;&#1602; &#1584;&#1604;&#1603; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1586;&#1575;&#1583;&#1607; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1585;&#1608;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1610;&#1583; &#1576;&#1583;&#1593;&#1578;&#1607; &#1608;&#1610;&#1586;&#1610;&#1606;&#1607; &#1608;&#1610;&#1581;&#1587;&#1606;&#1607; &#1592;&#1575;&#1607;&#1585;&#1575; &#1601;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1608;&#1571;&#1606; &#1604;&#1605; &#1578;&#1588;&#1578;&#1605;&#1604; &#1601;&#1578;&#1602;&#1576;&#1604; &#1608;&#1591;&#1585;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1576;&#1593;&#1610;&#1606;&#1607; &#1601;&#1610; &#1593;&#1603;&#1587;&#1607; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1585;&#1583; &#1576;&#1583;&#1593;&#1578;&#1607; &#1602;&#1576;&#1604; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1583;&#1575;&#1593;&#1610;&#1577; &#1571;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1604;&#1602; &#1604;&#1607; &#1576;&#1576;&#1583;&#1593;&#1578;&#1607; &#1571;&#1589;&#1604;&#1575; &#1607;&#1604; &#1578;&#1585;&#1583; &#1605;&#1591;&#1604;&#1602;&#1575; &#1571;&#1608; &#1578;&#1602;&#1576;&#1604; &#1605;&#1591;&#1604;&#1602;&#1575; &#1605;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1602;&#1588;&#1610;&#1585;&#1610; &#1573;&#1604;&#1609; &#1578;&#1601;&#1589;&#1610;&#1604; &#1570;&#1582;&#1585; &#1601;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606; &#1608;&#1575;&#1601;&#1602;&#1607; &#1594;&#1610;&#1585;&#1607; &#1601;&#1604;&#1575; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607; &#1607;&#1608; &#1575;&#1582;&#1605;&#1575;&#1583; &#1604;&#1576;&#1583;&#1593;&#1578;&#1607; &#1608;&#1575;&#1591;&#1601;&#1575;&#1569; &#1604;&#1606;&#1575;&#1585;&#1607; &#1608;&#1571;&#1606; &#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602;&#1607; &#1571;&#1581;&#1583; &#1608;&#1604;&#1605; &#1610;&#1608;&#1580;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1575; &#1593;&#1606;&#1583;&#1607; &#1605;&#1593; &#1605;&#1575; &#1608;&#1589;&#1601;&#1606;&#1575; &#1605;&#1606; &#1589;&#1583;&#1602;&#1607; &#1608;&#1578;&#1581;&#1585;&#1586;&#1607; &#1593;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1588;&#1578;&#1607;&#1575;&#1585;&#1607; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1593;&#1583;&#1605; &#1578;&#1593;&#1604;&#1602; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1576;&#1583;&#1593;&#1578;&#1607; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1605;&#1589;&#1604;&#1581;&#1577; &#1578;&#1581;&#1589;&#1610;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1588;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1607;&#1575;&#1606;&#1578;&#1607; &#1608;&#1573;&#1591;&#1601;&#1575;&#1569; &#1576;&#1583;&#1593;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1583; &#1608;&#1602;&#1593; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1607; &#1604;&#1584;&#1604;&#1603; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1583; &#1576;&#1607; &#1573;&#1604;&#1575; &#1576;&#1581;&#1602; &#1608;&#1603;&#1584;&#1575; &#1593;&#1575;&#1576; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1593;&#1610;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1590;&#1593;&#1601;&#1608;&#1607;&#1605; &#1604;&#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1571;&#1579;&#1585; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1590;&#1593;&#1610;&#1601; &#1605;&#1593; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1608;&#1571;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1578;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1590;&#1593;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1576;&#1571;&#1605;&#1585; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1571;&#1608; &#1604;&#1604;&#1578;&#1580;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1606; &#1608;&#1571;&#1588;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1590;&#1593;&#1601; &#1605;&#1606; &#1607;&#1608; &#1571;&#1608;&#1579;&#1602; &#1605;&#1606;&#1607; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1575; &#1571;&#1608; &#1571;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1603;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1576;&#1607; &#1608;&#1602;&#1583; &#1593;&#1602;&#1583;&#1578; &#1601;&#1589;&#1604;&#1575; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575; &#1587;&#1585;&#1583;&#1578; &#1601;&#1610;&#1607; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1584; &#1578;&#1602;&#1585;&#1585; &#1580;&#1605;&#1610;&#1593; &#1584;&#1604;&#1603; &#1601;&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1591;&#1593;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1593; &#1581;&#1603;&#1575;&#1610;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1587;&#1576;&#1576;&#1607; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1580;&#1608;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1593;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1604;&#1601;&#1606;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1604;&#1604;&#1577; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; <br />
&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1580; 1 &#1589;385 <br />
<br />
===<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1606;&#1602;&#1604; &#1605;&#1606; <br />
<br />
&#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1601;&#1575;&#1606;&#1577;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; : &#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1601;&#1610;&#1605;&#1606; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1604;&#1581;&#1603;&#1605; &#1576;&#1589;&#1581;&#1578;&#1607; &#1567; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1603;&#1579;&#1585;&#1578; &#1575;&#1604;&#1587;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1607; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1614;&#1605;&#1577; &#1593;&#1606;&#1583; &#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1571;&#1610;&#1583;&#1613; &#1582;&#1601;&#1610;&#1577;&#1611; &#1578;&#1581;&#1585;&#1603; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1577; &#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605;&#1577; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1589;&#1575;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1575;&#1578; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1602;&#1608;&#1604; &#1576;&#1593;&#1590; &#1605;&#1606; &#1610;&#1606;&#1587;&#1576; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1573;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1589;&#1583;&#1585;&#1575;&#1611; &#1604;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608;&#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1608;&#1603;&#1602;&#1608;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1581;&#1583; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604;&#1601;&#1592;&#1607; &#1576;&#1604; &#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1548; &#1608;&#1603;&#1602;&#1608;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1576;&#1583;&#1593;&#1577; &#1608;&#1573;&#1606;&#1607; &#1604;&#1575; &#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; . &#1608;&#1602;&#1583; &#1578;&#1589;&#1583;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1578;&#1587;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1604;&#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1604;&#1593;&#1604;&#1610; &#1571;&#1584;&#1603;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; &#1610;&#1587;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1573;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1571;&#1602;&#1608;&#1604; :<br />
&#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1607;&#1605;&#1575; &#1571;&#1589;&#1581; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610;&#1607;&#1605;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577; &#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; . <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; :[ &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1589;&#1581; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1575;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1578;&#1604;&#1602;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; . &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1589;&#1581;&#1607;&#1605;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1605;&#1575; &#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1605;&#1593;&#1575;&#1585;&#1601; &#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1594;&#1575;&#1605;&#1590;&#1577; . &#1608;&#1602;&#1583; &#1589;&#1581; &#1571;&#1606; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1603;&#1575;&#1606; &#1605;&#1605;&#1606; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607; &#1606;&#1592;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; ] &#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1593;&#1604;&#1609; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; 1/24 . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; :[ &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1603;&#1604;&#1607;&#1575; &#1571;&#1580;&#1608;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; ] &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; :[ &#1571;&#1608;&#1604; &#1605;&#1606; &#1589;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1578;&#1604;&#1575;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1602;&#1588;&#1610;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1605;&#1593; &#1571;&#1606;&#1607; &#1571;&#1582;&#1584; &#1593;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1607;&#1605;&#1575; &#1571;&#1589;&#1581; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; ] &#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610; 1/12 . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; :[ &#1608;&#1571;&#1605;&#1575; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1571;&#1580;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1601;&#1590;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ] &#1575;&#1604;&#1581;&#1591;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1587;&#1578;&#1577; &#1589;312 . <br />
&#1608;&#1602;&#1575;&#1604; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1607;&#1604;&#1608;&#1610; :[ &#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1575;&#1606; &#1601;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1589;&#1581;&#1610;&#1581; &#1576;&#1575;&#1604;&#1602;&#1591;&#1593; &#1608;&#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1589;&#1606;&#1601;&#1610;&#1607;&#1605;&#1575; &#1608;&#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1607;&#1608;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605;&#1575; &#1601;&#1607;&#1608; &#1605;&#1576;&#1578;&#1583;&#1593; &#1605;&#1578;&#1576;&#1593; &#1594;&#1610;&#1585; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ] &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; 1/249 . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; :[ &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1605;&#1585;&#1610;&#1577; &#1601;&#1610;&#1607; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1608;&#1605;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607;&#1583;&#1610;&#1607;&#1605; &#1608;&#1578;&#1576;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; : &#1571;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1589;&#1581;&#1610;&#1581;&#1577; &#1603;&#1604;&#1607;&#1575; . &#1604;&#1610;&#1587; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1591;&#1593;&#1606; &#1571;&#1608; &#1590;&#1593;&#1601; . &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; . &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1605;&#1575; &#1575;&#1606;&#1578;&#1602;&#1583;&#1608;&#1607; &#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1578;&#1586;&#1605;&#1607;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; . &#1608;&#1571;&#1605;&#1575; &#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1601;&#1604;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601; &#1571;&#1581;&#1583; &#1601;&#1610;&#1607;&#1575; . &#1601;&#1604;&#1575; &#1610;&#1607;&#1608;&#1604;&#1606;&#1603; &#1573;&#1585;&#1580;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1580;&#1601;&#1610;&#1606; . &#1608;&#1586;&#1593;&#1605; &#1575;&#1604;&#1586;&#1575;&#1593;&#1605;&#1610;&#1606; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1606;&#1602;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1574;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1581;&#1603;&#1605; &#1593;&#1606; &#1576;&#1610;&#1606;&#1577; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; ] &#1575;&#1604;&#1576;&#1575;&#1593;&#1579; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579; &#1588;&#1585;&#1581; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;35 . <br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; :[ &#8230; &#1603;&#1610;&#1601; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1575;&#1606; &#1607;&#1605;&#1575; &#1571;&#1589;&#1581; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1602;&#1583; &#1575;&#1605;&#1578;&#1575;&#1586;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1578;&#1601;&#1585;&#1583;&#1607;&#1605;&#1575; &#1576;&#1580;&#1605;&#1593; &#1571;&#1589;&#1581; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1591;&#1585;&#1581; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1578;&#1610;&#1606;&#1577; &#1608;&#1588;&#1585;&#1608;&#1591; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1602;&#1583; &#1608;&#1601;&#1602;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1601;&#1610;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594;&#1575;&#1611; &#1604;&#1605; &#1610;&#1608;&#1601;&#1602; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1605;&#1605;&#1606; &#1606;&#1581;&#1575; &#1606;&#1581;&#1608;&#1607;&#1605; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1603;&#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1593;&#1585;&#1601;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1584;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1571;&#1608; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1601;&#1602;&#1583; &#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1602;&#1606;&#1591;&#1585;&#1577; &#1608;&#1583;&#1582;&#1604; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; . &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575; ] &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;&#1577; &#1589;14-15 . <br />
&#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1603;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1604;&#1605; &#1610;&#1591;&#1604;&#1602;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1580;&#1586;&#1575;&#1601;&#1575;&#1611; &#1608;&#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1583;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1575;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; &#1608;&#1607;&#1583;&#1609; . &#1601;&#1602;&#1583; &#1583;&#1585;&#1587; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1601;&#1608;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1602; &#1608;&#1605;&#1575;&#1584;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1602; &#1573;&#1604;&#1575; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; . &#1601;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1608; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1588;&#1603; . &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1605;&#1575; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1610;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1607;&#1608; &#1571;&#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1605;&#1606; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; . &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; :[ &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1602;&#1587;&#1575;&#1605; &#1571;&#1593;&#1604;&#1575;&#1607;&#1575; &#1605;&#1575; &#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1579;&#1605; &#1605;&#1575; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1579;&#1605; &#1605;&#1587;&#1604;&#1605; &#1579;&#1605; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607;&#1605;&#1575; &#1579;&#1605; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1579;&#1605; &#1605;&#1587;&#1604;&#1605; &#1579;&#1605; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; ] &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; 1/122-123 . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; :[ &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1608; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1580;&#1575;&#1586; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1576;&#1581;&#1579; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1586;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1578;&#1604;&#1602;&#1578; &#1605;&#1575; &#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; ] &#1606;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1591;&#1575;&#1585; 1/22 . <br />
&#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1608; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1608;&#1602;&#1583; &#1601;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1583;&#1577; &#1593;&#1604;&#1609; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610; &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1583;&#1577; &#1608;&#1571;&#1580;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1575;&#1611; &#1608;&#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; :[ &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1579;&#1605; &#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1593;&#1589;&#1585;&#1607;&#1605;&#1575; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1604; &#8230; &#1601;&#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1578;&#1608;&#1580;&#1610;&#1607; &#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607; &#1605;&#1593;&#1575;&#1585;&#1590;&#1575;&#1611; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1605;&#1575; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1601;&#1610;&#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; ] &#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610; &#1589;506 . &#1579;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1593;&#1606; &#1603;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1606;&#1578;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; . <br />
&#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1605;&#1606; &#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1581;&#1610;&#1579; &#1573;&#1606; &#1571;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1580;&#1575;&#1576;&#1608;&#1575; &#1593;&#1606; &#1584;&#1604;&#1603; &#1571;&#1580;&#1608;&#1576;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; . &#1608;&#1573;&#1606; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1605;&#1606; &#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1610;&#1582;&#1588;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; . <br />
<br />
<br />
==<br />
<br />
&#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; <br />
<br />
&#1607;&#1604; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1589;&#1581;&#1610;&#1581;&#1567; <br />
<br />
&#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607; &#1608;&#1604;&#1575; &#1606;&#1587;&#1571;&#1604; &#1593;&#1606; &#1605;&#1578;&#1608;&#1606;&#1607; &#1571;&#1605; &#1604;&#1575;&#1567; <br />
<br />
&#1606;&#1602;&#1608;&#1604;: &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606; &#1605;&#1575; &#1601;&#1610;&#1607;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581;&#1548; &#1605;&#1601;&#1610;&#1583;&#1612; &#1604;&#1604;&#1593;&#1604;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1578;&#1604;&#1602;&#1578;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1608;&#1607;&#1584;&#1575; &#1585;&#1571;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1548; &#1608;&#1571;&#1592;&#1606;&#1607; &#1585;&#1571;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1604;&#1610;&#1605;&#1584;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;. <br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1607; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1601;&#1573;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1575;&#1578;&#1601;&#1602;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1606;&#1615;&#1578;&#1602;&#1583;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1604;&#1605; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1571;&#1580;&#1575;&#1576; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1576;&#1608;&#1580;&#1607;&#1610;&#1606;: <br />
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1610;&#1593;&#1575;&#1585;&#1590;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1610;&#1593;&#1575;&#1585;&#1590;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1573;&#1605;&#1575;&#1605;&#1612; &#1581;&#1575;&#1601;&#1592;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1583;&#1614;&#1617;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1583;&#1607;&#1548; &#1608;&#1603;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1602;&#1608;&#1604;&#1575;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1585;&#1580;&#1581;. <br />
&#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1573;&#1605;&#1575;&#1605; &#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1601;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587; &#1576;&#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1602;&#1583; &#1589;&#1581;&#1581;&#1607;&#1548; &#1608;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607;&#1548; &#1608;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1581;&#1601;&#1592; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1583;&#1548; &#1608;&#1571;&#1593;&#1604;&#1605;&#1615; &#1605;&#1606;&#1607;&#1548; &#1601;&#1602;&#1608;&#1604;&#1607; &#1607;&#1584;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1580;&#1605;&#1604;. <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1601;&#1607;&#1608; &#1601;&#1610;: <br />
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1589;&#1583;&#1608;&#1575; &#1604;&#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1585;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1610;&#1586;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1602;&#1593; &#1575;&#1604;&#1608;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1604;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606;&#1607; &#1571;&#1581;&#1583;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1588;&#1585;&#1591; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1571;&#1606; &#1604;&#1575; &#1610;&#1582;&#1591;&#1609;&#1569; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;. <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: <br />
&#1608;&#1575;&#1604;&#1614;&#1581;&#1587;&#1614;&#1606;&#1615; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1615; &#1591;&#1615;&#1585;&#1618;&#1602;&#1575;&#1611; &#1608;&#1594;&#1614;&#1583;&#1614;&#1578;&#1618; &#1585;&#1580;&#1614;&#1575;&#1604;&#1615;&#1607;&#1615; &#1604;&#1575; &#1603;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1616; &#1575;&#1588;&#1578;&#1614;&#1607;&#1614;&#1585;&#1614;&#1578;&#1618;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-10-06, 05:08 AM</div></div><div class="posttext">À„ ‰ﬁœÌ «·„ÊÃÊœ ›Ì √Õ«œÌÀ ’ÕÌÕ «·»Œ«—Ì  «—… ÌﬂÊ‰ ··ÕœÌÀ ﬂ·Â.. √Ì Ìﬁ«· Â–« ÕœÌÀ ÷⁄Ì› <br />
<br />
„‰ «·‰Ê⁄ «·«ÛÊ· „À·« ÕœÌÀ «»‰ ⁄»«” ﬁ«·:  “ÊÃ √Ê ‰ﬂÕ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „Ì„Ê‰… ÊÂÊ „Õ—„.<br />
<br />
Â–« ÕœÌÀ ·Ì” „‰ «·«ÛÕ«œÌÀ «· Ì  ›—œ »Â« «·»Œ«—Ì œÊ‰ ’«Õ»Â „”·„° »· «‘ —ﬂ« Ê« ›ﬁ« ⁄·Ï —Ê«Ì… «·ÕœÌÀ ›Ì ’ÕÌÕÌÂ„«.<br />
<br />
Ê«·”»» ›Ì –·ﬂ √‰ «·”‰œ ≈·Ï —«ÊÌ Â–« «·ÕœÌÀ ÊÂÊ ⁄»œ«··Â »‰ ⁄»«” ·«€»«— ⁄·ÌÂ ›ÂÊ ≈”‰«œ ’ÕÌÕ ·« „Ã«· ·‰ﬁœ √Õœ —Ê« Â° »Ì‰„« Â‰«ﬂ √Õ«œÌÀ √Œ—Ï Â‰«ﬂ „Ã«· ·‰ﬁœÂ« „‰ ›—œ „‰ √›—«œ —Ê« Â.<br />
<br />
<br />
«·—œ<br />
<br />
<br />
›Ì «·»œ«Ì… ÌÃ» «‰ ‰⁄—› «‰ Â–Â «·—Ê«Ì… «· Ì Ê—œ  ›Ì «·»Œ«—Ì ﬁœ  ‰«Ê·Â« «·«„«„ «»‰ ÕÃ— ’«Õ» ﬂ «» › Õ «·»«—Ì ‘—Õ ’ÕÌÕ «·»Œ«—Ì <br />
Ã«¡  „‰ ÷„‰ —Ê«Ì Ì‰ ”«÷⁄Â„« À„ «÷⁄  ⁄·Ìﬁ «·«„«„ «»‰ ÕÃ— ⁄·ÌÂ„«<br />
<br />
’ÕÌÕ «·»Œ«—Ì- <br />
<br />
1740 - ÕœÀ‰« √»Ê «·„€Ì—… ⁄»œ «·ﬁœÊ” »‰ «·ÕÃ«Ã: ÕœÀ‰« «·√Ê“«⁄Ì: ÕœÀ‰Ì ⁄ÿ«¡ «»‰ √»Ì —»«Õ° ⁄‰ «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â„«:<br />
√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„  “ÊÃ „Ì„Ê‰… ÊÂÊ „Õ—„.<br />
<br />
<br />
<br />
’ÕÌÕ «·»Œ«—Ì° <br />
<br />
4011 - ÕœÀ‰« „Ê”Ï »‰ ≈”„«⁄Ì·: ÕœÀ‰« ÊÂÌ»: ÕœÀ‰« √ÌÊ»° ⁄‰ ⁄ﬂ—„…° ⁄‰ «»‰ ⁄»«” ﬁ«·:<br />
 “ÊÃ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „Ì„Ê‰… ÊÂÊ „Õ—„° Ê»‰Ï »Â« ÊÂÊ Õ·«·° Ê„«   »”—›.<br />
<br />
<br />
Êﬂ–·ﬂ Ê—œ ›Ì <br />
<br />
’ÕÌÕ „”·„. - ··≈„«„ „”·„<br />
<br />
47 - (1410) ÊÕœÀ‰« ÌÕÌÏ »‰ ÌÕÌÏ. √Œ»—‰« œ«Êœ »‰ ⁄»œ«·—Õ„‰ ⁄‰ ⁄„—Ê »‰ œÌ‰«—° ⁄‰ Ã«»— »‰ “Ìœ° √»Ì «·‘⁄À«¡° ⁄‰ «»‰ ⁄»«” √‰Â ﬁ«·:  “ÊÃ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ „Ì„Ê‰… ÊÂÊ „Õ—„.<br />
<br />
’ÕÌÕ „”·„. « <br />
<br />
46 - (1410) ÊÕœÀ‰« √»Ê »ﬂ— »‰ √»Ì ‘Ì»… Ê«»‰ ‰„Ì— Ê≈”Õ«ﬁ «·Õ‰Ÿ·Ì. Ã„Ì⁄« ⁄‰ «»‰ ⁄ÌÌ‰…. ﬁ«· «»‰ ‰„Ì—: ÕœÀ‰« ”›Ì«‰ »‰ ⁄ÌÌ‰… ⁄‰ ⁄„—Ê »‰ œÌ‰«—° ⁄‰ √»Ì «·‘⁄À«¡ ∫ √‰ «»‰ ⁄»«” √Œ»—Â ∫ √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„  “ÊÃ „Ì„Ê‰… ÊÂÊ „Õ—„. “«œ «»‰ ‰„Ì—: ›ÕœÀ  »Â «·“Â—Ì ›ﬁ«·: √Œ»—‰Ì Ì“Ìœ »‰ «·√’„ ∫ √‰Â ‰ﬂÕÂ« ÊÂÊ Õ·«·.<br />
<br />
<br />
<br />
=====<br />
<br />
—œ «·«„«„ «»‰ ÕÃ— <br />
<br />
ÊÕœÌÀ «»‰ ⁄»«” Ê«ﬁ⁄… ⁄Ì‰  Õ „· √‰Ê«⁄« „‰ «·«Õ „«·« :<br />
<br />
›„‰Â« √‰ «»‰ ⁄»«” ﬂ«‰ Ì—Ï √‰ „‰ ﬁ·œ «·ÂœÌ Ì’Ì— „Õ—„« ﬂ„«  ﬁœ„  ﬁ—Ì— –·ﬂ ⁄‰Â ›Ì ﬂ «» «·ÕÃ° Ê«·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ ﬁ·œ «·ÂœÌ ›Ì ⁄„— Â  ·ﬂ «· Ì  “ÊÃ ›ÌÂ« „Ì„Ê‰…° ›ÌﬂÊ‰ ≈ÿ·«ﬁÂ √‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„  “ÊÃÂ« ÊÂÊ „Õ—„ √Ì ⁄ﬁœ ⁄·ÌÂ« »⁄œ √‰ ﬁ·œ «·ÂœÌ Ê≈‰ ·„ Ìﬂ‰  ·»” »«·≈Õ—«„° Ê–·ﬂ √‰Â ﬂ«‰ √—”· ≈·ÌÂ« √»« —«›⁄ ÌŒÿ»Â« ›Ã⁄·  √„—Â« ≈·Ï «·⁄»«” ›“ÊÃÂ« „‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
<br />
Ê„‰Â« √‰ ﬁÊ· «»‰ ⁄»«”  “ÊÃ „Ì„Ê‰… ÊÂÊ „Õ—„ √Ì œ«Œ· «·Õ—«„ √Ê ›Ì «·‘Â— «·Õ—«„° ﬁ«· «·√⁄‘Ï &quot; ﬁ ·Ê« ﬂ”—Ï »·Ì· „Õ—„« &quot; √Ì ›Ì «·‘Â— «·Õ—«„.<br />
Êﬁ«· ¬Œ— &quot; ﬁ ·Ê« «»‰ ⁄›«‰ «·Œ·Ì›… „Õ—„« &quot; √Ì ›Ì «·»·œ «·Õ—«„° Ê≈·Ï Â–« «· √ÊÌ· Ã‰Õ «»‰ Õ»«‰ ›Ã“„ »Â ›Ì ’ÕÌÕÂ.<br />
<br />
Ê√„« ﬁ’… „Ì„Ê‰… › ⁄«—÷  «·√Œ»«— ›ÌÂ« À„ ”«ﬁ „‰ ÿ—Ìﬁ √ÌÊ» ﬁ«·: √‰»∆  √‰ «·«Œ ·«› ›Ì “Ê«Ã „Ì„Ê‰… ≈‰„« Êﬁ⁄ ·√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ »⁄À ≈·Ï «·⁄»«” ·Ì‰ﬂÕÂ« ≈Ì«Â ›√‰ﬂÕÂ° ›ﬁ«· »⁄÷Â„ √‰ﬂÕÂ« ﬁ»· √‰ ÌÕ—„ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
Êﬁ«· »⁄÷Â„ »⁄œ„« √Õ—„°<br />
<br />
⁄«—÷ ÕœÌÀ «»‰ ⁄»«” ÕœÌÀ ⁄À„«‰ &quot; ·« Ì‰ﬂÕ «·„Õ—„ Ê·« Ì‰ﬂÕ &quot; √Œ—ÃÂ „”·„° ÊÌÃ„⁄ »Ì‰Â Ê»Ì‰ ÕœÌÀ «»‰ ⁄»«” ÌÕ„· ÕœÌÀ «»‰ ⁄»«” ⁄·Ï √‰Â „‰ Œ’«∆’ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
<br />
====<br />
<br />
ﬁ«· «·«„«„ „ÕÌÌ «·œÌ‰ »‰ ‘—› «·‰ÊÊÌ <br />
<br />
 √ÊÌ· ÕœÌÀ «»‰ ⁄»¯Û«” ⁄·Ï √‰¯ÛÂ  “ÊÃÂ« ›Ì «·Õ—„ ÊÂÊ Õ·«·° ÊÌﬁ«· ·„‰ ÂÊ ›Ì «·Õ—„: „Õ—„ Ê≈‰ ﬂ«‰ Õ·«·« ÊÂÌ ·€… ‘«∆⁄… „⁄—Ê›…° Ê„‰Â «·»Ì  «·„‘ÂÊ—:<br />
ﬁ ·Ê« «»‰ ⁄›¯Û«‰ «·Œ·Ì›… „Õ—„«*<br />
√Ì: ›Ì Õ—„ «·„œÌ‰….<br />
<br />
ÃÊ«» Ã„«⁄… „‰ √’Õ«»‰« √‰ «·‰¯Û»Ì¯Û -’Û·¯ÛÏ «··Âı ⁄Û·ÛÌÂˆ ÊÛ”Û·¯Û„Û- ﬂ«‰ ·Â √‰ Ì “Ê¯ÛÃ ›Ì Õ«· «·≈Õ—«„ ÊÂÊ „„¯Û« Œ’¯Û »Â œÊ‰ «·√„¯Û… ÊÂ–« √’Õ¯ı «·ÊÃÂÌ‰ ⁄‰œ √’Õ«»‰«.<br />
—Û”ıÊ·ı «··Âˆ -’Û·¯ÛÏ «··Âı ⁄Û·ÛÌÂˆ ÊÛ”Û·¯Û„Û-: &quot;·«Û ÌÛ‰˙ﬂˆÕı «·˙„ıÕ˙—ˆ„ı ÊÛ·«Û Ìı‰˙ﬂÛÕı ÊÛ·«Û ÌÛŒ˙ÿı»ı&quot;.<br />
Ê√„¯Û« ﬁÊ·Â -’Û·¯ÛÏ «··Âı ⁄Û·ÛÌÂˆ ÊÛ”Û·¯Û„Û-: Ê·« ÌŒÿ» ›ÂÊ ‰ÂÌ  ‰“ÌÂ ·Ì” »Õ—«„.<br />
<br />
„À·« „‰ —Ã«· «·»Œ«—Ì «”„Â: ›·ÌÕ »‰ ”·Ì„«‰° Â–« Ì’›Â «»‰ ÕÃ— ›Ì ﬂ «»Â «· ﬁ—Ì» √‰Â ’œÊﬁ ”Ì¡ «·Õ›Ÿ. ›Â–« ≈–« —ÊÏ ÕœÌÀ« ›Ì ’ÕÌÕ «·»Œ«—Ì Ê ›—œ »Â Ê·„ Ìﬂ‰ ·Â „ «»⁄ √Ê ·„ Ìﬂ‰ ·ÕœÌÀÂ ‘«Âœ° Ì»ﬁÏ ÕœÌÀÂ ›Ì „— »… «·÷⁄Ì› «·–Ì Ìﬁ»· «· ﬁÊÌ… »„ «»⁄ √Ê „‘«Âœ.<br />
<br />
«·—œ<br />
<br />
ﬁ«· «»‰ «·ÕÃ— ›Ì „ﬁœ„… › Õ «·»Œ«—Ì ⁄‰ ›·ÌÕ »‰ ”·Ì„«‰ «·Œ“«⁄Ì √Ê «·√”·„Ì √»Ê ÌÕÌÏ «·„œ‰Ì ÊÌﬁ«· ﬂ«‰ «”„Â ⁄»œ «·„·ﬂ Ê›·ÌÕ ·ﬁ» „‘ÂÊ— „‰ ÿ»ﬁ… „«·ﬂ «Õ Ã »Â «·»Œ«—Ì Ê√’Õ«» «·”‰‰ Ê—ÊÏ ·Â „”·„ ÕœÌÀ« Ê«Õœ« ÊÂÊ ÕœÌÀ «·≈›ﬂ Ê÷⁄›Â ÌÕÌÏ »‰ „⁄Ì‰ Ê«·‰”«∆Ì Ê√»Ê œ«Êœ Êﬁ«· «·”«ÃÌ ÂÊ „‰ √Â· «·’œﬁ Êﬂ«‰ ÌÂ„ Êﬁ«· «·œ«—ﬁÿ‰Ì „Œ ·› ›ÌÂ Ê·« »√” »Â Êﬁ«· »‰ ⁄œÌ ·Â √Õ«œÌÀ ’«·Õ… „” ﬁÌ„… Ê€—«∆» ÊÂÊ ⁄‰œÌ ·« »√” »Â ﬁ·  ·„ Ì⁄ „œ ⁄·ÌÂ «·»Œ«—Ì «⁄ „«œÂ ⁄·Ï „«·ﬂ Ê»‰ ⁄ÌÌ‰… Ê√÷—«»Â„« Ê≈‰„« √Œ—Ã ·Â √Õ«œÌÀ √ﬂÀ—Â« ›Ì «·„‰«ﬁ» Ê»⁄÷Â« ›Ì «·—ﬁ«ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-10-06, 05:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1589;&#1604;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1604;&#1603;&#1606; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607; &#1571;&#1582;&#1591;&#1571; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1571;&#1583;&#1585;&#1580; &#1601;&#1610; &#1605;&#1578;&#1606;&#1607; &#1580;&#1605;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.. &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1571;&#1578;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1594;&#1585;&#1575;&#1611; &#1605;&#1581;&#1580;&#1604;&#1610;&#1606; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;. &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1608;&#1604;&#1607; &#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1586;&#1575;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;: &#1601;&#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1571;&#1606; &#1610;&#1591;&#1610;&#1604; &#1594;&#1585;&#1578;&#1607; &#1601;&#1604;&#1610;&#1601;&#1593;&#1604;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1570;&#1582;&#1585;&#1608;&#1606;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;... &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;.<br />
<br />
&#1578;&#1593;&#1604;&#1610;&#1602;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;<br />
<br />
&#1573;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1571;&#1578;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1594;&#1585;&#1575;&#1611; &#1605;&#1581;&#1580;&#1604;&#1610;&#1606; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;. &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1608;&#1604;&#1607; &#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1586;&#1575;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;: &#1601;&#1605;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1603;&#1605; &#1571;&#1606; &#1610;&#1591;&#1610;&#1604; &#1594;&#1585;&#1578;&#1607; &#1601;&#1604;&#1610;&#1601;&#1593;&#1604;.<br />
<br />
. &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1570;&#1582;&#1585;&#1608;&#1606;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;... &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;.<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1604;&#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1602;&#1585;&#1569; &#1575;&#1606;&#1607; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1610;&#1581;&#1583;&#1579; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1604;&#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575; &#1608; &#1604;&#1610;&#1587; &#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1608;&#1583;&#1608;&#1575;&#1593;&#1610; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; <br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1610;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1586;&#1608;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1576;&#1587; &#1608;&#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1580;&#1607;&#1604;&#1607;<br />
<br />
&#1608;&#1587;&#1575;&#1606;&#1602;&#1604; &#1576;&#1593;&#1590; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1578;&#1590;&#1581; &#1576;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;<br />
&#1576;&#1593;&#1583; &#1575;&#1606; &#1606;&#1593;&#1585;&#1601; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1608;&#1605;&#1575; &#1583;&#1608;&#1575;&#1593;&#1610; &#1584;&#1604;&#1603;<br />
<br />
&#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1607;&#1608; &#1575;&#1606; &#1578;&#1586;&#1575;&#1583; &#1604;&#1601;&#1592;&#1577; &#1601;&#1610; &#1605;&#1578;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;<br />
<br />
&#1604;&#1603;&#1606; &#1605;&#1575; &#1607;&#1608; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1608;&#1605;&#1575; &#1583;&#1608;&#1575;&#1593;&#1610; &#1584;&#1604;&#1603; <br />
<br />
&#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606;&#1607; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1581;&#1603;&#1575;&#1605;&#1607; &#1601;&#1604;&#1575; &#1576;&#1575;&#1587; &#1576;&#1607;<br />
&#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1601;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608; &#1604;&#1575; &#1610;&#1578;&#1587;&#1575;&#1605;&#1581; &#1576;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1608;&#1593;&#1606;&#1583;&#1610; &#1571;&#1606; &#1605;&#1575; &#1575;&#1583;&#1585;&#1580; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1594;&#1585;&#1610;&#1576; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; ( &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; / &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610;) <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1606;&#1593;&#1575;&#1606;&#1610; &#1605;&#1593;&#1604;&#1602;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1578;&#1593;&#1605;&#1583; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1608;&#1601;&#1610;&#1607; &#1576;&#1581;&#1579; &#1608;&#1607;&#1608; &#1575;&#1606;&#1607; &#1602;&#1583; &#1579;&#1576;&#1578; &#1575;&#1583;&#1585;&#1575;&#1580; &#1603;&#1576;&#1575;&#1585; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1606;&#1579; &#1608;&#1606;&#1581;&#1608;&#1607; &#1575;&#1604;&#1610; &#1575;&#1606; &#1602;&#1575;&#1604; &#1601;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1575;&#1583;&#1585;&#1575;&#1580; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592; &#1604;&#1575; &#1610;&#1581;&#1585;&#1605; &#1608;&#1575;&#1583;&#1585;&#1575;&#1580; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1601;&#1610;&#1607; &#1581;&#1603;&#1605; &#1608;&#1575;&#1610;&#1607;&#1575;&#1605; &#1575;&#1606;&#1607; &#1605;&#1585;&#1601;&#1608;&#1593; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1607;&#1584;&#1575; &#1575;&#1584;&#1575; &#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1593;&#1605;&#1583;&#1575; &#1575;&#1605;&#1575; &#1575;&#1584;&#1575; &#1608;&#1602;&#1593; &#1582;&#1591;&#1571; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1581;&#1585;&#1575;&#1605; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1609;&#1569; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1605;&#1593;&#1584;&#1608;&#1585; &#1588;&#1585;&#1593;&#1575; . (&#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1585;&#1580;&#1578;&#1607; &#1581;&#1603;&#1605;&#1607; / &#1581;&#1575;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; )<br />
<br />
&#1583;&#1608;&#1575;&#1593;&#1610; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; <br />
<br />
1- &#1576;&#1610;&#1575;&#1606; &#1581;&#1603;&#1605; &#1588;&#1585;&#1593;&#1610; <br />
2- &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1581;&#1603;&#1605; &#1588;&#1585;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
3- &#1588;&#1585;&#1581; &#1604;&#1601;&#1592; &#1594;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
&#1603;&#1610;&#1601; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; <br />
1- &#1608;&#1585;&#1608;&#1583;&#1607; &#1605;&#1606;&#1601;&#1589;&#1604;&#1575; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609;<br />
2- &#1575;&#1604;&#1578;&#1606;&#1589;&#1610;&#1589; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1593;&#1610;&#1606; <br />
3- &#1575;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1585;&#1608;&#1610; <br />
4- &#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1603;&#1608;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603;<br />
<br />
&#1608;&#1575;&#1582;&#1578;&#1605; &#1604;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1575;&#1606; &#1610;&#1591;&#1575;&#1604;&#1593; &#1603;&#1578;&#1576; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604; <br />
<br />
1- &#1578;&#1610;&#1587;&#1610;&#1585; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; / &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1591;&#1581;&#1575;&#1606;)<br />
2 -&#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1585;&#1580;&#1578;&#1607; &#1581;&#1603;&#1605;&#1607; / &#1581;&#1575;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; <br />
3- &#1575;&#1604;&#1601;&#1589;&#1604; &#1604;&#1604;&#1608;&#1589;&#1604; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1605; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;<br />
4-&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580; / &#1604;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-10-06, 05:11 AM</div></div><div class="posttext">&#1608;&#1576;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1591;&#1593;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1604;&#1606;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1585;&#1601;&#1590; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1578;&#1585;&#1608;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; <br />
<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1601;&#1604;&#1605; &#1575;&#1604;&#1593;&#1580;&#1576;. &#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1610;&#1593;&#1601;&#1608;&#1585;:<br />
&#1608;&#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1603;&#1601;&#1604; &#1581;&#1605;&#1575;&#1585;&#1607; &#1601;&#1576;&#1603;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;&#1548; &#1608;&#1587;&#1571;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1575;&#1610;&#1576;&#1603;&#1610;&#1603;&#1567; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1602;&#1575;&#1574;&#1604;&#1575;&#1548; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1593;&#1606; &#1580;&#1583;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1580;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1585;&#1603;&#1576; &#1605;&#1593; &#1606;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1581; &#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1603;&#1601;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604;&#1548; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1589;&#1604;&#1576;&#1603; &#1581;&#1605;&#1575;&#1585; &#1610;&#1585;&#1603;&#1576;&#1607; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606;. &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1606;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;.<br />
<br />
&#1607;&#1584;&#1607; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1584;&#1607;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
<br />
&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607;&#1605; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608; &#1582;&#1575;&#1589;&#1577; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1601;&#1607;&#1584;&#1607; &#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1571;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606; &#1571;&#1610; &#1581;&#1583;&#1610;&#1579; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1603; &#1571;&#1606;&#1607; &#1590;&#1593;&#1610;&#1601; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1607;&#1605; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1601;&#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1594;&#1610;&#1585; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606;&#1607;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1571;&#1589;&#1581; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;.<br />
<br />
&#1601;&#1607;&#1604; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1605;&#1585;&#1577; &#1593;&#1604;&#1610;&#1603; &#1591;&#1585;&#1601;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1571;&#1581;&#1604;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;.<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1607;<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; : &#1610;&#1602;&#1608;&#1604; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1590;&#1593;&#1610;&#1601; &#1604;&#1610;&#1587; &#1576;&#1580;&#1581;&#1577; &#1603;&#1584;&#1608;&#1576; . &#1604;&#1603;&#1606; &#1608;&#1579;&#1602;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; .<br />
<br />
- &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; : &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1608;&#1602;&#1610;&#1604; &#1571;&#1606;&#1607; &#1580;&#1583; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1604;&#1602; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
<br />
- &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; : &#1589;&#1583;&#1608;&#1602; &#1602;&#1575;&#1604; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1604;&#1605; &#1571;&#1585;&#1609; &#1571;&#1589;&#1583;&#1602; &#1608;&#1604;&#1575; &#1571;&#1588;&#1583; &#1578;&#1608;&#1575;&#1590;&#1593;&#1575;&#1611; &#1605;&#1606;&#1607; &#1548; &#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1605;&#1588;&#1609; &#1578;&#1587;&#1575;&#1602;&#1591; &#1575;&#1604;&#1578;&#1576;&#1606; &#1605;&#1606; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1582;&#1588;&#1608;&#1593; .<br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1578;&#1576;&#1593;&#1578; &#1571;&#1581;&#1608;&#1575;&#1604; &#1585;&#1608;&#1575;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1573;&#1604;&#1575; &#1573;&#1606;&#1610; &#1604;&#1605; &#1571;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; .<br />
<br />
- &#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; &#1548; &#1601;&#1602;&#1583; &#1575;&#1615;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1601;&#1602;&#1607;&#1575;&#1569; &#1593;&#1589;&#1585;&#1607; &#1548; &#1608;&#1602;&#1583; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1548; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1581;&#1575;&#1604; &#1573;&#1604;&#1575; &#1571;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1587;&#1608; &#1593;&#1604;&#1610;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1601;&#1601;&#1602;&#1583; &#1576;&#1589;&#1585;&#1607; &#1608;&#1604;&#1584;&#1604;&#1603; &#1590;&#1593;&#1601;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1581;&#1583;&#1610;&#1579;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1609; &#1604;&#1610;&#1587; &#1576;&#1581;&#1580;&#1577; .<br />
<br />
- &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; : &#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1576;&#1604; &#1593;&#1583;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1603;&#1584;&#1576; &#1548; &#1604;&#1605; &#1610;&#1585;&#1608;&#1610; &#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610;.<br />
<br />
- &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606; : &#1587;&#1605;&#1593; &#1605;&#1606; &#1580;&#1583;&#1607; &#1608;&#1578;&#1578;&#1604;&#1605;&#1584; &#1593;&#1604;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1604;&#1607; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1571;&#1603;&#1604; &#1575;&#1604;&#1578;&#1576;&#1606; &#1548; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1603;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1605;&#1578;&#1581;&#1601; &#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; .<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1601;&#1590;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;:<br />
<br />
&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1607;&#1608; &#1605;&#1606; &#1593;&#1605;&#1583;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 329&#1607; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1579;&#1602;&#1577; &#1608;&#1602;&#1583;&#1608;&#1577; &#1548; &#1608;&#1602;&#1583; &#1586;&#1593;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1606;&#1607; &#1571;&#1604;&#1601;&#1607; &#1601;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;. &#1608;&#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1603;&#1575;&#1606; &#1581;&#1610;&#1575; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606;&#1607; &#1593;&#1585;&#1590;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; (&#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1607; &#1570;&#1606;&#1584;&#1575;&#1603; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578;) &#1601;&#1575;&#1587;&#1578;&#1581;&#1587;&#1606;&#1607; &#1608;&#1602;&#1575;&#1604; &#1607;&#1608; &#1603;&#1575;&#1601; &#1604;&#1588;&#1610;&#1593;&#1578;&#1606;&#1575; . ( &#1575;&#1606;&#1592;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; )<br />
<br />
&#1578;&#1608;&#1579;&#1610;&#1602; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610;&#1607; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;:<br />
<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607; &#1610;&#1605;&#1583;&#1581; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; : ( &#1608;&#1602;&#1604;&#1578; &#1573;&#1606;&#1603; &#1578;&#1581;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583;&#1603; &#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1601; &#1610;&#1580;&#1605;&#1593; &#1601;&#1606;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605; &#1608;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1585;&#1588;&#1583; &#1608;&#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1576;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; ) . &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; .<br />
<br />
- &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601;&#1602; ( &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; ) &#1608;&#1607;&#1608; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1575; &#1606;&#1589;&#1607; : ( &#1608;&#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1580;&#1605;&#1593; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604;&#1607;&#1605; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1607;&#1610; : &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1548; &#1608;&#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1548; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1548; &#1608;&#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1608;&#1605;&#1590;&#1575;&#1605;&#1610;&#1606;&#1607;&#1575; &#1605;&#1602;&#1591;&#1608;&#1593; &#1576;&#1589;&#1581;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1571;&#1602;&#1583;&#1605;&#1607;&#1575; &#1608;&#1571;&#1593;&#1592;&#1605;&#1607;&#1575; &#1608;&#1571;&#1581;&#1587;&#1606;&#1607;&#1575; &#1608;&#1571;&#1578;&#1602;&#1606;&#1607;&#1575; ) . &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1589; 370 &#1548; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1585;&#1602;&#1605; ( 110 ) . &#1591;&#1576;&#1593;&#1577; : &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; .<br />
<br />
- &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; : ( &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1603;&#1575;&#1604;&#1588;&#1605;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1573;&#1584;&#1575; &#1578;&#1571;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1575;&#1587;&#1578;&#1594;&#1606;&#1609; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1581;&#1575;&#1604; &#1570;&#1581;&#1575;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1577; &#1601;&#1610;&#1607; &#1608;&#1578;&#1608;&#1585;&#1579;&#1607; &#1575;&#1604;&#1608;&#1579;&#1608;&#1602; &#1608;&#1610;&#1581;&#1589;&#1604; &#1604;&#1607; &#1575;&#1604;&#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606; &#1576;&#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1608;&#1579;&#1576;&#1608;&#1578;&#1607;&#1575; &#1608;&#1589;&#1581;&#1578;&#1607;&#1575; ) . &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; ( 3 / 532 ) .<br />
<br />
- &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; : ( &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1601;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; - &#1571;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; - &#1608;&#1578;&#1608;&#1575;&#1601;&#1585;&#1607;&#1575; &#1608;&#1589;&#1581;&#1577; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1608;&#1579;&#1576;&#1608;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) . &#1582;&#1575;&#1578;&#1605;&#1577; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1589; 61<br />
<br />
- &#1608;&#1602;&#1575;&#1604; &#1570;&#1594;&#1575; &#1576;&#1586;&#1585;&#1603; &#1575;&#1604;&#1591;&#1607;&#1585;&#1575;&#1606;&#1610; : ( &#1607;&#1608; &#1571;&#1580;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1548; &#1604;&#1579;&#1602;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 328 &#1607;&#1600; ) . &#1575;&#1604;&#1584;&#1585;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( 17 / 245 ) .<br />
<br />
- &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1602;&#1605;&#1610; : ( &#1608;&#1607;&#1608; &#1571;&#1580;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608;&#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1593;&#1605;&#1604; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1579;&#1604;&#1607; &#1548; &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1583;&#1610; &#1601;&#1610; &#1605;&#1581;&#1603;&#1609; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; : &#1587;&#1605;&#1593;&#1606;&#1575; &#1593;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582;&#1606;&#1575; &#1608;&#1593;&#1604;&#1605;&#1575;&#1606;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1589;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1578;&#1575;&#1576; &#1610;&#1608;&#1575;&#1586;&#1610;&#1607; &#1571;&#1608; &#1610;&#1583;&#1575;&#1606;&#1610;&#1607; ) . &#1575;&#1604;&#1603;&#1606;&#1609; &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; ( 3 / 98 ) . &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; &#1571;&#1579;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1607; &#1571;&#1589;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604;&#1607;&#1605; .<br />
<br />
- &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1589;&#1583;&#1585; : &quot; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1607; &#1608;&#1602;&#1575;&#1574;&#1604;&#1607; &#1576;&#1589;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—„÷«‰1</div><div class="date">06-10-06, 03:38 PM</div></div><div class="posttext">»«—ﬁ<br />
Êﬁ«· «·Õ«›Ÿ «·„‰–—Ì Ê⁄·„«¡ ¬Œ—Ê‰: Â–Â «·“Ì«œ… „œ—Ã… ·Ì”  „‰ ﬂ·«„ «·—”Ê· ⁄·ÌÂ «·”·«„... Ê≈‰„« ÂÊ „‰ ﬂ·«„ √»Ì Â—Ì—….<br />
<br />
<br />
ﬁ»· √Ì«„ „⁄œÊœ… —œœ  Ã“¡« „‰ ÕœÌÀ ›Ì «·»Œ«—Ì Êﬁ·  »√‰Â „—”· Ê€Ì— „ﬁ»Ê· ....<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56046<br />
<br />
Ê«·ÌÊ„  œ⁄Ì «·“Ì«œ… ›Ì √Õ«œÌÀ «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ „‰ ﬁ»· «·—Ê«… ›Ì ’ÕÌÕ «·»Œ«—Ì ...<br />
<br />
„Ã—œ «” ›”«— :     √·Ì”  «·“Ì«œ… „‰ »«» ( „‰ ﬂ–» ⁄·Ì „ ⁄„œ« ) ·√‰ «·—«ÊÌ ·„ Ì›’· ﬂ·«„Â ⁄‰ ﬂ·«„ —”Ê· «··Â ø!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-10-06, 04:07 PM</div></div><div class="posttext">&#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; &#1585;&#1583;&#1583;&#1578; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1602;&#1604;&#1578; &#1576;&#1571;&#1606;&#1607; &#1605;&#1585;&#1587;&#1604; &#1608;&#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; ....<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56046<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; ...<br />
<br />
&#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; :     &#1571;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1606; &#1576;&#1575;&#1576; ( &#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610; &#1605;&#1578;&#1593;&#1605;&#1583;&#1575; ) &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1604;&#1605; &#1610;&#1601;&#1589;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1606; &#1603;&#1604;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567;!!!<br />
<br />
<br />
&#1585;&#1605;&#1590;&#1575;&#1606; 1 <br />
<br />
&#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1581;&#1583; &#1585;&#1608;&#1575;&#1577; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1593;&#1601;&#1610;&#1585;&#1601;&#1604;&#1575; &#1593;&#1580;&#1576;  &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1601;&#1603;&#1610;&#1585;&#1603;&#1605;  &#1605;&#1579;&#1604; &#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; <br />
<br />
&#1608; &#1604;&#1608;&#1603;&#1606;&#1578; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1605;&#1575; &#1587;&#1571;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1576;&#1575;&#1569;<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1604;&#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1602;&#1585;&#1569; &#1575;&#1606;&#1607; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1610;&#1581;&#1583;&#1579; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1604;&#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575; &#1608; &#1604;&#1610;&#1587; &#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1608;&#1583;&#1608;&#1575;&#1593;&#1610; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; <br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1610;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1586;&#1608;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1576;&#1587; &#1608;&#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1580;&#1607;&#1604;&#1607; ......<br />
&#1585;&#1575;&#1580;&#1593; &#1585;&#1583; &#1585;&#1602;&#1605; 4 <br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1603; &#1575; &#1604;&#1605; &#1578;&#1602;&#1585;&#1569;  &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1607;&#1584;&#1607; &#1605;&#1588;&#1603;&#1604;&#1578;&#1603; <br />
<br />
=====<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1593;&#1601;&#1610;&#1585; &#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; :<br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;&#1593;&#1615;&#1601;&#1614;&#1610;&#1618;&#1585;&#1612; &#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; )<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; : &#1576;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614; &#1571;&#1615;&#1605;&#1617;&#1616;&#1610; <br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1583;&#1617;&#1616;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614; &#1606;&#1615;&#1608;&#1581;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1601;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1605;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1606;&#1615;&#1608;&#1581;&#1612; &#1601;&#1614;&#1605;&#1614;&#1587;&#1614;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1614;&#1601;&#1614;&#1604;&#1616;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618; &#1589;&#1615;&#1604;&#1618;&#1576;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1616; &#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1612; &#1610;&#1614;&#1585;&#1618;&#1603;&#1614;&#1576;&#1615;&#1607;&#1615; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614; &#1582;&#1614;&#1575;&#1578;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1614; .<br />
<br />
&#1601;&#1607;&#1604; &#1604;&#1583;&#1610;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1605;&#1606; &#1575;&#1610;&#1606; &#1578;&#1575;&#1582;&#1584;&#1608;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">06-10-06, 10:23 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1610;&#1604; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-10-06, 03:08 AM</div></div><div class="posttext">&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578; &#1610;&#1575; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1602;&#1578;&#1603; ! <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=26007<br />
<br />
<br />
&#1610;&#1586;&#1593;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1604;&#1602;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1604;&#1610;&#1606;&#1578;&#1581;&#1585; !! &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56046<br />
<br />
&#1573;&#1576;&#1604;&#1610;&#1587; &#1610;&#1606;&#1592;&#1605;&#1617; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1585;&#1608;&#1575;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ( &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;)<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=8303</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-10-06, 03:09 AM</div></div><div class="posttext">«ŒÌ «·ﬂ—Ì„ ﬁ”Ê—…  ‘ﬂ—« ⁄·Ï «·„—Ê—  ÊÃ“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">07-10-06, 12:51 PM</div></div><div class="posttext">&#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577;<br />
<br />
&#1604;&#1575;&#1586;&#1605; &#1606;&#1593;&#1585;&#1601; &#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1593;&#1604;&#1602;&#1577; &#1608; &#1575;&#1582;&#1585;&#1609; &#1605;&#1608;&#1602;&#1608;&#1601;&#1577; &#1608; &#1575;&#1582;&#1585;&#1609; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607; &#1608; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1607;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607;<br />
<br />
&#1601;&#1575;&#1604;&#1571;&#1589;&#1581; &#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1575;&#1606; &#1603;&#1604; &#1581;&#1583;&#1610;&#1579; &#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-10-06, 08:21 PM</div></div><div class="posttext">Â· ··”‰œ ﬁÌ„… ›Ì ﬂ » «·ÕœÌÀ «·‘Ì⁄Ì… ø «·ÃÊ«»<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10500&amp;pp=10</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-10-06, 08:38 PM</div></div><div class="posttext">Ì« Ã„«⁄…<br />
<br />
·«“„ ‰⁄—› «‰ ›Ì «·»Œ«—Ì «Õ«œÌÀ „⁄·ﬁ… Ê «Œ—Ï „ÊﬁÊ›… Ê «Œ—Ï ·Ì”  ⁄·Ï ‘—ÿÂ Ê ›ÌÂ« «·÷⁄Ì› Ê «·Õ”‰ Ê «·’ÕÌÕ.<br />
<br />
√„« «·√Õ«œÌÀ «· Ì ⁄·Ï ‘—ÿ «·»Œ«—Ì ›ÂÌ ’ÕÌÕ… «‰ ‘«¡ «··Â <br />
<br />
·ﬂ‰ «·ﬂ «» ‰›”Â ÌÕ ÊÌ ⁄·Ï √Õ«œÌÀ ·Ì”  ⁄·Ï ‘—ÿÂ<br />
<br />
›«·√’Õ «‰ Ìﬁ«· «‰ «· Ì ⁄·Ï ‘—ÿÂ ’ÕÌÕ… Ê ·« Ìﬁ«· «‰ ﬂ· ÕœÌÀ ÊÃœ ›Ì «·ﬂ «» ’ÕÌÕ !<br />
<br />
<br />
Ì»œÊ «‰ﬂ „ Œ’’ ›Ì ⁄·„ «·ÕœÌÀ  Ê·–·ﬂ ‰—Ìœ «‰  ‰Ê—‰« Ê –ﬂ— ·‰« <br />
<br />
 ⁄—Ì› «·ÕœÌÀ «·„⁄·ﬁ <br />
<br />
 ⁄—Ì› «·ÕœÌÀ «·„ÊﬁÊ› <br />
<br />
 ⁄—Ì› «·«Õ«œÌÀ «· Ì ·Ì”  ⁄·Ï ‘—ÿ «·»Œ«—Ì <br />
<br />
ﬂ„ ÕœÌÀ „⁄·ﬁ ›Ì «·»Œ«—Ì „⁄ –ﬂ— ‰’Ê’Â«  ø<br />
<br />
ﬂ„ ÕœÌÀ „ÊﬁÊ› ›Ì «·»Œ«—Ì „⁄ –ﬂ— ‰’Ê’Â«ø<br />
<br />
ﬂ„ ÕœÌÀ ÷⁄Ì› ›Ì «·»Œ«—Ì „⁄ ‰’Ê’Â« ø<br />
<br />
ﬂ„ ÕœÌÀ  Õ”‰ ›Ì «·»Œ«—Ì „⁄ ‰’Ê’Â«ø<br />
<br />
ﬂ„ ÕœÌÀ ›Ì «·»Œ«—Ì ·Ì”  ⁄·Ï ‘—ÿÂ „⁄ ‰’Ê’Â« ø<br />
<br />
Ê‰Êœ «‰  À—Ì «·„Ê÷Ê⁄ »’› ﬂ „ Œ’’ »⁄·„ «·ÕœÌÀ · ⁄„ «·›«∆œ…<br />
<br />
„⁄ «·‘ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">08-10-06, 09:03 PM</div></div><div class="posttext">Ì»œÊ «‰ﬂ „ Œ’’ ›Ì ⁄·„ «·ÕœÌÀ  Ê·–·ﬂ ‰—Ìœ «‰  ‰Ê—‰« Ê –ﬂ— ·‰« <br />
<br />
 ⁄—Ì› «·ÕœÌÀ «·„⁄·ﬁ <br />
<br />
 ⁄—Ì› «·ÕœÌÀ «·„ÊﬁÊ› <br />
<br />
 ⁄—Ì› «·«Õ«œÌÀ «· Ì ·Ì”  ⁄·Ï ‘—ÿ «·»Œ«—Ì <br />
<br />
ﬂ„ ÕœÌÀ „⁄·ﬁ ›Ì «·»Œ«—Ì „⁄ –ﬂ— ‰’Ê’Â«  ø<br />
<br />
ﬂ„ ÕœÌÀ „ÊﬁÊ› ›Ì «·»Œ«—Ì „⁄ –ﬂ— ‰’Ê’Â«ø<br />
<br />
ﬂ„ ÕœÌÀ ÷⁄Ì› ›Ì «·»Œ«—Ì „⁄ ‰’Ê’Â« ø<br />
<br />
ﬂ„ ÕœÌÀ  Õ”‰ ›Ì «·»Œ«—Ì „⁄ ‰’Ê’Â«ø<br />
<br />
ﬂ„ ÕœÌÀ ›Ì «·»Œ«—Ì ·Ì”  ⁄·Ï ‘—ÿÂ „⁄ ‰’Ê’Â« ø<br />
<br />
Ê‰Êœ «‰  À—Ì «·„Ê÷Ê⁄ »’› ﬂ „ Œ’’ »⁄·„ «·ÕœÌÀ · ⁄„ «·›«∆œ…<br />
<br />
„⁄ «·‘ﬂ—<br />
<br />
·« Ì« ‘ÌŒ «‰« ⁄«„Ì Ê·« „ Œ’’ Ê ·« œ«—”  Ê·« ‘Ì:p  ·ﬂ‰ »«ﬁÊ·ﬂ «··Ì «⁄—›Â:<br />
<br />
«·ÕœÌÀ «·„ÊﬁÊ› «·–Ì Ì—ÊÏ ⁄‰ «·’Õ«»Ì Ê «·„ﬁÿÊ⁄ (Ê·Ì” «·„‰ﬁÿ⁄) «·–Ì ⁄‰ «· «»⁄Ì √„« «·„—›Ê⁄ ›ÂÊ „« «÷Ì› ··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ”·„ ...  Ê Â‰«ﬂ √ﬂÀ— „‰ √·› ÕœÌÀ „⁄·ﬁ ›Ì «·»Œ«—Ì Ê «”«· ﬂ ﬂ·Â« ›’·Â« «»‰ ÕÃ— —Õ„Â «··Â  ›’Ì·« ‘«„·« Ê Ê«›Ì« ›Ì »œ«Ì… › Õ «·»«—Ì «·›’· «·—«»⁄ Ê –ﬂ— ”»» «Ì—«œ «·»Œ«—Ì ··„⁄·ﬁ« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">09-10-06, 03:32 AM</div></div><div class="posttext">·« Ì« ‘ÌŒ «‰« ⁄«„Ì Ê·« „ Œ’’ Ê ·« œ«—” Ê·« ‘Ì<br />
„« œ„   ⁄ —› «‰ﬂ ⁄«„Ì Ê·”  „ Œ’’ Ê ·« œ«—” Ê·« ‘Ì¡ :p   ·„«–«  Õ‘— ‰›”ﬂ ›Ì «„Ê—  ÃÂ·Â«  «‰  ›Ì „‰ œÏ Ê·”  ›Ì Õ”Ì‰Ì…  ·ﬁÌ «·ﬂ·«„ ⁄·Ï ⁄Ê«Â‰… ·Ì·ÿ„ »⁄œﬂ «·—ÊÌ›÷… ÊÌ‰ÊÕÊ‰ ⁄·Ï ÃÂ·Â„ <br />
›«‰ÿﬁ »⁄·„ «Ê «”ﬂ  Õ Ï ·«  ŸÂ— ⁄Ê— ﬂ Ê Ì»Ì‰ ÃÂ·ﬂ ·ﬂ‰ »«ﬁÊ·ﬂ «··Ì «⁄—›Â:<br />
<br />
«·ÕœÌÀ «·„ÊﬁÊ› «·–Ì Ì—ÊÏ ⁄‰ «·’Õ«»Ì <br />
<br />
 ’ÕÌÕ ·ﬂ  ⁄—Ì› «·„ÊﬁÊ›<br />
<br />
ÊÂÊ „« √÷Ì› ≈·Ï «·’Õ«»Ì „‰ ﬁÊ· √Ê ›⁄· √Ê  ﬁ—Ì—° ”Ê«¡ ﬂ«‰ «·≈”‰«œ ≈·ÌÂ „ ’·« √„ „‰ﬁÿ⁄«.<br />
<br />
”„Ì „ÊﬁÊ›« ·√‰Â Êﬁ› »Â ⁄‰œ «·’Õ«»Ì° Ê·„ Ì— ›⁄ ≈·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„.<br />
<br />
<br />
<br />
Ê «·„ﬁÿÊ⁄ (Ê·Ì” «·„‰ﬁÿ⁄) «·–Ì ⁄‰ «· «»⁄Ì <br />
<br />
<br />
«÷› «·Ì „⁄·Ê„« ﬂ <br />
<br />
Â‰«ﬂ „ﬁÿÊ⁄   Ê „‰ﬁÿ⁄  ÊÂ‰«ﬂ ›—ﬁ »Ì‰Â„«  <br />
<br />
«·„ﬁÿÊ⁄<br />
<br />
ÂÊ: „« √÷Ì› ≈·Ï «· «»⁄Ì √Ê „‰ œÊ‰Â „‰ ﬁÊ· √Ê ›⁄·.<br />
<br />
 Ê Â‰«ﬂ „‰ﬁÿ⁄<br />
<br />
„«·„ Ì ’· «”‰«œÂ ⁄·Ï «Ì ÊÕÂ ﬂ«‰ «‰ﬁÿ«⁄Â <br />
<br />
√„« «·„—›Ê⁄ ›ÂÊ „« «÷Ì› ··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ”·„ ... <br />
<br />
«·„—›Ê⁄ „« «÷Ì› «·Ì «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ”·„ „‰ ﬁÊ· «Ê›⁄· «Ê  ﬁ—Ì— «Ê ’›… <br />
<br />
<br />
Ê Â‰«ﬂ √ﬂÀ— „‰ √·› ÕœÌÀ „⁄·ﬁ ›Ì «·»Œ«—Ì <br />
<br />
<br />
Â«  «·œ·Ì· ⁄·Ï ﬁÊ·ﬂ „⁄ «·‰’ „⁄ «·„’œ— <br />
<br />
Ê «”«· ﬂ ﬂ·Â« ›’·Â« «»‰ ÕÃ— —Õ„Â «··Â  ›’Ì·« ‘«„·« Ê Ê«›Ì« ›Ì »œ«Ì… › Õ «·»«—Ì «·›’· «·—«»⁄ Ê –ﬂ— ”»» «Ì—«œ «·»Œ«—Ì ··„⁄·ﬁ«  <br />
<br />
«”«· Ì ÊÃÂ Â« ·ﬂ ·«‰ﬂ Õ‘—  ‰›”ﬂ ›Ì «·„Ê÷Ê⁄ Ê ﬂ·„  »œÊ‰ ⁄·„ ÊÃÂ· »«⁄ —«›ﬂ Ê⁄‰œ„«  Õ‘— ‰›”ﬂ Ì› —÷ «‰ ÌﬂÊ‰ ·œÌﬂ ÃÊ«» ⁄·Ï «œ⁄«∆ﬂ Ê „« œ„  «‰ﬂ   ﬁÊ· «·«”∆·… ›’·Â« «»‰ ÕÃ— —Õ„Â «··Â  ›Ì⁄‰Ì «‰ﬂ «ÿ·⁄  ⁄·ÌÂ« ›Â«  «·«Ã«»… Õ Ï  ⁄„ «·›«∆œ… <br />
<br />
ÊÂ–Â «·«”∆·… ”« —ﬂÂ« ·Ì—Ï „‰ Ìÿ«·⁄ «·„Ê÷Ê⁄ «‰Â ﬂ„ Ã«Â· Ê„‰œ” —«›÷Ì Ì œÀ— »—œ«¡ «·Ã»‰ Ê«· ﬁÌ… ·ÌÂ–Ì »ﬂ·«„ »œÊ‰ œ·Ì·  Ê⁄‰œ„« ‰”√· «·„‰œ” «·—«›÷Ì «Ê «·Ã«Â·  ÌÃÌ» «‰« ⁄«„Ì Ê·Ì” „ Œ’’ Ê·« œ«—” ›Ì ⁄·„ «·ÕœÌÀ «–‰  ·„«–«  Õ‘— ‰›”ﬂ Ê ﬂ‘› ⁄Ê— ﬂ <br />
<br />
Â–Â «·«”∆·… ·„ ÌÃ» ⁄·ÌÂ« «·Ã«Â· «Ê «·„‰œ” «·—«›÷Ì «·„œ⁄Ê Œ«·œ «·»Õ—Ì‰Ì <br />
<br />
 ⁄—Ì› «·ÕœÌÀ «·„⁄·ﬁ <br />
<br />
 ⁄—Ì› «·«Õ«œÌÀ «· Ì ·Ì”  ⁄·Ï ‘—ÿ «·»Œ«—Ì <br />
<br />
ﬂ„ ÕœÌÀ „⁄·ﬁ ›Ì «·»Œ«—Ì „⁄ –ﬂ— ‰’Ê’Â« ø<br />
<br />
ﬂ„ ÕœÌÀ „ÊﬁÊ› ›Ì «·»Œ«—Ì „⁄ –ﬂ— ‰’Ê’Â«ø<br />
<br />
ﬂ„ ÕœÌÀ ÷⁄Ì› ›Ì «·»Œ«—Ì „⁄ ‰’Ê’Â« ø<br />
<br />
ﬂ„ ÕœÌÀ Õ”‰ ›Ì «·»Œ«—Ì „⁄ ‰’Ê’Â«ø<br />
<br />
ﬂ„ ÕœÌÀ ›Ì «·»Œ«—Ì ·Ì”  ⁄·Ï ‘—ÿÂ „⁄ ‰’Ê’Â« ø<br />
<br />
Ê⁄·Ìﬂ «‰  ⁄—› Ì« Ã«Â·  ⁄‰œ„«  Õ‘— ‰›”ﬂ ›Ì „Ê÷Ê⁄ ÌÃ»  «‰ ÌﬂÊ‰ ·œÌﬂ ÃÊ«» ⁄·„Ì  ›«‰  ·”  ›Ì Õ”Ì‰Ì…  ·ﬁÌ «·ﬂ·«„ ⁄·Ï ⁄Ê«Â‰… ·Ì·ÿ„ »⁄œﬂ «·—ÊÌ›÷… ÊÌ‰ÊÕÊ‰ ⁄·Ï ÃÂ·Â„ <br />
›«‰ÿﬁ »⁄·„ «Ê «”ﬂ  Õ Ï ·«  ŸÂ— ⁄Ê— ﬂ Ê Ì»Ì‰ ÃÂ·ﬂ<br />
<br />
⁄Ã»« „‰ «„—  «·Ã«Â· «Ê «·—«›÷Ì  Ì⁄ — › »ÃÂ·Â À„ Ì« Ì ·Ì ÕœÀ ⁄‰ «·»Œ«—Ì Â“·  Ì« .......!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">09-10-06, 09:06 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1576;&#1575;&#1585;&#1602; .... <br />
<br />
&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1567; &#1578;&#1589;&#1601;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1606;&#1583;&#1587; &#1608; &#1575;&#1606;&#1606;&#1610; &#1571;&#1604;&#1591;&#1605; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1567;<br />
&#1608;&#1610;&#1606; &#1602;&#1575;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1581;&#1604;&#1576;&#1577; &#1605;&#1589;&#1575;&#1585;&#1593;&#1577; &#1567; &#1608; &#1604;&#1575; &#1605;&#1606;&#1578;&#1583;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1578;&#1607;&#1605; &#1567;<br />
&#1608; &#1603;&#1571;&#1606;&#1610; &#1587;&#1575;&#1585;&#1602; &#1581;&#1604;&#1575;&#1604; &#1571;&#1576;&#1608;&#1603; !!!<br />
<br />
&#1608; &#1603;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1575;&#1606;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1608; &#1610;&#1588;&#1603;&#1604; &#1587;&#1585;&#1610;&#1593; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575;  &#1608; &#1604;&#1610;&#1587;&#1578; &#1582;&#1575;&#1591;&#1574;&#1577; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1604; &#1578;&#1589;&#1581;&#1610;&#1581; &#1608; &#1605;&#1575; &#1575;&#1593;&#1585;&#1601; &#1575;&#1610;&#1588;.<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;:<br />
(&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1609; &#1604;&#1605; &#1610;&#1608;&#1589;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1575;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1601;&#1609; &#1589;&#1581;&#1610;&#1581;&#1607; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1605;&#1593;&#1604;&#1602;&#1575; <br />
<br />
&#1601;&#1575;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1609; &#1578;&#1593;&#1610;&#1604;&#1602;&#1607; &#1571;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1609; &#1605;&#1606; &#1593;&#1575;&#1583;&#1578;&#1607; &#1601;&#1609; &#1589;&#1581;&#1610;&#1581;&#1607; &#1571;&#1606; &#1604;&#1575;&#1610;&#1603;&#1585;&#1585; &#1588;&#1610;&#1574;&#1575; &#1573;&#1604;&#1575; &#1604;&#1601;&#1575;&#1574;&#1583;&#1577;  &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606; &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1603;&#1585;&#1585;&#1607; &#1601;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1576;&#1581;&#1587;&#1576;&#1607;&#1575; &#1571;&#1608;&#1602;&#1591;&#1593;&#1607; &#1601;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;  &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1610;&#1603;&#1585;&#1585; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1576;&#1604; &#1610;&#1594;&#1575;&#1610;&#1585; &#1576;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607; &#1571;&#1605;&#1575; &#1588;&#1610;&#1608;&#1582;&#1607; &#1571;&#1608; &#1588;&#1610;&#1608;&#1582; &#1588;&#1610;&#1608;&#1582;&#1607; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;  &#1601;&#1573;&#1584;&#1575; &#1590;&#1575;&#1602; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1573;&#1604;&#1575; &#1573;&#1587;&#1606;&#1575;&#1583; &#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1578;&#1603;&#1585;&#1610;&#1585;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606; &#1571;&#1608;&#1610;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583;  &#1608;&#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1601;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1609; &#1608;&#1589;&#1604;&#1607; &#1601;&#1609; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; <br />
&#1608;&#1607;&#1608; &#1605;&#1575; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1605;&#1593;&#1604;&#1602;&#1575; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1578;&#1610;&#1606;  &#1573;&#1605;&#1575; &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1580;&#1586;&#1605; / &#1608;&#1573;&#1605;&#1575; &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590; <br />
<br />
&#1601;&#1575;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1607;&#1608; &#1589;&#1581;&#1610;&#1581; &#1573;&#1604;&#1609; &#1605;&#1606; &#1593;&#1604;&#1602;&#1607; &#1593;&#1606;&#1607; &#1608;&#1576;&#1602;&#1609; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1605;&#1575; &#1571;&#1576;&#1585;&#1586; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607; &#1601;&#1576;&#1593;&#1590;&#1607; &#1610;&#1604;&#1578;&#1581;&#1602; &#1576;&#1588;&#1585;&#1591;&#1607; <br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1604;&#1607; &#1573;&#1605;&#1575; &#1604;&#1603;&#1608;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1604;&#1607; &#1605;&#1587;&#1605;&#1608;&#1593;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1582;&#1584;&#1607; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1584;&#1575;&#1603;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1571;&#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1605;&#1602;&#1575;&#1605;&#1607; &#1601;&#1575;&#1587;&#1578;&#1594;&#1606;&#1609; &#1576;&#1584;&#1604;&#1603; &#1593;&#1606; &#1573;&#1610;&#1585;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1605;&#1587;&#1578;&#1608;&#1601;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1571;&#1608; &#1604;&#1605;&#1593;&#1606;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1576;&#1593;&#1590;&#1607; &#1610;&#1578;&#1602;&#1575;&#1593;&#1583; &#1593;&#1606; &#1588;&#1585;&#1591;&#1607; &#1608;&#1573;&#1606; &#1589;&#1581;&#1581;&#1607; &#1594;&#1610;&#1585;&#1607; &#1571;&#1608; &#1581;&#1587;&#1606;&#1607; &#1608;&#1576;&#1593;&#1590;&#1607; &#1610;&#1603;&#1608;&#1606; &#1590;&#1593;&#1610;&#1601;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1582;&#1575;&#1589;&#1577; <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1608;&#1585;&#1583;&#1607; &#1601;&#1609; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1601;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1604;&#1578;&#1581;&#1602; &#1576;&#1588;&#1585;&#1591;&#1607; &#1573;&#1604;&#1575; &#1605;&#1608;&#1575;&#1590;&#1593; &#1610;&#1587;&#1610;&#1585;&#1577; &#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1604;&#1603;&#1608;&#1606;&#1607; &#1584;&#1603;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1603;&#1605;&#1575; &#1606;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1606;&#1593;&#1605; &#1601;&#1610;&#1607; &#1605;&#1575; &#1607;&#1608; &#1589;&#1581;&#1610;&#1581; &#1608;&#1573;&#1606; &#1578;&#1602;&#1575;&#1593;&#1583; &#1593;&#1606; &#1588;&#1585;&#1591;&#1607; &#1573;&#1605;&#1575; &#1604;&#1603;&#1608;&#1606;&#1607; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1604;&#1585;&#1580;&#1575;&#1604;&#1607; &#1571;&#1608;&#1604;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1577; &#1601;&#1610;&#1607; &#1593;&#1606;&#1583;&#1607; &#1608;&#1605;&#1606;&#1607; &#1605;&#1575;&#1607;&#1608; &#1581;&#1587;&#1606; &#1608;&#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1590;&#1593;&#1610;&#1601; <br />
&#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;  &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1575; &#1610;&#1606;&#1580;&#1576;&#1585; &#1576;&#1571;&#1605;&#1585; &#1570;&#1582;&#1585;  /////&#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575; &#1605;&#1575; &#1604;&#1575;&#1610;&#1585;&#1578;&#1602;&#1609; &#1593;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1579;&#1575;&#1576;&#1577; &#1601;&#1575;&#1606;&#1607; &#1610;&#1576;&#1610;&#1606; &#1590;&#1593;&#1601;&#1607; &#1608;&#1610;&#1589;&#1585;&#1581; &#1576;&#1607; &#1581;&#1610;&#1579; &#1610;&#1608;&#1585;&#1583;&#1607; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607;) &#1575;&#1606;&#1578;&#1607;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">09-10-06, 09:14 AM</div></div><div class="posttext">«‰  ›Ì „‰ œÏ Ê·”  ›Ì Õ”Ì‰Ì…<br />
<br />
ÊÂ–Â «·«”∆·… ”« —ﬂÂ« ·Ì—Ï „‰ Ìÿ«·⁄ «·„Ê÷Ê⁄ «‰Â ﬂ„ Ã«Â· Ê„‰œ” —«›÷Ì Ì œÀ— »—œ«¡ «·Ã»‰ Ê«· ﬁÌ…<br />
<br />
Ê⁄‰œ„« ‰”√· «·„‰œ” «·—«›÷Ì «Ê «·Ã«Â·<br />
<br />
Ê⁄·Ìﬂ «‰  ⁄—› Ì« Ã«Â· ⁄‰œ„«  Õ‘— ‰›”ﬂ<br />
<br />
√‘ﬂ—ﬂ ⁄·Ï ﬂ·«„ﬂ Ê √Œ·«ﬁﬂ «·—›Ì⁄…  Ê ⁄·Ï Õ”‰ «·Ÿ‰ »«ŒÊ«‰ﬂ «·„”·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">09-10-06, 09:48 AM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;:<br />
&#1605;&#1575; &#1571;&#1587;&#1606;&#1583;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; - &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1601;&#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605;&#1575; &#1576;&#1589;&#1581;&#1578;&#1607; &#1576;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604;. <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; - &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1584;&#1601; &#1605;&#1606; &#1605;&#1576;&#1578;&#1583;&#1571; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1608;&#1575;&#1581;&#1583; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; - &#1601;&#1571;&#1594;&#1604;&#1576; &#1605;&#1575; &#1608;&#1602;&#1593; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1607;&#1608; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1587;&#1604;&#1605; &#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1575;&#1611;&#1548; &#1601;&#1601;&#1610; &#1576;&#1593;&#1590;&#1607; &#1606;&#1592;&#1585;.<br />
<br />
&#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1606;&#1581;&#1608;&#1607; &#1576;&#1604;&#1601;&#1592; &#1601;&#1610;&#1607; &#1580;&#1586;&#1605;&#1548; &#1608;&#1581;&#1603;&#1607;&#1605; &#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1604;&#1602;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1602;&#1583; &#1581;&#1603;&#1605; &#1576;&#1589;&#1581;&#1578;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1601;&#1603;&#1604; &#1584;&#1604;&#1603; &#1581;&#1603;&#1605; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1584;&#1603;&#1585;&#1607; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1608;&#1585;&#1608;&#1575;&#1607;&#1548; &#1601;&#1604;&#1606; &#1610;&#1587;&#1578;&#1580;&#1610;&#1586; &#1573;&#1591;&#1604;&#1575;&#1602; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1589;&#1581; &#1593;&#1606;&#1607; &#1584;&#1604;&#1603; &#1593;&#1606;&#1607;.<br />
<br />
&#1579;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607; &#1583;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;: &#1601;&#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1589;&#1581;&#1578;&#1607; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1604;&#1601;&#1592;&#1607; &#1580;&#1586;&#1605; &#1608;&#1581;&#1603;&#1605;&#1548; &#1605;&#1579;&#1604;: &#1585;&#1608;&#1610; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;&#1548; &#1608;&#1585;&#1608;&#1610; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606; &#1603;&#1584;&#1575;&#1548; &#1571;&#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;&#1548; &#1601;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1604;&#1610;&#1587; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607; &#1581;&#1603;&#1605; &#1605;&#1606;&#1607; &#1576;&#1589;&#1581;&#1577; &#1584;&#1604;&#1603; &#1593;&#1605;&#1606; &#1584;&#1603;&#1585;&#1607; &#1593;&#1606;&#1607;&#1548; &#1604;&#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1571;&#1610;&#1590;&#1575;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1604;&#1607; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1588;&#1593;&#1585; &#1576;&#1589;&#1581;&#1577; &#1571;&#1589;&#1604;&#1607; &#1571;&#1588;&#1593;&#1575;&#1585;&#1575; &#1610;&#1572;&#1606;&#1587; &#1576;&#1607; &#1608;&#1610;&#1585;&#1603;&#1606; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
<br />
&#1579;&#1605; &#1571;&#1606; &#1605;&#1575; &#1610;&#1578;&#1602;&#1575;&#1593;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1593;&#1606; &#1588;&#1585;&#1591; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1602;&#1604;&#1610;&#1604;&#1548; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1605;&#1606; &#1578;&#1585;&#1575;&#1580;&#1605; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1583;&#1608;&#1606; &#1605;&#1602;&#1575;&#1589;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607;: &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1575;&#1607; &#1576;&#1607;&#1548; &#1608;&#1607;&#1608;: &quot; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1606;&#1606;&#1607; &#1608;&#1571;&#1610;&#1575;&#1605;&#1607; &quot; .<br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606;&#1575;&#1607; &#1610;&#1585;&#1580;&#1593; &#1605;&#1591;&#1604;&#1602; &#1602;&#1608;&#1604;&#1607;: &#1605;&#1575; &#1571;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1573;&#1604;&#1575; &#1605;&#1575; &#1589;&#1581;.<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1591;&#1604;&#1602; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1608;&#1575;&#1610;&#1604;&#1610; &#1575;&#1604;&#1587;&#1580;&#1586;&#1610;: &#1571;&#1580;&#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; - &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; - &#1593;&#1604;&#1609; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1604;&#1608; &#1581;&#1604;&#1601; &#1576;&#1575;&#1604;&#1591;&#1604;&#1575;&#1602;: &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1589;&#1581; &#1593;&#1606;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;&#1607; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607;&#1548; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1606;&#1579;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1581;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1581;&#1576;&#1575;&#1604;&#1578;&#1607;.<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &quot; &#1548; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;: &#1604;&#1605; &#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1606; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; - &#1605;&#1606; &#1571;&#1601;&#1589;&#1581; &#1604;&#1606;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1580;&#1605;&#1593;&#1607; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1573;&#1604;&#1575; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606;.<br />
<br />
&#1601;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1603;&#1604; &#1584;&#1604;&#1603;: &#1605;&#1602;&#1575;&#1589;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1548; &#1608;&#1605;&#1578;&#1608;&#1606; &#1604;&#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1583;&#1608;&#1606; &#1575; &#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575;&#1548; &#1604;&#1570;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1591;&#1593;&#1575;. &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1604;&#1603; &#1601;&#1610; &#1585;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; :<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607;<br />
<br />
&#1601;&#1575;&#1604;&#1571;&#1589;&#1581; &#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1575;&#1606; &#1603;&#1604; &#1581;&#1583;&#1610;&#1579; &#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; !<br />
<br />
&#1601;&#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1603; &#1578;&#1586;&#1576;&#1583; &#1608; &#1578;&#1585;&#1593;&#1583; &#1608; &#1578;&#1585;&#1603;&#1604; &#1608; &#1578;&#1585;&#1601;&#1587; &#1608; &#1578;&#1581;&#1585;&#1602; &#1571;&#1593;&#1589;&#1575;&#1576;&#1603; :p<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; (&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;):<br />
<br />
&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#1603;&#1604;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608; &#1604;&#1575; &#1610;&#1590;&#1585;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1607; &#1602;&#1575;&#1593;&#1583;&#1577; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1608; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1584;&#1604;&#1603; &#1604;&#1610;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; : &#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1607; .<br />
<br />
&#1601;&#1603;&#1604; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1608;&#1602; &#1587;&#1606;&#1583;&#1607;&#1575; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1607;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577; &#1573;&#1604;&#1575; &#1571;&#1588;&#1610;&#1575;&#1569; &#1602;&#1604;&#1610;&#1604;&#1577; &#1608; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575; &#1585;&#1576;&#1605;&#1575; &#1578;&#1593;&#1583; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608; &#1607;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1577; &#1608; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1587;&#1608;&#1602; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610; &#1601;&#1607;&#1610; &#1603;&#1571;&#1602;&#1587;&#1575;&#1605; &#1587;&#1575;&#1574;&#1585; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; : &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581; . &#1607;&#1584;&#1607; &#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1548; &#1607;&#1584;&#1575; &#1580;&#1607;&#1604; &#1548; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1605; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575; .<br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1548; &#1608; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1604;&#1602; &#1608; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1590;&#1593;&#1610;&#1601;&#1577; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1575; &#1582;&#1591;&#1571; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608; &#1579;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1605;&#1590;&#1575;&#1607;&#1575;&#1577; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; . &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1608; &#1601;&#1602;&#1591; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608; &#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1571;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1571;&#1604;&#1601;&#1607; &#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1578;&#1586;&#1604; &#1575;&#1604;&#1602;&#1583;&#1605; &#1608; &#1571;&#1606; &#1610;&#1594;&#1604;&#1576;&#1607; &#1575;&#1604;&#1602;&#1604;&#1605; .<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1607;&#1583;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589; &#1603;&#1578;&#1576; &#1576;&#1581;&#1579;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : ( &#1603;&#1604; &#1605;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581;)<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607; &#1604;&#1575;&#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1606; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1589;&#1581;&#1610;&#1581; :D <br />
http://www.alalbany.name/audio/368/368_05.rm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-10-06, 11:47 AM</div></div><div class="posttext">&#1585;&#1602;&#1605; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; :  35370 <br />
<br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; : &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &quot;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606;&#1578;&#1602;&#1583;&#1577;&quot; <br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; : 29 &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; 1424 / 22-01-2004 <br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;  <br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;. &#1573;&#1582;&#1608;&#1577; &#1607;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583; &#1610;&#1587;&#1578;&#1601;&#1587;&#1585;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585; &#1610;&#1582;&#1589; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;, &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1604;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577;. &#1607;&#1604; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581; &#1571;&#1605; &#1604;&#1575;. &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;.&quot;<br />
 <br />
&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1593;&#1575;&#1605;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1610;&#1587;&#1610;&#1585;&#1577; &#1575;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1608;&#1578;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610;&#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1581;&#1575;&#1601;&#1592; &#1593;&#1589;&#1585;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583;&#1548; &#1608;&#1573;&#1610;&#1585;&#1575;&#1583;&#1607; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1587;&#1610;&#1575;&#1602; &#1605;&#1575; &#1581;&#1590;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603;&#1604; &#1605;&#1606;&#1589;&#1601; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1604;&#1575; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610; &#1571;&#1589;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1601;&#1573;&#1606; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1610; &#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1578;&#1604;&#1602;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1604;&#1589;&#1581;&#1577; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610;&#1607;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610; &#1589;&#1581;&#1578;&#1607;&#1575;&#1548; &#1601;&#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1602;&#1610; &#1605;&#1575; &#1581;&#1589;&#1604; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1602;&#1583; &#1578;&#1593;&#1585;&#1590; &#1604;&#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: &#1573;&#1604;&#1575; &#1605;&#1608;&#1575;&#1590;&#1593; &#1610;&#1587;&#1610;&#1585;&#1577; &#1575;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605; &#1604;&#1607;: &#1605;&#1575; &#1571;&#1582;&#1584; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; - &#1610;&#1593;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; - &#1608;&#1602;&#1583;&#1581; &#1601;&#1610;&#1607; &#1605;&#1593;&#1578;&#1605;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592;&#1548; &#1601;&#1607;&#1608; &#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1578;&#1604;&#1602;&#1610;&#1607; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604;. &#1575;&#1606;&#1578;&#1607;&#1609;. &#1608;&#1607;&#1608; &#1575;&#1581;&#1578;&#1585;&#1575;&#1586; &#1581;&#1587;&#1606;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593;&#1548; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605; &#1605;&#1575; &#1606;&#1589;&#1607;: &#1601;&#1589;&#1604;: &#1602;&#1583; &#1575;&#1587;&#1578;&#1583;&#1585;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1582;&#1604;&#1575;&#1617;&#1614; &#1601;&#1610;&#1607;&#1575; &#1576;&#1588;&#1585;&#1591;&#1607;&#1605;&#1575;&#1548; &#1608;&#1606;&#1586;&#1604;&#1578; &#1593;&#1606; &#1583;&#1585;&#1580;&#1577; &#1605;&#1575; &#1575;&#1604;&#1578;&#1586;&#1605;&#1575;&#1607;&#1548; &#1608;&#1602;&#1583; &#1571;&#1604;&#1601; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1571;&#1576;&#1610; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603;&#1548; &#1608;&#1604;&#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1594;&#1587;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1583; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1602;&#1583; &#1571;&#1580;&#1610;&#1576; &#1593;&#1606; &#1584;&#1604;&#1603; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;&#1607;. &#1575;&#1606;&#1578;&#1607;&#1609;. &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1588;&#1585;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;: &#1601;&#1589;&#1604;: &#1602;&#1583; &#1575;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1591;&#1593;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1593;&#1606; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1590;&#1593;&#1610;&#1601;&#1577; &#1580;&#1583;&#1617;&#1611;&#1575;&#1548; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1601;&#1604;&#1575; &#1578;&#1594;&#1578;&#1585; &#1576;&#1584;&#1604;&#1603;. &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;. &#1608;&#1587;&#1610;&#1592;&#1607;&#1585; &#1605;&#1606; &#1587;&#1610;&#1575;&#1602;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1603;&#1604;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603;. &#1608;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605;: &#1608;&#1602;&#1583; &#1571;&#1580;&#1610;&#1576; &#1593;&#1606; &#1584;&#1604;&#1603; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;&#1607; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1601;&#1573;&#1606; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1607;&#1590;&#1548; &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1578;&#1589;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1606; &#1608;&#1580;&#1607; &#1570;&#1582;&#1585;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1605; &#1601;&#1610;&#1607; &#1605;&#1606; &#1601;&#1610;&#1607; &#1605;&#1602;&#1575;&#1604;. <br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606;&#1578;&#1602;&#1583;&#1577; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1601;&#1610;&#1607; &#1605;&#1587;&#1604;&#1617;&#1614;&#1605;&#1611;&#1575;. <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
 <br />
&#1575;&#1604;&#1605;&#1601;&#1578;&#1600;&#1600;&#1600;&#1610;:  &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1576;&#1573;&#1588;&#1585;&#1575;&#1601; &#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;<br />
<br />
http://www.islamweb.net/ver2/Fatwa/ShowFatwa.php?Option=FatwaId&amp;lang=A&amp;Id=35370</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">13-10-06, 11:48 AM</div></div><div class="posttext">ÕÊ«—«  ⁄‰ „⁄·ﬁ«  - «·ÕœÌÀ «·„⁄·ﬁ ›Ì «·»Œ«—Ì <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56231&amp;highlight=%C7%E1%E3%DA%E1%DE</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ê«÷Õ2</div><div class="date">14-10-06, 05:19 PM</div></div><div class="posttext">—›⁄ «··Â ﬁœ—ﬂ √ŒÊÌ »«—ﬁ Ê–» «··Â ⁄‰ ÊÃÂﬂ «·‰«— ﬂ„« –»Ì  ⁄‰ √Õ«œÌÀ —”Ê· «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”Ì‰«</div><div class="date">08-03-08, 05:55 AM</div></div><div class="posttext">«·‘»ÂÂ ﬂ«„·Â <br />
Ìœ⁄Ï «·„”·„Ê‰ «„ﬂ«‰Ì… „⁄—›… «·ÕœÌÀ «·’ÕÌÕ „‰ «·÷⁄Ì›<br />
Ê »«· «·Ì „⁄—›… ÕﬁÌﬁ… „« ÕœÀ Ê „« ﬁÌ· „‰ ⁄œ„Â«<br />
›ﬂÌ› ÌÕﬂ„ «·»Œ«—Ï Ì’Õ… ÕœÌÀ Ì÷⁄›Â „”·„<br />
Ê ﬂÌ› ÌÕﬂ„ „”·„ »’Õ… ÕœÌÀ Ì÷⁄› «·»Œ«—Ï<br />
«·« Ìœ· Â–« ⁄·Ï «„ﬂ«‰Ì… «·Œÿ√ Ê «·‘ﬂ ›Ì «·—Ê«Ì«  Õ Ï «·’ÕÌÕ… „‰Â« ø<br />
<br />
<br />
Â–Â ÂÌ «„À·… «Œ — Â« „‰ «Õœ «·„Ê«÷Ì⁄<br />
›Â· ÌÊÃœ ⁄·ÌÂ« —œ ø<br />
<br />
<br />
1- «·»Œ«—Ï Ì⁄· ÕœÌÀ ’ÕÌÕ „”·„<br />
<br />
«·ÕœÌÀ : Œ·ﬁ «··Â «· —»… ÌÊ„ «·”»  ° ÊŒ·ﬁ ›ÌÂ« «·Ã»«· ÌÊ„ «·√Õœ ° ÊŒ·ﬁ «·‘Ã— ÌÊ„ «·«À‰Ì‰ ......<br />
<br />
Œ·«’… «·œ—Ã…: ﬁ«· »⁄÷Â„ ⁄‰ √»Ì Â—Ì—… ⁄‰ ﬂ⁄» ÊÂÊ √’Õ - «·„ÕœÀ: «·»Œ«—Ì - «·„’œ—: «· «—ÌŒ «·ﬂ»Ì— - «·’›Õ… √Ê «·—ﬁ„: 1/413 <br />
<br />
Œ·«’… «·œ—Ã…: „⁄·Ê· ° Ê«·’ÕÌÕ √‰Â „‰ ﬁÊ· ﬂ⁄» - «·„ÕœÀ: «·»Œ«—Ì - «·„’œ—: »œ«∆⁄ «·›Ê«∆œ - «·’›Õ… √Ê «·—ﬁ„: 1/85 <br />
<br />
Œ·«’… «·œ—Ã…: „⁄·Ê· ﬁœÕ ›ÌÂ √∆„… «·ÕœÌÀ ﬂ«·»Œ«—Ì Ê€Ì—Â - «·„ÕœÀ: «»‰  Ì„Ì… - «·„’œ—: „Ã„Ê⁄ «·› «ÊÏ - «·’›Õ… √Ê «·—ﬁ„: 17/235<br />
<br />
Œ·«’… «·œ—Ã…: ÂÊ ›Ì ’ÕÌÕ „”·„ Ê·ﬂ‰ Êﬁ⁄ ›ÌÂ «·€·ÿ ›Ì —›⁄Â Ê≈‰„« ÂÊ „‰ ﬁÊ· ﬂ⁄» «·√Õ»«— - «·„ÕœÀ: «»‰ «·ﬁÌ„ - «·„’œ—: «·„‰«— «·„‰Ì› - «·’›Õ… √Ê «·—ﬁ„: 72 <br />
<br />
Ê «Ì÷« ( ⁄·Ï «»‰ «·„œÌ‰Ì - ÌÕÌÏ »‰ „⁄Ì‰ )<br />
<br />
2- “Ì«œ… €·ÿ ›Ì ÕœÌÀ ’ÕÌÕ «·»Œ«—Ï<br />
<br />
«·ÕœÌÀ : ›·„« √–·ﬁ Â «·ÕÃ«—… ›— ° ›√œ—ﬂ ›—Ã„ Õ Ï „«  . ›ﬁ«· ·Â «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ŒÌ—« ° Ê’·Ï ⁄·ÌÂ . <br />
<br />
Œ·«’… «·œ—Ã…: [“Ì«œ…] Ê’·Ï ⁄·ÌÂ Œÿ√ - «·„ÕœÀ: «·»ÌÂﬁÌ - «·„’œ—: «·”‰‰ «·ﬂ»—Ï ··»ÌÂﬁÌ - «·’›Õ… √Ê «·—ﬁ„: 8/218 <br />
<br />
Œ·«’… «·œ—Ã…: Âﬂ–« —Ê«Â «·»Œ«—Ì „‰ —Ê«Ì… „⁄„—° ⁄‰ «·“Â—Ì ⁄‰ √»Ì ”·„…° ⁄‰ Ã«»— ﬁ«·: Ê·„ Ìﬁ· ÌÊ‰” Ê«»‰ Ã—ÌÃ ⁄‰ «·“Â—Ì: ›’·Ï ⁄·ÌÂ. Ê—Ê«Â √Õ„œ° Ê√»Ê œ«Êœ° Ê«·‰”«∆Ì° Êﬁ«·Ê«: Ê·„ Ì’· ⁄·ÌÂ Ê’ÕÕÂ «· —„–Ì ÊÂÊ «·’Ê«». Ê«·’ÕÌÕ: ⁄‰ „⁄„— ﬂ—Ê«Ì… €Ì—Â° ⁄‰ «·“Â—Ì - «·„ÕœÀ: «»‰ ⁄»œ«·Â«œÌ - «·„’œ—: «·„Õ—— - «·’›Õ… √Ê «·—ﬁ„: 193 <br />
<br />
<br />
3- «”‰«œ ÕœÌÀ ›Ì ’ÕÌÕ «·»Œ«—Ï ·«  ﬁÊ„ »Â ÕÃ… ( Ê ÕœÌÀ „÷ÿ—» )<br />
<br />
«·ÕœÌÀ :√‰ Ã«—Ì… ·ﬂ⁄» »‰ „«·ﬂ ﬂ«‰   —⁄Ï €‰„« »”·⁄ ° ›√’Ì»  ‘«… „‰Â« ° ›√œ—ﬂ Â« ›–»Õ Â« »ÕÃ— ° ›”∆· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ﬁ«· : ( ﬂ·ÊÂ« )<br />
Œ·«’… «·œ—Ã…: ≈”‰«œÂ ·«  ﬁÊ„ »Â «·ÕÃ… „÷ÿ—» - «·„ÕœÀ: «·ÿÕ«ÊÌ - «·„’œ—: ‘—Õ „‘ﬂ· «·¬À«— - «·’›Õ… √Ê «·—ﬁ„: 7/448 <br />
<br />
Œ·«’… «·œ—Ã…: [›ÌÂ] „⁄«– »‰ ”⁄œ √Ê ”⁄œ »‰ „⁄«– √Õœ «·„ÃÂÊ·Ì‰ - «·„ÕœÀ: «·„“Ì - «·„’œ—:  Â–Ì» «·ﬂ„«· - «·’›Õ… √Ê «·—ﬁ„: 18/172 <br />
<br />
<br />
«·ÕœÌÀ «Ì÷« «⁄·Â «·œ«—ﬁÿ‰Ï<br />
Ê ﬁ«· ›ÌÂ «»‰ ÕÃ— <br />
ﬁ·  ÂÊ ﬂ„« ﬁ«· - «Ì «·œ«—ﬁÿ‰Ì - Ê⁄· Â Ÿ«Â—… Ê«·ÃÊ«» ⁄‰Â ›ÌÂ  ﬂ·› Ê ⁄”›<br />
«·› Õ 1\ 376<br />
<br />
<br />
4- ÕœÌÀ €·ÿ ›Ì «·»Œ«—Ï ( ÕœÌÀ „ﬁ·Ê» )<br />
«·ÕœÌÀ : ≈‰Â Ì‰‘∆ ··‰«— „‰ Ì‘«¡<br />
ﬁ«· «·«·»«‰Ì<br />
ÂÌ »·« ‘ﬂ —Ê«Ì… ‘«–… ·„Œ«·› Â« ··ÿ—Ìﬁ «·√Ê·Ï ⁄‰ √»Ì Â—Ì—… Ê ·ÕœÌÀ √‰” , Ê ﬁœ √‘«— ≈·Ï –·ﬂ «·Õ«›Ÿ √»Ê «·Õ”‰ «·ﬁ«»”Ì ( ⁄·Ì »‰ „Õ„œ »‰ Œ·› «·ﬁÌ—Ê«‰Ì   403 ) ,<br />
Ê ﬁ«· Ã„«⁄… „‰ «·√∆„… : ≈‰Â „‰ «·„ﬁ·Ê» ,<br />
Ê Ã“„ «»‰ «·ﬁÌ„ »√‰Â €·ÿ , Ê «Õ Ã »√‰ «··Â √Œ»— »√‰ ÃÂ‰„  „ ·∆ „‰ ≈»·Ì” Ê √ »«⁄Â , <br />
Ê √‰ﬂ—Â« «·≈„«„ «·»·ﬁÌ‰Ì , Ê «Õ Ã »ﬁÊ·Â  ⁄«·Ï : *( Ê ·« ÌŸ·„ —»ﬂ √Õœ« )* . –ﬂ—Â «·Õ«›Ÿ ›Ì ì «·› Õ ì ( 13 / 437 ) . <br />
<br />
›√ﬁÊ· : Â–« «·‘–Ê– ›Ì Â–« «·ÕœÌÀ „À«· „‰ ⁄‘—«  «·√„À·… «· Ì  œ· ⁄·Ï ÃÂ· »⁄÷ «·‰«‘∆Ì‰ «·–Ì Ì ⁄’»Ê‰ ·‹ ì ’ÕÌÕ «·»Œ«—Ì ì , Ê ﬂ–« ·‹ ì ’ÕÌÕ „”·„ ì  ⁄’»« √⁄„Ï , Ê Ìﬁÿ⁄Ê‰ »√‰ ﬂ· „« ›ÌÂ„« ’ÕÌÕ !<br />
- „”·„ Ì€·ÿ ÕœÌÀ ’ÕÌÕ «·»Œ«—Ï<br />
<br />
«·ÕœÌÀ : ·Ì·… «ı”—Ì »—”Ê· «··Â ’·¯Ï «··Â ⁄·ÌÂ Ê”·¯„ „‰ „”Ãœ «·ﬂ⁄»…° «‰¯Â Ã«¡Â À·«À… ‰›—° .....<br />
<br />
(ÕœÌÀ «·«”—«¡ »—Ê«Ì… ‘—Ìﬂ )<br />
<br />
œ—Ã… «·ÕœÌÀ : Êﬁœ €«·¯ÿ «·Õ›¯«Ÿ ‘—Ìﬂ« ›Ì √·›«Ÿ „‰ ÕœÌÀ «·≈”—«¡° Ê„”·„ √Ê—œ «·„”‰œ „‰Â À„¯ ﬁ«·: ›ﬁœ¯„ Ê√Œ— Ê“«œ Ê‰ﬁ’° Ê·„ ÌÊ—œ «·ÕœÌÀ ›√Ã«œ —Õ„Â «··Â <br />
(«»‰ «·ﬁÌ„ , “«œ «·„⁄«œ ›Ì ÂœÌ ŒÌ— «·⁄»«œ 3:41‹42 ›’·Ò ›Ì «·„⁄—«Ã «·‰»ÊÌ )<br />
<br />
œ—Ã… «·ÕœÌÀ :Êﬂ√‰Â ·–·ﬂ ·„ Ì”ﬁ «·≈„«„ „”·„ ·›Ÿ ÕœÌÀÂ ﬂ„«  ﬁœ„ Ê·–« ﬁ«· «»‰ ﬂÀÌ— ›Ì ( «· ›”Ì— ) : <br />
( ÊÂÊ ﬂ„« ﬁ«· „”·„ ›≈‰ ‘—Ìﬂ »‰ ⁄»œ «··Â »‰ √»Ì ‰„— «÷ÿ—» ›Ì Â–« «·ÕœÌÀ Ê”«¡ Õ›ŸÂ Ê·„ Ì÷»ÿÂ ﬂ„« ”Ì√ Ì »Ì«‰Â ›Ì «·√Õ«œÌÀ «·√Œ— Ê„‰Â„ „‰ ÌÃ⁄· Â–« „‰«„«  Êÿ∆… ·„« Êﬁ⁄ »⁄œ –·ﬂ . Ê«··Â √⁄·„ <br />
( «·«·»«‰Ì ,«·≈”—«¡ Ê«·„⁄—«Ã Ê–ﬂ— √Õ«œÌÀÂ„« Ê Œ—ÌÃÂ« Ê»Ì«‰ ’ÕÌÕÂ« „‰ ”ﬁÌ„Â« )<br />
<br />
œ—Ã… «·ÕœÌÀ : ( √‰ﬂ—Â «·Œÿ«»Ì<br />
Ê«»‰ Õ“„ <br />
Ê⁄»œ «·Õﬁ <br />
Ê«·ﬁ«÷Ì ⁄Ì«÷ <br />
Ê«·‰ÊÊÌ . Ê⁄»«—… «·‰ÊÊÌ : Êﬁ⁄ ›Ì —Ê«Ì… ‘—Ìﬂ - Ì⁄‰Ì : Â–Â - √ÊÂ«„ √‰ﬂ—Â« «·⁄·„«¡ √ÕœÂ« : ﬁÊ·Â : ( ﬁ»· √‰ ÌÊÕÏ ≈·ÌÂ ) ÊÂÊ €·ÿ ·„ ÌÊ«›ﬁ ⁄·ÌÂ . Ê√Ã„⁄ «·⁄·„«¡ √‰ ›—÷ «·’·«… ﬂ«‰ ·Ì·… «·≈”—«¡ ›ﬂÌ› ÌﬂÊ‰ ﬁ»· «·ÊÕÌ ø<br />
)<br />
«»‰ ÕÃ— ›Ì ( «·› Õ ) ( 13/480 )<br />
<br />
<br />
Ê ﬁœ «»œ⁄ «·Õ«›Ÿ «»‰ ÕÃ— - Ê «Ì «»œ«⁄ - ›Ì „Õ«Ê·«  ··œ›«⁄ „« «„ﬂ‰ ⁄‰ Â–«<br />
Ê ·ﬂ‰ ÂÌÂ«  ›’‰Ì⁄ «·»Œ«—Ï ﬂ«‰ «»‘⁄ „‰ «‰ Ìœ«›⁄ ⁄‰Â ›·„ Ì „ﬂ‰ «»‰ ÕÃ— „‰ —œ ﬂ· „« «‰ ﬁœ ⁄·Ï ‘—Ìﬂ Ê «·Ï ‰›” «·‰ ÌÃ… –Â» «·«·»«‰Ì<br />
* «·ÕœÌÀ ·„ «ÃœÂ ›Ì «·„Ê”Ê⁄… «·«·ﬂ —Ê‰Ì… ·„Êﬁ⁄ «·œ—— «·”‰Ì… › œ»—<br />
<br />
6-«·»Œ«—Ï Ì‰ﬂ— «”‰«œ ÕœÌÀ ›Ì ’ÕÌÕ „”·„<br />
<br />
«·ÕœÌÀ : ÕœÀ‰« ﬁ Ì»… »‰ ”⁄Ìœ Ê„Õ„œ »‰ —„Õ Ã„Ì⁄« ⁄‰ «··ÌÀ »‰ ”⁄œ ﬁ«· ﬁ Ì»… ÕœÀ‰« ·ÌÀ ⁄‰ ‰«›⁄ ⁄‰ ≈»—«ÂÌ„ «»‰ ⁄»œ«··Â »‰ „⁄»œ ⁄‰ «»‰ ⁄»«” √‰Â ﬁ«· ≈‰ «„—√… «‘ ﬂ  ‘ﬂÊÏ<br />
<br />
·« Ì’Õ ›ÌÂ »‰ ⁄»«” ( «·»Œ«—Ì , «· «—ÌŒ «·ﬂ»Ì— 1\ 302)<br />
«Ì÷« «·‰ÊÊÌ ›Ì ‘—Õ „”·„ 9 \ 166<br />
«·œ«—ﬁÿ‰Ì ›Ì «·⁄··<br />
<br />
<br />
7- “Ì«œ… ·«  ’Õ ›Ì ÕœÌÀ ’ÕÌÕ „”·„<br />
<br />
«·«À— : ·« ‰œ⁄ ﬂ «» —»‰« Ê”‰… ‰»Ì‰« ·ﬁÊ· «„—√… <br />
<br />
Œ·«’… «·œ—Ã…: ﬁÊ·Â ›Ì «·ÕœÌÀ Ê”‰… ‰»Ì‰« ›≈‰ Â–Â «··›Ÿ… Ê≈‰ ﬂ«‰ „”·„ —Ê«Â« ›ﬁœ ÿ⁄‰ ›ÌÂ« «·√∆„… ﬂ«·≈„«„ √Õ„œ Ê€Ì—Â - «·„ÕœÀ: «»‰ «·ﬁÌ„ - «·„’œ—:  Â–Ì» «·”‰‰ - «·’›Õ… √Ê «·—ﬁ„: 6/392 <br />
<br />
<br />
Œ·«’… «·œ—Ã…: ·« Ì’Õ - «·„ÕœÀ: «·≈„«„ √Õ„œ - «·„’œ—: «·”‰‰ «·’€Ì— - «·’›Õ… √Ê «·—ﬁ„: 3/190 <br />
<br />
<br />
Œ·«’… «·œ—Ã…: ·« Ì’Õ - «·„ÕœÀ: «·≈„«„ √Õ„œ - «·„’œ—: „”«∆· √Õ„œ ·√»Ì œ«Êœ - «·’›Õ… √Ê «·—ﬁ„: 302 <br />
<br />
Œ·«’… «·œ—Ã…: ·« Ì’Õ - «·„ÕœÀ: «·œ«—ﬁÿ‰Ì - «·„’œ—: «·”‰‰ «·’€Ì— - «·’›Õ… √Ê «·—ﬁ„: 3/190 <br />
<br />
Œ·«’… «·œ—Ã…: ·„ Ì’Õ ⁄‰ ⁄„— - «·„ÕœÀ: «»‰ «·ﬁÌ„ - «·„’œ—:  Â–Ì» «·”‰‰ - «·’›Õ… √Ê «·—ﬁ„: 6/388 <br />
<br />
«Ì÷« «·‰ÊÊÌ ›Ì ‘—Õ „”·„ 10 \ 95<br />
<br />
<br />
8- €·ÿ „⁄—Ê› ›Ì ÕœÌÀ ’ÕÌÕ „”·„<br />
<br />
«·ÕœÌÀ : √—Ìœ √‰ √“ÊÃﬂ √„ Õ»Ì»… <br />
<br />
Œ·«’… «·œ—Ã…: €·ÿ - «·„ÕœÀ: «»‰  Ì„Ì… - «·„’œ—: „Ã„Ê⁄ «·› «ÊÏ - «·’›Õ… √Ê «·—ﬁ„: 17/236 <br />
<br />
√‰ «·ÕœÌÀ €Ì— „Õ›ÊŸ »· Êﬁ⁄ ›ÌÂ  Œ·Ìÿ ( «»‰ «·ﬁÌ„ , Ã·«¡ «·«›Â«„ 1\ 249 )<br />
<br />
ÕœÌÀ „‰ﬂ— ( «·–Â»Ì ”Ì— √⁄·«„ «·‰»·«¡ 7/137 )<br />
<br />
<br />
<br />
9- ÕœÌÀ ’ÕÌÕ „”·„ ÌŒ«·› «·Ã„Ì⁄<br />
<br />
«·ÕœÌÀ : ≈–« ﬁ—√ ›√‰’ Ê«<br />
<br />
<br />
ﬁ«· √»Ê ≈”Õ«ﬁ ﬁ«· √»Ê »ﬂ— »‰ √Œ  √»Ì «·‰÷— ›Ì Â–« «·ÕœÌÀ ›ﬁ«· „”·„  —Ìœ √Õ›Ÿ „‰ ”·Ì„«‰ ›ﬁ«· ·Â √»Ê »ﬂ— ›ÕœÌÀ √»Ì Â—Ì—… ›ﬁ«· ÂÊ ’ÕÌÕ Ì⁄‰Ì Ê≈–« ﬁ—√ ›√‰’ Ê« ›ﬁ«· ÂÊ ⁄‰œÌ ’ÕÌÕ ›ﬁ«· ·„ ·„  ÷⁄Â Â« Â‰« ﬁ«· ·Ì” ﬂ· ‘Ì¡ ⁄‰œÌ ’ÕÌÕ Ê÷⁄ Â Â« Â‰« ≈‰„« Ê÷⁄  Â« Â‰« „« √Ã„⁄Ê« ⁄·ÌÂ ) ›ﬁÊ·Â ﬁ«· √»Ê ≈”Õ«ﬁ ÂÊ √»Ê ≈”Õ«ﬁ «»—«ÂÌ„ »‰ ”›Ì«‰ ’«Õ» „”·„ —«ÊÌ «·ﬂ «» ⁄‰Â ÊﬁÊ·Â ﬁ«· √»Ê »ﬂ— ›Ì Â–« «·ÕœÌÀ Ì⁄‰Ì ÿ⁄‰ ›ÌÂ ÊﬁœÕ ›Ì ’Õ Â ›ﬁ«· ·Â „”·„ √ —Ìœ √Õ›Ÿ „‰ ”·Ì„«‰ Ì⁄‰Ì √‰ ”·Ì„«‰ ﬂ«„· «·Õ›Ÿ Ê«·÷»ÿ ›·«  ÷— „Œ«·›… €Ì—Â ÊﬁÊ·Â ›ﬁ«· √»Ê »ﬂ— ›ÕœÌÀ √»Ì Â—Ì—… ﬁ«· ÂÊ ’ÕÌÕ Ì⁄‰Ì ﬁ«· √»Ê »ﬂ— ·„ ·„  ÷⁄Â Â« Â‰« ›Ì ’ÕÌÕﬂ ›ﬁ«· „”·„ ·Ì” Â–« „Ã„⁄« ⁄·Ï ’Õ Â Ê·ﬂ‰ ÂÊ ’ÕÌÕ ⁄‰œÌ Ê·Ì” ﬂ· ’ÕÌÕ ⁄‰œÌ Ê÷⁄ Â ›Ì Â–« «·ﬂ «» ≈‰„« Ê÷⁄  ›ÌÂ „« √Ã„⁄Ê« ⁄·ÌÂ À„ ﬁœ Ì‰ﬂ— Â–« «·ﬂ·«„ ÊÌﬁ«· ﬁœ Ê÷⁄ √Õ«œÌÀ ﬂÀÌ—… €Ì— „Ã„⁄ ⁄·ÌÂ« ÊÃÊ«»Â √‰Â« ⁄‰œ „”·„ »’›… «·„Ã„⁄ ⁄·ÌÂ Ê·« Ì·“„  ﬁ·Ìœ €Ì—Â ›Ì –·ﬂ Êﬁœ –ﬂ—‰« ›Ì „ﬁœ„… Â–« «·‘—Õ Â–« «·”ƒ«· ÊÃÊ«»Â Ê«⁄·„ √‰ Â–Â «·“Ì«œ… ÊÂÌ ﬁÊ·Â Ê≈–« ﬁ—√ ›√‰’ Ê« „„« «Œ ·› «·Õ«›Ÿ ›Ì ’Õ Â ›—ÊÏ «·»ÌÂﬁÌ ›Ì «·”‰‰ «·ﬂ»Ì— ⁄‰ √»Ì œ«Êœ «·”Ã” «‰Ì √‰ Â–Â «··›Ÿ… ·Ì”  »„Õ›ÊŸ… Êﬂ–·ﬂ —Ê«Â ⁄‰ ÌÕÌÏ »‰ „⁄Ì‰ Ê√»Ì Õ« „ «·—«“Ì Ê«·œ«—ﬁÿ‰Ì Ê«·Õ«›Ÿ √»Ì ⁄·Ì «·‰Ì”«»Ê—Ì ‘ÌŒ «·Õ«ﬂ„ √»Ì ⁄»œ «··Â ﬁ«· «·»ÌÂﬁÌ ﬁ«· √»Ê ⁄·Ì «·Õ«›Ÿ Â–Â «··›Ÿ… €Ì— „Õ›ÊŸ… ﬁœ Œ«·› ”·Ì„«‰ «· Ì„Ì ›ÌÂ« Ã„Ì⁄ √’Õ«» ﬁ «œ… Ê«Ã „«⁄ Âƒ·«¡ «·Õ›«Ÿ ⁄·Ï  ÷⁄Ì›Â« „ﬁœ„ ⁄·Ï  ’ÕÌÕ „”·„ ·« ”Ì„« Ê·„ Ì—ÊÂ« „”‰œ… ›Ì ’ÕÌÕÂ Ê«··Â √⁄·„ ( ‘—Õ «·‰ÊÊÌ ⁄·Ï „”·„ 4 \ 123 )<br />
<br />
<br />
10 - ÕœÌÀ ’ÕÌÕ „”·„ ·« Ì’ÕÕÂ ﬂ»«— «·«∆„…<br />
<br />
«·ÕœÌÀ : √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì ﬂ”Ê› À„«‰Ì —ﬂ⁄« <br />
<br />
€·ÿ («»‰  Ì„Ì… „Ã„Ê⁄ «·› «ÊÌ 17\ 236 Ê €Ì—Â)<br />
<br />
( ·ﬂ‰ ﬂ»«— «·√∆„… ·« Ì’ÕÕÊ‰ –·ﬂ ﬂ«·≈„«„ √Õ„œ Ê«·»Œ«—Ì Ê«·‘«›⁄Ì ) «»‰ «·ﬁÌ„ &quot;“«œ «·„⁄«œ&quot; 1\452-456 <br />
<br />
Œ·«’… «·œ—Ã…: √⁄—÷ «·»Œ«—Ì ⁄‰ ﬂ· «·—Ê«Ì«  ≈·« —Ê«Ì… √—»⁄ —ﬂ⁄«  ›Ì √—»⁄ ”ÃÊœ«  - «·„ÕœÀ: «·»ÌÂﬁÌ - «·„’œ—: «·”‰‰ «·ﬂ»—Ï ··»ÌÂﬁÌ - «·’›Õ… √Ê «·—ﬁ„: 3/327 <br />
<br />
<br />
Œ·«’… «·œ—Ã…: ÷⁄Ì› - «·„ÕœÀ: «·√·»«‰Ì - «·„’œ—: ≈—Ê«¡ «·€·Ì· - «·’›Õ… √Ê «·—ﬁ„: 660<br />
<br />
<br />
«Œ „ Â–« «·„ﬁ«· »«Œ ·«› ÿ—Ì› »Ì‰ «·»Œ«—Ï Ê „”·„ Ì”„Ê‰Â «·ÕœÌÀ «·„ﬁ·Ê»<br />
<br />
—Ê«Ì… „”·„<br />
·«  ⁄·„ Ì„Ì‰Â „«  ‰›ﬁ ‘„«·Â 2427<br />
<br />
—Ê«Ì… «·»Œ«—Ï<br />
·«  ⁄·„ ‘„«·Â „«  ‰›ﬁ Ì„Ì‰Â 1444<br />
<br />
<br />
Ê Ì·›  «·‰Ÿ— ›Ì «·„À«· «·”«»ﬁ «‰ „”·„« ÌŸÂ— ÃÂ·Â »⁄·Ê„ «Œ—Ï Ì„ﬂ‰ «⁄ »«—Â« «œ»Ì…<br />
‰«ÂÌﬂ ⁄‰ ‰”»… «·«‰›«ﬁ «·Ì «·Ì„Ì‰ , ›Â–« «· ⁄»Ì— ‘«∆⁄ Ê ÌÊÃœ ›Ì ( „  6 : 3 )<br />
<br />
Ê «·‘«Âœ «‰Â ﬂ·„« «·„ «·⁄«·„ »⁄·Ê„ „Œ ·›… ﬂ·„« “«œ  ‰ﬁÌÕÂ Ê  ’ÕÌÕÂ ··«Õ«œÌÀ <br />
<br />
<br />
<br />
Ê »⁄œ<br />
›ﬁœ ﬂ »  „ﬂ«‰ «·ÕœÌÀ «·÷⁄Ì› ( ›Ì «·»Œ«—Ï «Ê „”·„ )<br />
ﬂ »  Ã“¡« „‰ ·›Ÿ «·ÕœÌÀ ( ·Ì”Â· «·»ÕÀ ⁄‰Â )<br />
ﬂ »  «”„«¡ ﬂ»«— «·«∆„… «·–Ì‰ «‰ ﬁœÊ« «·ÕœÌÀ <br />
<br />
<br />
Â–« «·„ﬁ«· „Â„ ··„Â „Ì‰ »⁄·Ê„ «·ÕœÌÀ<br />
<br />
<br />
›Â· ÌÊÃœ —œ ø<br />
 <br />
 <br />
«·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹—œ <br />
 <br />
  <br />
≈ﬁ »«”:<br />
›Â· ÌÊÃœ —œ ø  <br />
<br />
<br />
Õ „« ÌÊÃœ —œ.<br />
<br />
<br />
<br />
<br />
<br />
≈ﬁ »«”:<br />
Ìœ⁄Ï «·„”·„Ê‰ «„ﬂ«‰Ì… „⁄—›… «·ÕœÌÀ «·’ÕÌÕ „‰ «·÷⁄Ì›<br />
Ê »«· «·Ì „⁄—›… ÕﬁÌﬁ… „« ÕœÀ Ê „« ﬁÌ· „‰ ⁄œ„Â«  <br />
<br />
<br />
<br />
Â–Â ÕﬁÌﬁ… Ê·Ì”  «œ⁄«¡. ÊÃÂ· €Ì— «·„”·„Ì‰ »Â–« ° ·Ì” ÕÃ… ⁄·Ï «·„”·„Ì‰.<br />
<br />
<br />
<br />
<br />
<br />
≈ﬁ »«”:<br />
›ﬂÌ› ÌÕﬂ„ «·»Œ«—Ï Ì’Õ… ÕœÌÀ Ì÷⁄›Â „”·„<br />
Ê ﬂÌ› ÌÕﬂ„ „”·„ »’Õ… ÕœÌÀ Ì÷⁄› «·»Œ«—Ï<br />
«·« Ìœ· Â–« ⁄·Ï «„ﬂ«‰Ì… «·Œÿ√ Ê «·‘ﬂ ›Ì «·—Ê«Ì«  Õ Ï «·’ÕÌÕ… „‰Â« ø  <br />
<br />
<br />
<br />
«·⁄·„ „‰Â „« ÂÊ Ÿ‰Ï Ê„‰Â „« ÂÊ ÌﬁÌ‰Ï ° «·ÌﬁÌ‰Ï ÂÊ „« À»  ⁄‰œ ( Ã„Ì⁄ √Ê Ã„ÂÊ— ) √Â· «·⁄·„ ° Ê«·Ÿ‰Ï ÂÊ „« À»  ⁄‰œ »⁄÷Â„ Ê·„ ÌÀ»  ⁄‰œ «·»⁄÷ «·¬Œ—. ÊÂ–« ‘√‰ ﬂ· ⁄·„ Õ Ï «·⁄·Ê„ «·„«œÌ… ﬂ«·›Ì“Ì«¡ Ê«·ﬂÌ„Ì«¡ Ê«·—Ì«÷Ì«  ° Ê⁄·„ „’ÿ·Õ «·ÕœÌÀ ·« ÌŒ—Ã ⁄‰ Â–Â «·ﬁ«⁄œ….<br />
<br />
Ê›Ï ⁄·„ «·ÕœÌÀ ‰Ãœ «·¬ Ï :<br />
<br />
1- √€·» «·√Õ«œÌÀ «·’ÕÌÕ… „ ›ﬁ ⁄·Ï ’Õ Â«.<br />
2- √€·» «·√Õ«œÌÀ «·÷⁄Ì›… „ ›ﬁ ⁄·Ï ÷⁄›Â«.<br />
3- Â‰«ﬂ Ã„·… „‰ «·√Õ«œÌÀ «Œ ·›  ›ÌÂ« √ﬁÊ«· «·⁄·„«¡. Ê„« ÌÂ„‰« ·Ì” ﬁÊ· ⁄«·„ »⁄Ì‰Â »· ﬁÊ· Ã„Ì⁄ √Ê Ã„ÂÊ— «·⁄·„«¡. „« ·„ Ì√  √Õœ »⁄Ì‰Â »ÕÃ… ﬁ«ÿ⁄… ⁄·Ï ’Õ… ﬁÊ·Â ° Â–« ≈–« Œ«·› «·Ã„ÂÊ— √„« „Œ«·›… ≈Ã„«⁄ «·√„… ›Â–Â „—œÊœ… ⁄·Ï ’«Õ»Â« ° ·√‰ √„… «·≈”·«„ „⁄’Ê„… „‰ «·Œÿ√ ≈–« «Ã „⁄  ⁄·Ï ﬁÊ· Ê«Õœ.<br />
<br />
»Œ’Ê’ «·√Õ«œÌÀ «· Ï ’ÕÕÂ« √Õœ «·⁄·„«¡ Ê÷⁄›Â« »«ﬁÏ √Â· «·⁄·„ √Ê «·⁄ﬂ” Ì—ÃÏ «·«‰ »«Â ≈·Ï «·¬ Ï :-<br />
1- ≈‰ √Â· «·”‰… Ê«·Ã„«⁄… Ìƒ„‰Ê‰ √‰Â ·« ÌÊÃœ ﬂ «» Ê«Õœ ﬂ«„· Ê„⁄’Ê„„‰ «·Œÿ√ €Ì— ﬂ «» «··Â  ⁄«·Ï ° «·ﬁ—¬‰ «·ﬂ—Ì„ ° «·–Ï ·« Ì√ ÌÂ «·»«ÿ· „‰ »Ì‰ ÌœÌÂ Ê·« „‰ Œ·›Â ° Ê√‰ Ã„Ì⁄ „« œÊ‰Â Ìÿ—√ ⁄·ÌÂ «·Œ·· Ê«·ﬁ’Ê—. Ê·„ Ìœ⁄ √Õœ „‰ √Â· «·”‰… √‰ ’ÕÌÕ «·»Œ«—Ï √Ê „”·„ „⁄’Ê„ „‰ «·Œÿ√ »· ÂÊ ÌÃ—Ï ⁄·ÌÂ „« ÌÃ—Ï ⁄·Ï €Ì—Â „⁄ «·›«—ﬁ √ ‰”»… «·Œÿ√ ›ÌÂ ÷∆Ì·… Ãœ« ≈·Ï Õœ ÌÃ⁄·‰« ‰ﬁÊ· »„‰ ÂÏ «·Àﬁ… √‰Â √’Õ ﬂ «» »⁄œ ﬂ «» «··Â Ê„‰ »⁄œÂ ’ÕÌÕ „”·„ ° Ê—€„ √‰ Â‰«ﬂ ﬂ » √Œ—Ï √ÿ·ﬁ ⁄·ÌÂ« „”„Ï «·’ÕÌÕ ﬂ’ÕÌÕ «»‰ Õ»«‰ Ê’ÕÌÕ «»‰ Œ“Ì„… ≈·« √‰ „« »Â„« „‰ √Œÿ«¡ ·„  ƒÂ·Â„« ·Ì‰«·« „‰“·… «·’ÕÌÕÌ‰ : «·»Œ«—Ï Ê„”·„.<br />
<br />
2- √Â· «·”‰… Ê«·Ã„«⁄… ·« ÌÀ» Ê‰ ·√Õœ ⁄’„… €Ì— —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„.<br />
<br />
3- ⁄·„«¡ «·ÕœÌÀ Â„ ⁄·„«¡ „Ã ÂœÊ‰ Ê„⁄ Â–« ›Â„ Ì’Ì»Ê‰ ÊÌŒÿ∆Ê‰ ° Êﬁœ »·€Ê« „‰ «·⁄·„ „‰“·… —›Ì⁄… „‰ «·⁄·„ ° Ê—€„ Â–« ›·Ì” √Õœ „‰Â„ Ì⁄œ ﬁÊ·Â ÕÃ… ›Ï œÌ‰ «·≈”·«„ ° Ê·ﬂ‰ „Ã„· „⁄«—›Â„ Ì€·» ⁄·ÌÂ« «·’Õ… ÊÌﬁ· ›ÌÂ« «·Œÿ√ ÊÂ„ „ ›«Ê Ê‰ ›Ï „—« » «·⁄·„.<br />
<br />
4- Â‰«ﬂ Ã„·… „‰ «·√Õ«œÌÀ «·«Œ ·«› ›ÌÂ« ·« Ì÷— ﬂ“Ì«œ… ·›Ÿ… √Ê ‰ﬁ’«‰Â« √Ê–ﬂ— «·√·›«Ÿ »„—«œ›« Â« .<br />
<br />
5- ﬁœ Ì–ﬂ— »⁄÷ ⁄·„«¡ «·ÕœÌÀ √‰ «·ÕœÌÀ »Â ⁄·… Ê·ﬂ‰ «·–ÏÌÃ» √‰ Ì›Â„Â ⁄«„… «·‰«” Ê«·„Œ«·›Ì‰ √‰ «·⁄·… Â‰« ·« Ì‘ —ÿ ›ÌÂ« √‰  ﬂÊ‰ ⁄·… ﬁ«œÕ… ›Ï ’Õ… «·ÕœÌÀ ° ›⁄·„«¡ «·⁄·· Ìﬁ”„Ê‰ «·⁄·· ≈·Ï’‰›Ì‰ : ⁄·…ﬁ«œÕ… Ê√Œ—Ï €Ì— ﬁ«œÕ…. Ê·ﬂ‰Â« ›Ï ⁄·„ «·„’ÿÕ  ”„Ï ⁄·…. ﬂ√‰ ÌŒ ·› ⁄·Ï «”„ «·’Õ«»Ï —«ÊÏ «·ÕœÌÀ ›Â–Â ·Ì”  ⁄·… ﬁ«œÕ… ·√‰ «·’Õ«»… Ã„Ì⁄Â„ ⁄œÊ·. ﬂ„« √‰ —Ê«Ì… «·ÕœÌÀ »«·„⁄‰Ï ·Ì”  ⁄·… ·« ﬁ«œÕ… Ê·« €Ì— ﬁ«œÕ….<br />
<br />
6- ‰Õ‰ ‰⁄·„ ÃÌœ« √‰ Â‰«ﬂ ﬁ·… „‰ √Õ«œÌÀ ’ÕÌÕ «·»Œ«—Ï ﬁœ Œ«·› «·»Œ«—Ï ›ÌÂ« Ã„·… „‰ «·⁄·„«¡ ÊÂ–« ·« Ìﬁ·· „‰ ‘√‰ «·»Œ«—Ï Ê·« „‰ ‘√‰ ’ÕÌÕÂ ° Êﬂ–·ﬂ «·Õ«· »«·‰”»… ·„”·„ ° Ê–·ﬂ √‰ ‰”»… «·Œÿ√ ›ÌÂ„« ÷∆Ì·… ≈·Ï Õœ ﬂ»Ì— ° ﬂ„« √‰ «·Œÿ√ ·Ì” »ﬁ«œÕ ° ·« ›Ï ⁄ﬁÌœ… Ê·« ›Ï ⁄»«œ… Ê·« ›Ï ⁄„·. Ê‰Õ‰ ·« ‰À»  ·√Õœ «·⁄’„… Ê·„ Ìﬁ· √Õœ „‰ √Â· «·”‰… √‰ «·»Œ«—Ï „⁄’Ê„ „‰ «·Œÿ√ √Ê √‰ „”·„ „„‰Ê⁄ „‰ «·–··.<br />
<br />
7- Â‰«ﬂ „Ã„Ê⁄… „‰ «·⁄·„«¡ «” œ—ﬂÊ« ⁄·Ï «·»Œ«—Ï Ê⁄·Ï „”·„ »⁄÷ „« —ÊÌ«Â ›Ï ’ÕÌÕÌÂ„« ° Ê«·–Ï «” œ—ﬂÊ« Â–« „‰ ⁄”«Â„ ÌﬂÊ‰Ê‰ø ‘Ì⁄…ø ‰’«—Ïø „·«Õœ…ø ·«»· Â„ √Ì÷« „‰ ⁄·„«¡ √Â· «·”‰… ° Ê·Ê·« √ﬁÊ«·Â„ „« ⁄·„ Âƒ·«¡ «·„ ‘ﬂﬂÊ‰ »„Ê«÷⁄ «·«Œ ·«› «·„–ﬂÊ—… ›Ï «·’ÕÌÕÌ‰. Ê·ﬂ‰ Õ Ï Âƒ·«¡ «·–Ì‰ «” œ—ﬂÊ« ⁄·Ï «·‘ÌŒÌ‰ ·„ Ìœ⁄ √Õœ „‰Â„« √‰Â √⁄·„ „‰ «·»Œ«—Ï Ê„”·„ ° Ê·„ Ìœ⁄ √Õœ „‰Â„ √‰ ﬂ· „« ›Ï «·»Œ«—Ï Ê„”·„ ÷⁄Ì› ° Ê·„ Ì‰ ﬁ’ √Õœ „‰Â„ „‰ ‘√‰ «·’ÕÌÕÌ‰.<br />
<br />
ÊÂ‰« ÌﬂÊ‰ «·”ƒ«· «·„’ÕÊ» »„∆«  ⁄·«„«  «·«” ›Â«„ : ·„«–« ÌÕ Ã Âƒ·«¡ »√ﬁÊ«· ⁄·„«∆‰« ›Ï «·‰ﬁœ ° Ê·« ÌÕ ÃÊ‰ »ﬂ·«„Â„ ›Ï «·À‰«¡ ûûûûûûûûûøøøøøø<br />
Ê·« ÌŒ›Ï ⁄·Ï ⁄«ﬁ· ·»Ì» √‰ ﬂ· „« ÌÂ„‰« √‰ ÌﬂÊ‰ «·ÕœÌÀ ’ÕÌÕ« ⁄‰œ« [ √Â· «·”‰… Ê«·Ã„«⁄… ] Ê·Ì” ⁄‰œ ⁄«·„ »⁄Ì‰Â. ›„‰ √Ì‰ Ì√ Ï «·÷—— ≈‰ Ã«¡ «·»Œ«—Ï √Ê „”·„ √Ê√Õœ €Ì—Â„« »ÕœÌÀ √Ê »»⁄÷ ÕœÌÀ Ê›ÌÂ œ—Ã… „‰ œ—Ã«  «·÷⁄› À„ Ì√ Ï ⁄«·„ ¬Œ— ÂÊ √Ì÷« „‰ √Â· «·”‰… Ê«·Ã„«⁄… ›Ì‰ﬁÕ ÊÌÕﬁﬁ ÊÌ‰ ﬁœ –·ﬂ «·÷⁄› À„ Ì√ Ï ·‰« »«·’ÕÌÕ !ø „« «·Œÿ√ Ê«·⁄Ì» ›Ï Â–«!ø<br />
<br />
„« ÌÂ„‰« ÂÊ √·«  Ã „⁄ «·√„… ⁄·Ï «·÷·«·… ° Ê·ﬂ‰ √‰ ÌŒÿ∆ «·»⁄÷ ÊÌ’Ê» Œÿ√Â„ «·»⁄÷ «·¬Œ— ›Â–« „‰ «·‘Ì„ Ê«·Œ’«· «· Ï «Œ ’ «··Â »Â« Â–Â «·√„….<br />
<br />
Ê·⁄· ›Ï Œÿ√ »⁄÷ «·⁄·„«¡ „‰Õ… ﬂ»Ì—… „‰ «··Â ⁄·Ï Â–Â «·√„… ° –·ﬂ √‰ ⁄Ê«„ «·‰«” Ì› Ê‰ »√Â· «·⁄·„ ›·Ê ÊÃœ ⁄«·„ √Õ«ÿ »«·œÌ‰ ·√Ê‘ﬂ «·‰«” √‰ Ì —ﬂÊ« «·œÌ‰ ÊÌ »⁄ÊÂ ° Ê·ﬂ‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï √—«œ »‰« «·ŒÌ— Õ Ï ·« ‰› ‰ »«·⁄·„«¡. ›Ã⁄· Œÿ√Â„ Êﬁ«Ì… ··√„… ÊÕ›«Ÿ ⁄·Ï «·œÌ‰<br />
<br />
«·«‰’«—Ì<br />
 <br />
 <br />
—œ «Œ— <br />
 <br />
—œ ¬Œ— „‰ √Œ ›«÷· :<br />
<br />
<br />
<br />
≈ﬁ »«”:<br />
«·„‘«—ﬂ… «·√’·Ì… »Ê«”ÿ… √»Ê Õ”«‰ «·√À—Ì <br />
«·Õ„œ ··Â Êﬂ›Ï Ê’·«… Ê”·«„« ⁄·Ï «·‰»Ì «·„’ÿ›Ï Ê«·—”Ê· «·„Ã »Ï „Õ„œ »‰ ⁄»œ «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
√„« »⁄œ <br />
›·Ì⁄·„ «·Ã„Ì⁄ √‰ «·Õ—» ⁄·Ï «·≈”·«„ Ê„Õ«Ê·… «·‰Ì· „‰Â Ê ‘ÊÌ… ’Ê— … «·⁄ŸÌ„… ·Ì”  Ê·Ìœ… «·ÌÊ„ »· „‰– ›Ã— «·≈”·«„ «·√Ê· Ê«··Â ÌﬁÊ· ÊÛ≈ˆ–˙ ÌÛ„˙ﬂı—ı »ˆﬂÛ «·¯Û–ˆÌ‰Û ﬂÛ›Û—ıÊ« ·ˆÌıÀ˙»ˆ ıÊﬂÛ √ÛÊ˙ ÌÛﬁ˙ ı·ıÊﬂÛ √ÛÊ˙ ÌıŒ˙—ˆÃıÊﬂÛ ÊÛÌÛ„˙ﬂı—ıÊ‰Û ÊÛÌÛ„˙ﬂı—ı «··¯ÛÂı ÊÛ«··¯ÛÂı ŒÛÌ˙—ı «·˙„Û«ﬂˆ—ˆÌ‰Û («·√‰›«· ¬Ì… —ﬁ„30) Ê„⁄ Â–Â «·⁄œ«Ê… «·‘œÌœ… Â„ ⁄·Ï ÌﬁÌ‰ »√‰ «·≈”·«„ œÌ‰ «·Õﬁ Ê√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·« Ìﬂ–» ﬂ„« ﬁ«· —»‰« ›Û≈ˆ‰¯ÛÂı„˙ ·Û« ÌıﬂÛ–¯ˆ»ıÊ‰ÛﬂÛ ÊÛ·Ûﬂˆ‰¯Û «·Ÿ¯Û«·ˆ„ˆÌ‰Û »ˆ¬ÛÌÛ« ˆ «··¯ÛÂˆ ÌÛÃ˙ÕÛœıÊ‰Û («·√‰⁄«„ ¬Ì… —ﬁ„ 33)<br />
<br />
__________________________________________________ _______<br />
<br />
»›÷· «··Â √„ ‰« √„… «·≈”‰«œ ›» Ê›Ìﬁ «··Â À„ »«·≈”‰«œ Ì⁄—› «·⁄·„«¡ ’Õ… «·ÕœÌÀ „‰ ÷⁄›… »œﬁ… ‘œÌœ… Ê·« ÌÊÃœ ›Ì «·√„„ «·”«»ﬁ… ≈”‰«œ „ ’· <br />
Ê√„« Õﬂ„ »⁄÷ «·⁄·„«¡ »’Õ… ÕœÌÀ Ê√Œ— ÌÕﬂ„ »÷⁄›Â ›Â–« -Ê≈‰ ﬂ«‰ ﬁ·Ì·- „‰ „„Ì“«  Â–Â «·√„… ›‰Õ‰ √„… «·«Ã Â«œ Ê·« ﬂÂ‰Ê  ⁄‰œ‰« ›ﬂ· «·⁄·„«¡ Ì√Œ– „‰ ﬁÊ·Â„ „« Ê«›ﬁ «·Õﬁ ÊÌ—œ ⁄·ÌÂ„ „« √Œÿ√Ê« ›ÌÂ ·√‰ «·⁄’„… ··‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕœÂ Êﬂ· „‰ »⁄œÂ Ì√Œ– „‰ ﬁÊ·Â ÊÌ—œ ›≈–« √Œÿ√ ⁄«·„ Ê·Ê ﬂ«‰ Ã·Ì· «·ﬁœ— ⁄ŸÌ„ «·„‰“·… ’Ê» Œÿ√Â «·⁄·„«¡ ÊÂ–« „„« Ì“Ìœ‰« Àﬁ… ÊÌﬁ‰« ›Ì ’Õ… „« ·„ ÌŒÿ√Â √Õœ „‰ «·⁄·„«¡ Ê„⁄ Â–« «· ’ÊÌ» ·« Ì„ﬂ‰ √‰ ÌﬂÊ‰ Â‰«ﬂ Œÿ√ ≈·« Ê«·⁄·„«¡ ﬁœ ‰»ÂÊ« ⁄·ÌÂ ›—Õ„… «··Â ⁄·Ï Ã„Ì⁄ ⁄·„«∆‰«° Ê’ÕÌÕ «·»Œ«—Ì Ê„”·„ „„«  ·ﬁ Â «·√„… »«·ﬁ»Ê· ⁄·Ï „— «·⁄’Ê— ÊÂ‰«ﬂ ﬁ·Ì· „‰ ÿ—ﬁ «·ÕœÌÀ  ﬂ·„ ›ÌÂ« »⁄÷ «·⁄·„«¡ Ê√’· «·ÕœÌÀ ’ÕÌÕ ÊÂ–« ·« Ì÷— ÊÂ‰«ﬂ «·‰–— «·Ì”Ì— „„« Ì”·„ ›ÌÂ «·‰ﬁœ ÊÂ–« ·« Ì÷— «·’ÕÌÕÌ‰ ›Ì ‘Ì¡ ››Ì «·’ÕÌÕÌ‰ √·«› «·√Õ«œÌÀ Êﬂ·Â« ’ÕÌÕ… Ê·« Ì÷— ÊÃÊœ ÕœÌÀ √Ê ÕœÌÀÌ‰ Ì”·„ ›ÌÂ« «·‰ﬁœ Ê»ﬁÌ… «·√Õ«œÌÀ ·« „ÿ⁄‰ ›ÌÂ« ÊÂ–« ·√‰ «·»Œ«—Ì Ê„”·„ „‰ ÃÂ«»–… «·⁄·„«¡ Ê·ﬂ‰Â„« »‘— Ê«·⁄„· «·»‘—Ì ·« Ì”·„ ›Ì «·€«·» „‰ «·Œÿ√ Ê·ﬂ‰ Œÿ√ «·»Œ«—Ì Ê„”·„ »Ã«‰» «·’Ê«» ›ÌÂ »‰”»… Ê«Õœ ≈·Ï «·⁄‘—… √·«›  ﬁ—Ì»« ›„À· Â–« ·« Ì⁄œ ﬁ«œÕ« ›Ì «·’ÕÌÕÌ‰ ÊÃ„Ì⁄ «·⁄·„«¡ Ì”·„Ê‰ »√‰ „« ›Ì «·’ÕÌÕÌ‰ ’ÕÌÕ .<br />
Ê»„‘Ì∆… «··Â ”Ê› √—œ »«· ›’Ì· ⁄·Ï „« √Ê—œ Â „‰ √„À·… ÕÌ‰„« √⁄Êœ „‰ «·⁄„· ÊÂ–« ﬁÊ· «·⁄·«„… «·√·»«‰Ì ÃÊ«»« ⁄·Ï «·„À«· «·√Ê· ÊÂÊ ›Ì &quot; «·”·”·… «·’ÕÌÕ… &quot; 4 / 449 : —Ê«Â «»‰ „⁄Ì‰ ›Ì &quot; «· «—ÌŒ Ê «·⁄·· &quot; ( 9 / 1 - «·„ŒÿÊÿ… Ê —ﬁ„ 210 - «·„ÿ»Ê⁄… ) Ê «»‰ „‰œÂ ›Ì &quot; «· ÊÕÌœ &quot; ( 25 / 2 ) „‰ ÿ—Ìﬁ «»‰ Ã—ÌÃ √Œ»—‰Ì ≈”„«⁄Ì· »‰ √„Ì… ⁄‰ √ÌÊ» »‰ Œ«·œ ⁄‰ ⁄»œ «··Â »‰ —«›⁄ „Ê·Ï √„ ”·„… ⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â ﬁ«· : √Œ– —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ »ÌœÌ ›ﬁ«· : ›–ﬂ—Â . Ê „‰ Â–« «·ÊÃÂ —Ê«Â „”·„ ›Ì &quot; ’ÕÌÕÂ &quot; ( 8 / 127 ) Ê «·Àﬁ›Ì ›Ì &quot; «·Àﬁ›Ì«  &quot; ( 4 / 29 / 2 ) Ê «·œÊ·«»Ì ( 1 / 175 ) Ê «·»ÌÂﬁÌ ›Ì &quot; «·√”„«¡ Ê «·’›«  &quot; ( ’ 275 - 276 ) Ê ‰ﬁ·  ÷⁄Ì›Â ⁄‰ »⁄÷ √∆„… «·ÕœÌÀ Ê √‰ «»‰ «·„œÌ‰Ì √⁄·Â »√‰Â Ì—Ï √‰ ≈”„«⁄Ì· «»‰ √„Ì… √Œ–Â ⁄‰ ≈»—«ÂÌ„ »‰ √»Ì ÌÕÌÏ ° Ê Â–« ⁄‰ √ÌÊ» »‰ Œ«·œ ! Ê Ì⁄‰Ì √‰<br />
<br />
≈»—«ÂÌ„ Â–« „ —Êﬂ .<br />
ﬁ·  : Â–Â œ⁄ÊÏ ⁄«—Ì… ⁄‰ «·œ·Ì· ≈·« „Ã—œ «·—√Ì Ê »„À·Â ·«  —œ —Ê«Ì… ≈”„«⁄Ì· «»‰ √„Ì… ° ›≈‰Â Àﬁ… À»  ﬂ„« ﬁ«· «·Õ«›Ÿ ›Ì &quot; «· ﬁ—Ì» &quot; ° ·«”Ì„« Ê ﬁœ  Ê»⁄ ° ›ﬁœ —Ê«Â √»Ê Ì⁄·Ï ›Ì &quot; „”‰œÂ &quot; ( 288 / 1 ) „‰ ÿ—Ìﬁ ÕÃ«Ã »‰ „Õ„œ ⁄‰ √ÌÊ» »‰ Œ«·œ ⁄‰ ⁄»œ «··Â »‰ —«›⁄ »Â . ·ﬂ‰ ·⁄·Â ”ﬁÿ ‘Ì¡ „‰ ≈”‰«œÂ . Ê –ﬂ—Â «·»Œ«—Ì ›Ì  —Ã„… √ÌÊ» »‰ Œ«·œ »‰ √»Ì √ÌÊ» «·√‰’«—Ì „⁄·ﬁ« ⁄‰ ≈”„«⁄Ì· »‰ √„Ì… »Â . Ê ﬁ«· : ( 1 / 1 / 413 - 414 ) : &quot; Ê ﬁ«· »⁄÷Â„ : ⁄‰ √»Ì Â—Ì—… ⁄‰ ﬂ⁄» ° Ê ÂÊ √’Õ &quot; !<br />
ﬁ·  : Ê Â–« ﬂ”«»ﬁÂ ° ›„‰ Â–« «·»⁄÷ ø Ê „« Õ«·Â ›Ì «·÷»ÿ Ê «·Õ›Ÿ Õ Ï Ì—ÃÕ ⁄·Ï —Ê«Ì… ⁄»œ «··Â »‰ —«›⁄ ø ! Ê ﬁœ ÊÀﬁÂ «·‰”«∆Ì Ê «»‰ Õ»«‰ ° Ê «Õ Ã »Â „”·„ ° Ê —ÊÏ ⁄‰Â Ã„⁄ ° Ê Ìﬂ›Ì ›Ì ’Õ… «·ÕœÌÀ √‰ «»‰ „⁄Ì‰ —Ê«Â Ê ·„ Ì⁄·Â »‘Ì¡ ! Ê ·Ì” «·ÕœÌÀ »„Œ«·› ··ﬁ—¬‰ ﬂ„« Ì ÊÂ„ «·»⁄÷ ° ›—«Ã⁄ »Ì«‰ –·ﬂ ›Ì„« ⁄·ﬁ Â ⁄·ÌÂ „‰ &quot; «·„‘ﬂ«… &quot; ( 5735 ) À„ ⁄·Ï &quot; „Œ ’— «·⁄·Ê &quot; ··–Â»Ì —ﬁ„ «·ÕœÌÀ ( 71 ) Ê ·Â ›ÌÂ ÿ—Ìﬁ √Œ—Ï ⁄‰ √»Ì Â—Ì—… ›—«Ã⁄Â . Ê —Ê«Ì… ≈»—«ÂÌ„ »‰ √»Ì ÌÕÌÏ «· Ì √‘«— ≈·ÌÂ« «·»ÌÂﬁÌ ° ﬁœ √Œ—ÃÂ« «·Õ«ﬂ„ ›Ì &quot; ⁄·Ê„ «·ÕœÌÀ &quot; ( ’ 33 ) : ﬁ«· ≈»—«ÂÌ„ : ‘»ﬂ »ÌœÌ ’›Ê«‰ »‰ ”·Ì„ ﬁ«· : ‘»ﬂ »ÌœÌ √ÌÊ» »‰ Œ«·œ «·√‰’«—Ì ﬁ«· : ‘»ﬂ »ÌœÌ ⁄»œ «··Â »‰ —«›⁄ ﬁ«· : ‘»ﬂ »ÌœÌ √»Ê Â—Ì—… ﬁ«· : ‘»ﬂ »ÌœÌ √»Ê «·ﬁ«”„ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê ﬁ«· : ›–ﬂ—Â . Ê √‘«— «·Õ«ﬂ„ ≈·Ï  ÷⁄Ì›Â Âﬂ–« „”·”·« »«· ‘»Ìﬂ ° Ê ⁄· Â ≈»—«ÂÌ„ ° ›≈‰Â „ —Êﬂ ﬂ„«  ﬁœ„ . Ê √„« ≈⁄·«· «·œﬂ Ê— √Õ„œ „Õ„œ ‰Ê— ›Ì  ⁄·ÌﬁÂ ⁄·Ï &quot; «· «—ÌŒ &quot; ( 3 / 52 ) ··ÕœÌÀ »√ÌÊ» »‰ Œ«·œ Ê ﬁÊ·Â : ›ÌÂ ·Ì‰ . <br />
›≈‰„« ÂÊ  ﬁ·Ìœ „‰Â ·«»‰ ÕÃ— ›Ì  ·ÌÌ‰Â ≈Ì«Â ›Ì &quot; «· ﬁ—Ì» &quot; ° Ê ·Ì” »‘Ì¡.<br />
Ì »⁄<br />
Ê«·”·«„ ⁄·Ï „‰ « »⁄ «·ÂœÏ<br />
ﬂ »Â √»Ê Õ”«‰ «·√À—Ì <br />
<br />
 <br />
<br />
≈ﬁ »«”:<br />
«·„‘«—ﬂ… «·√’·Ì… »Ê«”ÿ… √»Ê Õ”«‰ «·√À—Ì <br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
«·ﬂ·«„ ⁄·Ï «·„À«· «·À«‰Ì &quot;’·Ï ⁄·ÌÂ&quot;<br />
ﬁ«· «·Õ«›Ÿ ›ˆÌ «·˙›Û ˙Õ ŸÛÂÛ—Û ·ˆÌ √Û‰¯Û «·˙»ıŒÛ«—ˆÌ¯ ﬁÛÊˆÌÛ ˙ ⁄ˆ‰˙œÂ —ˆÊÛ«ÌÛ… „ÛÕ˙„ıÊœ »ˆ«·‘¯ÛÊÛ«Âˆœˆ ° ›ÛﬁÛœ˙ √ÛŒ˙—ÛÃÛ ⁄Û»˙œ «·—¯Û“¯Û«ﬁ √ÛÌ˙÷« ÊÛÂıÊÛ ›ˆÌ «·”¯ı‰Û‰ ·ˆ√Û»ˆÌ ﬁı—¯Û… „ˆ‰˙ ÊÛÃ˙Â ¬ŒÛ— ⁄Û‰˙ √Û»ˆÌ √ı„Û«„Û…Û »˙‰ ”ÛÂ˙· »˙‰ Õı‰ÛÌ˙› ›ˆÌ ﬁˆ’¯Û… „Û«⁄ˆ“ ﬁÛ«·Û &quot; ›ÛﬁˆÌ·Û ÌÛ« —Û”ıÊ· «··¯ÛÂ √Û ı’Û·¯ˆÌ ⁄Û·ÛÌ˙Âˆ ø ﬁÛ«·Û : ·Û« . ﬁÛ«·Û : ›Û·Û„¯Û« ﬂÛ«‰Û „ˆ‰˙ «·˙€Ûœ ﬁÛ«·Û : ’Û·¯ıÊ« ⁄Û·ÛÏ ’Û«Õˆ»ﬂı„˙ ° ›Û’Û·¯ÛÏ ⁄Û·ÛÌ˙Âˆ —Û”ıÊ· «··¯ÛÂ ’Û·¯ÛÏ «··¯ÛÂ ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ÊÛ«·‰¯Û«” &quot; ›ÛÂÛ–Û« «·˙ŒÛ»Û— ÌÛÃ˙„Û⁄ «·ˆ«Œ˙ ˆ·Û«› ›Û ıÕ˙„Û· —ˆÊÛ«ÌÛ… «·‰¯Û›˙Ì ⁄Û·ÛÏ √Û‰¯ÛÂı ·Û„˙ Ìı’Û·¯ˆ ⁄Û·ÛÌ˙Âˆ ÕˆÌ‰ —ıÃˆ„Û ° ÊÛ—ˆÊÛ«ÌÛ… «·˙≈ˆÀ˙»Û«  ⁄Û·ÛÏ √Û‰¯ÛÂı ’Û·¯ÛÏ «··¯ÛÂ ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ’Û·¯ÛÏ ⁄Û·ÛÌ˙Âˆ ›ˆÌ «·˙ÌÛÊ˙„ «·À¯Û«‰ˆÌ ° ÊÛﬂÛ–Û« ÿÛ—ˆÌﬁ «·˙ÃÛ„˙⁄ ·ˆ„Û« √ÛŒ˙—ÛÃÛÂı √Û»ıÊ œÛ«ÊıœÛ ⁄Û‰˙ »ı—ÛÌ˙œÛ…Û &quot; √Û‰¯Û «·‰¯Û»ˆÌ¯ ’Û·¯ÛÏ «··¯ÛÂ ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ·Û„˙ ÌÛ√˙„ı— »ˆ«·’¯Û·Û«…ˆ ⁄Û·ÛÏ „Û«⁄ˆ“ ÊÛ·Û„˙ ÌÛ‰˙ÂÛ ⁄Û‰˙ «·’¯Û·Û«… ⁄Û·ÛÌ˙Âˆ &quot; ÊÛÌÛ Û√ÛÌ¯Ûœ »ˆ„Û« √ÛŒ˙—ÛÃÛÂı „ı”˙·ˆ„ „ˆ‰˙ ÕÛœˆÌÀ ⁄ˆ„˙—Û«‰ »˙‰ Õı’ÛÌ˙‰Ú ›ˆÌ ﬁˆ’¯Û… «·˙ÃıÂÛ‰ˆÌ¯Û… «·¯Û ˆÌ “Û‰Û ˙ ÊÛ—ıÃˆ„Û ˙ &quot; √Û‰¯Û «·‰¯Û»ˆÌ¯ ’Û·¯ÛÏ «··¯ÛÂ ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ’Û·¯ÛÏ ⁄Û·ÛÌ˙ÂÛ« ° ›ÛﬁÛ«·Û ·ÛÂı ⁄ı„Û— : √Û ı’Û·¯ˆÌ ⁄Û·ÛÌ˙ÂÛ« ÊÛﬁÛœ˙ “Û‰Û ˙ ø ›ÛﬁÛ«·Û : ·ÛﬁÛœ˙  Û«»Û ˙  ÛÊ˙»Û… ·ÛÊ˙ ﬁı”ˆ„Û ˙ »ÛÌ˙‰ ”Û»˙⁄ˆÌ‰Û ·ÛÊÛ”ˆ⁄Û ˙Âı„˙ &quot; ÊÛÕÛﬂÛÏ «·˙„ı‰˙–ˆ—ˆÌ¯ı ﬁÛÊ˙· „Û‰˙ ÕÛ„Û·Û «·’¯Û·Û«… ›ˆÌ «·˙ŒÛ»Û— ⁄Û·ÛÏ «·œ¯ı⁄Û«¡ ° Àı„¯Û ﬁÛ«·Û : ›ˆÌ ﬁˆ’¯Û… «·˙ÃıÂÛ‰ˆÌ¯Û… œÛ·Û«·Û…Ò ⁄Û·ÛÏ  ÛÊ˙ÂˆÌ‰ ÂÛ–Û« «·ˆ«Õ˙ ˆ„Û«· ° ﬁÛ«·Û : ÊÛﬂÛ–Û« √ÛÃÛ«»Û «·‰¯ÛÊÛÊˆÌ¯ ›ÛﬁÛ«·Û : ≈ˆ‰¯ÛÂı ›Û«”ˆœ ·ˆ√Û‰¯Û «· ¯Û√˙ÊˆÌ· ·Û« Ìı’Û«— ≈ˆ·ÛÌ˙Âˆ ≈ˆ·¯Û« ⁄ˆ‰˙œ «·ˆ«÷˙ÿˆ—Û«— ≈ˆ·ÛÌ˙Âˆ ÊÛ·Û« «ˆ÷˙ÿˆ—Û«— Âı‰Û« . ÊÛﬁÛ«·Û «ˆ»˙‰ «·˙⁄Û—Û»ˆÌ¯ : ·Û„˙ ÌÛÀ˙»ı  √Û‰¯Û «·‰¯Û»ˆÌ¯ ’Û·¯ÛÏ «··¯ÛÂ ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ’Û·¯ÛÏ ⁄Û·ÛÏ „Û«⁄ˆ“ ° ﬁÛ«·Û ÊÛ√ÛÃÛ«»Û „Û‰˙ „Û‰Û⁄Û ⁄Û‰˙ ’Û·Û« Â ⁄Û·ÛÏ «·˙€Û«„ˆœˆÌ¯Û… ·ˆﬂÛÊ˙‰ˆÂÛ« ⁄Û—Û›Û ˙ Õıﬂ˙„ «·˙ÕÛœ¯ ÊÛ„Û«⁄ˆ“ ≈ˆ‰¯Û„Û« ÃÛ«¡Û „ı”˙ Û›˙Âˆ„« ° ﬁÛ«·Û : ÊÛÂıÊÛ ÃÛÊÛ«»Ò ÊÛ«ÂÚ ° ÊÛﬁˆÌ·Û ·ˆ√Û‰¯ÛÂı ﬁÛ Û·ÛÂı €Û÷Û»« ·ˆ·¯ÛÂˆ ÊÛ’Û·Û« Â —ÛÕ˙„Û… ›Û Û‰Û«›ÛÌÛ« ° ﬁÛ«·Û : ÊÛÂÛ–Û« ›Û«”ˆœ ·ˆ√Û‰¯Û «·˙€Û÷Û» «ˆ‰˙ ÛÂÛÏ ° ﬁÛ«·Û : ÊÛ„ÛÕÛ·¯ «·—¯ÛÕ˙„Û… »Û«ﬁÚ ° ÊÛ«·˙ÃÛÊÛ«»ı «·˙„Û—˙÷ˆÌ¯ı √Û‰¯Û «·˙≈ˆ„Û«„ ÕÛÌ˙Àı  Û—ÛﬂÛ «·’¯Û·Û«… ⁄Û·ÛÏ «·˙„ÛÕ˙œıÊœ ﬂÛ«‰Û —Ûœ˙⁄« ·ˆ€ÛÌ˙—ˆÂˆ . ﬁı·˙  : ÊÛ Û„Û«„Â √Û‰˙ ÌıﬁÛ«· : ÊÛÕÛÌ˙Àı ’Û·¯ÛÏ ⁄Û·ÛÌ˙Âˆ ÌÛﬂıÊ‰ Âı‰Û«ﬂÛ ﬁÛ—ˆÌ‰Û… ·Û« ÌıÕ˙ Û«Ã „Û⁄ÛÂÛ« ≈ˆ·ÛÏ «·—¯Ûœ˙⁄ ›ÛÌÛŒ˙ Û·ˆ› ÕˆÌ‰Û∆ˆ–Ú »ˆ«Œ˙ ˆ·Û«›ˆ «·˙√Û‘˙ŒÛ«’ ° ÊÛﬁÛœ˙ «ˆŒ˙ Û·Û›Û √ÛÂ˙· «·˙⁄ˆ·˙„ ›ˆÌ ÂÛ–ˆÂˆ «·˙„Û”˙√Û·Û… ›ÛﬁÛ«·Û „Û«·ˆﬂ : ÌÛ√˙„ı— «·˙≈ˆ„Û«„ »ˆ«·—¯ÛÃ˙„ˆ ÊÛ·Û« ÌÛ ÛÊÛ·¯Û«Âı »ˆ‰Û›˙”ˆÂˆ ÊÛ·Û« Ìı—˙›Û⁄ ⁄Û‰˙Âı ÕÛ ¯ÛÏ ÌÛ„ıÊ  ° ÊÛÌıŒÛ·¯ÛÏ »ÛÌ˙‰Â ÊÛ»ÛÌ˙‰ √ÛÂ˙·Â Ìı€Û”¯ˆ·ıÊ‰ÛÂı ÊÛÌı’Û·¯ıÊ‰Û ⁄Û·ÛÌ˙Âˆ ÊÛ·Û« Ìı’Û·¯ˆÌ ⁄Û·ÛÌ˙Âˆ «·˙≈ˆ„Û«„ —Ûœ˙⁄« ·ˆ√ÛÂ˙·ˆ «·˙„Û⁄Û«’ˆÌ ≈ˆ–Û« ⁄Û·ˆ„ıÊ« √Û‰¯ÛÂı „ˆ„¯Û‰˙ ·Û« Ìı’Û·¯ÛÏ ⁄Û·ÛÌ˙Âˆ ° ÊÛ·ˆ∆Û·¯Û« ÌÛÃ˙ Û—ˆ∆ «·‰¯Û«” ⁄Û·ÛÏ „ˆÀ˙· ›ˆ⁄˙·Â . ÊÛ⁄Û‰˙ »Û⁄˙÷ «·˙„Û«·ˆﬂˆÌ¯Û… : ÌÛÃıÊ“ ·ˆ·˙≈ˆ„Û«„ˆ √Û‰˙ Ìı’Û·¯ˆÌ ⁄Û·ÛÌ˙Âˆ ÊÛ»ˆÂˆ ﬁÛ«·Û «·˙Ãı„˙ÂıÊ— ° ÊÛ«·˙„Û⁄˙—ıÊ› ⁄Û‰˙ „Û«·ˆﬂ √Û‰¯ÛÂı ÌÛﬂ˙—ÛÂ ·ˆ·˙≈ˆ„Û«„ˆ ÊÛ√ÛÂ˙· «·˙›Û÷˙· «·’¯Û·Û«…Û ⁄Û·ÛÏ «·˙„Û—˙ÃıÊ„ ° ÊÛÂıÊÛ ﬁÛÊ˙· √ÛÕ˙„ÛœÛ ° ÊÛ⁄Û‰˙ «·‘¯Û«›ˆ⁄ˆÌ¯ ·Û« Ìıﬂ˙—ÛÂ ÊÛÂıÊÛ ﬁÛÊ˙· «·˙Ãı„˙ÂıÊ— ° ÊÛ⁄Û‰˙ «·“¯ıÂ˙—ˆÌ¯ ·Û« Ìı’Û·¯ÛÏ ⁄Û·ÛÏ «·˙„Û—˙ÃıÊ„ ÊÛ·Û« ⁄Û·ÛÏ ﬁÛ« ˆ·ˆ ‰Û›˙”ˆÂˆ ° ÊÛ⁄Û‰˙ ﬁÛ Û«œÛ… ·Û« Ìı’Û·¯ÛÏ ⁄Û·ÛÏ «·˙„ÛÊ˙·ıÊœ „ˆ‰˙ «·“¯ˆ‰Û« ÊÛ√Ûÿ˙·ÛﬁÛ ⁄ˆÌÛ«÷ ›ÛﬁÛ«·Û ·Û„˙ ÌÛŒ˙ Û·ˆ› «·˙⁄ı·Û„Û«¡ ›ˆÌ «·’¯Û·Û«… ⁄Û·ÛÏ √ÛÂ˙· «·˙›ˆ”˙ﬁ ÊÛ«·˙„Û⁄Û«’ˆÌ ÊÛ«·˙„Ûﬁ˙ ıÊ·ˆÌ‰Û ›ˆÌ «·˙ÕıœıÊœ ÊÛ≈ˆ‰˙ ﬂÛ—ˆÂÛ »Û⁄˙÷Â„˙ –Û·ˆﬂÛ ·ˆ√ÛÂ˙·ˆ «·˙›Û÷˙· ≈ˆ·¯Û« „Û« –ÛÂÛ»Û ≈ˆ·ÛÌ˙Âˆ √Û»ıÊ ÕÛ‰ˆÌ›Û… ›ˆÌ «·˙„ıÕÛ«—ˆ»ˆÌ‰Û ÊÛ„Û« –ÛÂÛ»Û ≈ˆ·ÛÌ˙Âˆ «·˙ÕÛ”Û‰ ›ˆÌ «·˙„ÛÌ¯ˆ Û… „ˆ‰˙ ‰ˆ›Û«” «·“¯ˆ‰Û« ÊÛ„Û« –ÛÂÛ»Û ≈ˆ·ÛÌ˙Âˆ «·“¯ıÂ˙—ˆÌ¯ ÊÛﬁÛ Û«œÛ… ° ﬁÛ«·Û : ÊÛÕÛœˆÌÀ «·˙»Û«» ›ˆÌ ﬁˆ’¯Û… «·˙€Û«„ˆœˆÌ¯Û… ÕıÃ¯Û… ·ˆ·˙Ãı„˙ÂıÊ—ˆ ÊÛ«Û··¯ÛÂ √Û⁄˙·Û„ı .<br />
Œ·«’… ﬂ·«„ «·Õ«›Ÿ «»‰ ÕÃ— —Õ„Â «··Â √‰Â »Ã„⁄ ÿ—ﬁ «·ÕœÌÀ Ê‘Ê«ÂœÂ ÌŸÂ— Ã·Ì« √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„ Ì’·Ì ⁄·Ï „«⁄“ »⁄œ «·—Ã„ „»«‘—… Ê≈‰„« ’·Ï ⁄·ÌÂ ›Ì «·ÌÊ„ «· «·Ì Ê√Ì÷« À»  √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ’·Ï ⁄·Ï «·€«„œÌ… ›·« ≈‘ﬂ«· √‰ Ì’·Ì ⁄·Ï „«⁄“ Ê»–·ﬂ  Ã „⁄ «·—Ê«Ì«  ÊÌŸÂ— √‰Â ·« €·ÿ ›Ì «·—Ê«Ì«  ›«·–Ì‰ ·„ Ì–ﬂ—Ê« «·’·«… »⁄œ «·—Ã„ ⁄·Ï ’Ê«» ·√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„ Ì’·Ì ⁄·Ï „«⁄“ ›Ì ‰›” «·ÌÊ„ Ê«·–Ì‰ –ﬂ—Ê« «·’·«… »«⁄ »«— „« Õ’· ›Ì «·ÌÊ„ «· «·Ì.<br />
Ê«·„”√·… „‰ «·‰«ÕÌ… «·›ﬁÂÌ… √‰ ··≈„«„ √‰ Ì’·Ì ⁄·Ï «·„ÕœÊœ ÊÂ–« —√Ì «·Ã„ÂÊ— Ê«··Â  ⁄«·Ï √⁄·„.  <br />
<br />
<br />
«·—œ ⁄·Ï «·‰ﬁÿ… «·À«·À… :<br />
<br />
<br />
<br />
<br />
<br />
≈ﬁ »«”:<br />
«·„‘«—ﬂ… «·√’·Ì… »Ê«”ÿ… √»Ê Õ”«‰ «·√À—Ì <br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
<br />
<br />
<br />
«·ÃÊ«» ⁄‰ «·„À«· «·À«·À<br />
<br />
›Ì Â–« «·„À«· ÌŸÂ—ﬂ–» ÊŒœ«⁄ √⁄œ«¡ «·≈”·«„ ›ﬂ·«„Â„ ⁄‰ ÿ—Ìﬁ „–ﬂÊ—… ›Ì «·„ «»⁄«  ÊÂ–« «·≈”‰«œ «·’ÕÌÕ «·–Ì ·« „ÿ⁄‰ ›ÌÂ Ê·« ⁄·… √Œ—ÃÂ «·»Œ«—Ì ›Ì ’ÕÌÕÌÂ ﬂ «» «·“ﬂ«… »«» ≈–« √»’— «·—«⁄Ì √Ê «·ÊﬂÌ· ‘«…  „Ê  √Ê ‘Ì∆« Ì›”œ (—ﬁ„ 2304  —ﬁÌ„ «·› Õ° Ê»—ﬁ„ 2181  —ﬁÌ„ «·»€« )<br />
<br />
Ê√Œ—ÃÂ «·»Œ«—Ì √Ì÷« ›Ì ﬂ «» «·–»«∆Õ Ê«·’Ìœ »«» „« √‰Â— «·œ„ „‰ «·ﬁ’» Ê«·„—Ê… Ê«·ÕœÌœ (—ﬁ„5501 » —ﬁÌ„ «·› Õ° Ê»—ﬁ„ 5182  —ﬁ„ «·»€«) ÕÛœ¯ÛÀÛ‰Û« ≈ˆ”˙ÕÛ«ﬁı »˙‰ı ≈ˆ»˙—Û«ÂˆÌ„Û ”Û„ˆ⁄Û «·˙„ı⁄˙ Û„ˆ—Û √Û‰˙»Û√Û‰Û« ⁄ı»ÛÌ˙œı «··Â ⁄Û‰˙ ‰Û«›ˆ⁄Ú √Û‰¯ÛÂı ”Û„ˆ⁄Û «»˙‰Û ﬂÛ⁄˙»ˆ »˙‰ˆ „Û«·ˆﬂÚ ÌıÕÛœ¯ˆÀı ⁄Û‰˙ √Û»ˆÌÂˆ √Û‰¯ÛÂı ﬂÛ«‰Û ˙ ·ÛÂı„˙ €Û‰Û„Ò  Û—˙⁄ÛÏ »ˆ”Û·˙⁄Ú ›Û√Û»˙’Û—Û ˙ ÃÛ«—ˆÌÛ…Ò ·Û‰Û« »ˆ‘Û«…Ú „ˆ‰˙ €Û‰Û„ˆ‰Û« „ÛÊ˙ « ›ÛﬂÛ”Û—Û ˙ ÕÛÃÛ—« ›Û–Û»ÛÕÛ ˙ÂÛ« »ˆÂˆ ›ÛﬁÛ«·Û ·ÛÂı„˙ ·«  Û√˙ﬂı·ıÊ« ÕÛ ¯ÛÏ √Û”˙√Û·Û «·‰¯Û»ˆÌ¯Û ’Û·¯ÛÏ «··Â ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û √ÛÊ˙ √ı—˙”ˆ·Û ≈ˆ·ÛÏ «·‰¯Û»ˆÌ¯ˆ ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û „Û‰˙ ÌÛ”˙√Û·ıÂı ÊÛ√Û‰¯ÛÂı ”Û√Û·Û «·‰¯Û»ˆÌ¯Û ’Û·¯ÛÏ «··Â ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ⁄Û‰˙ –Û«ﬂÛ √ÛÊ˙ √Û—˙”Û·Û ›Û√Û„Û—ÛÂı »ˆ√Ûﬂ˙·ˆÂÛ« <br />
<br />
<br />
<br />
ÕÛœ¯ÛÀÛ‰Û« „ıÕÛ„¯Ûœı »˙‰ı √Û»ˆÌ »Ûﬂ˙—Ú «·˙„ıﬁÛœ¯Û„ˆÌ¯ı ÕÛœ¯ÛÀÛ‰Û« „ı⁄˙ Û„ˆ—Ò ⁄Û‰˙ ⁄ı»ÛÌ˙œˆ «··¯ÛÂˆ ⁄Û‰˙ ‰Û«›ˆ⁄Ú ”Û„ˆ⁄Û «»˙‰Û ﬂÛ⁄˙»ˆ »˙‰ˆ „Û«·ˆﬂÚ ÌıŒ˙»ˆ—ı «»˙‰Û ⁄ı„Û—Û √Û‰¯Û √Û»Û«Âı √ÛŒ˙»Û—ÛÂı <br />
<br />
√Û‰¯Û ÃÛ«—ˆÌÛ… ·ÛÂı„˙ ﬂÛ«‰Û ˙  Û—˙⁄ÛÏ €Û‰Û„« »ˆ”Û·˙⁄Ú ›Û√Û»˙’Û—Û ˙ »ˆ‘Û«…Ú „ˆ‰˙ €Û‰Û„ˆÂÛ« „ÛÊ˙ « ›ÛﬂÛ”Û—Û ˙ ÕÛÃÛ—« ›Û–Û»ÛÕÛ ˙ÂÛ« ›ÛﬁÛ«·Û ·ˆ√ÛÂ˙·ˆÂˆ ·Û«  Û√˙ﬂı·ıÊ« ÕÛ ¯ÛÏ ¬ ˆÌÛ «·‰¯Û»ˆÌ¯Û ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ›Û√Û”˙√Û·ÛÂı √ÛÊ˙ ÕÛ ¯ÛÏ √ı—˙”ˆ·Û ≈ˆ·ÛÌ˙Âˆ „Û‰˙ ÌÛ”˙√Û·ıÂı ›Û√Û ÛÏ «·‰¯Û»ˆÌ¯Û ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û √ÛÊ˙ »Û⁄ÛÀÛ ≈ˆ·ÛÌ˙Âˆ ›Û√Û„Û—Û «·‰¯Û»ˆÌ¯ı ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û »ˆ√Ûﬂ˙·ˆÂÛ«<br />
Êﬂ·«„ «·⁄·„«¡ «·„–ﬂÊ— ⁄·Ï ÿ—Ìﬁ „⁄«– »‰ ”⁄œ √Ê ”⁄œ »‰ „⁄«– <br />
›√‰   —Ï √‰ «·≈”«‰Ìœ «·’ÕÌÕ… ·Ì” ›ÌÂ –ﬂ— ·„⁄«– »‰ ”⁄œ √Ê ”⁄œ »‰ „⁄«– Ê»Â–« ÌŸÂ— Œ»À Êﬂ–» Âƒ·«¡ «·ÃÂ·… «·–Ì‰ ·« Ì⁄—›Ê‰ ‘Ì∆« ⁄‰ ⁄·„ «·ÕœÌÀ Ê≈‰„« Ì»ÕÀÊ‰ ›Ì ﬂ » ⁄·„«∆‰« ⁄‰ ﬂ·„… ›Ì ÿ—Ìﬁ ›ÌŸ‰Ê‰Â« ﬁœÕ« ›Ì «·ÕœÌÀ »ÃÂ·Â„ ›ﬁœ ÌﬂÊ‰ ··ÕœÌÀ ÿ—Ìﬁ ÷⁄Ì›… √Ê „⁄·Ê·… Ê«·ÕœÌÀ «·√’·Ì ”«·„ „‰ Â–« «·÷⁄› ›Â–« ·« Ì÷— √–ﬂ— ·ﬂ „À«· ·Ê √‰ Àﬁ… √Ê √ﬂÀ— √Œ»—ﬂ √‰ «·ﬂ⁄»… «·„‘—›…  ÊÃœ ›Ì „ﬂ… «·„ﬂ—„… Ê√‰ ·Â« »«»« ⁄ŸÌ„« Ê»ÃÊ«—Â« ÕÃ— ≈”„«⁄Ì· À„ √Œ»—ﬂ √Œ— ÊÂÊ ÷⁄Ì› «·Õ›Ÿ √‰Â √À‰«¡ “Ì«— Â ··„œÌ‰… «·„‰Ê—… —√Ï «·ﬂ⁄»… Ê·ﬂ‰Â« „‰ €Ì— √»Ê«» Ê·„ Ì—Ï ÕÃ— ≈”„«⁄Ì· ÕÊ·Â« ›Â· ÌﬁÊ· ⁄«ﬁ· √‰ Œ»— Â–« «·—Ã· «·÷⁄Ì› Ì÷— «·Œ»— «·’ÕÌÕ Ê√‰ «·ﬂ⁄»… ·Ì”  ›Ì „ﬂ… !!!!!!!!!!!!!!!!!!!!!!!!!!<br />
Ê«··Â √⁄·„ <br />
ﬂ »Â √»Ê Õ”«‰ «·√À—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·Ê“œ«œ</div><div class="date">19-07-08, 02:36 PM</div></div><div class="posttext">„Ê÷Ê⁄ —««∆⁄ ÌÃ» √‰ Ì—›⁄ ⁄«·Ì« ·√‰ «·„œ·” „—¬… «· Ê«—ÌŒ «Õ Ã »ﬂ·«„ «·√·»«‰Ì »√‰Â ÷⁄› »⁄÷ √Õ«œÌÀ «·»Œ«—Ì Ê ›—Õ »Â “„·«ƒÂ ﬂÀÌ—« ·œ—Ã… √‰Â„ À» ÊÂ!!!<br />
 <br />
http://www.yahosein.com/vb/showthread.php?t=98878<br />
 <br />
 <br />
:) :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê “—⁄… «·—«“Ì</div><div class="date">19-07-08, 05:41 PM</div></div><div class="posttext">«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄Ï —”Ê· «··Â<br />
„„« ·Â ⁄·«ﬁ… ÊÀÌﬁ… »«·„Ê÷Ê⁄ Êﬁ· √‰ Ì‰»Â ⁄·ÌÂ √Õœ ÂÌ √‰ «·»Œ«—Ì Ê„”·„ ﬁœ ÌÊ—œ«‰ «·ÕœÌÀ „”«ﬁ «·≈⁄·«·° ÊÂ–« »”Ì«ﬁ Â »⁄œ ”Ì«ﬁ… «·ÿ—ﬁ «·’ÕÌÕ….<br />
Ê·Â–« √„À·…° Ê·ﬂ‰ √ƒÃ· «· ›’Ì· ›ÌÂ« ≈·Ï √Ã· ⁄”Ï √‰ ÌﬂÊ‰ ﬁ—Ì»«.<br />
Ê·ﬂ‰ √„À· »„À«· «› —«÷Ì:<br />
›„À·« „‰ «·—Ê«… «·„ﬂÀ—Ì‰ ﬂ«·“Â—Ì „‰  Œ ·› ⁄‰Â„ «·—Ê«Ì…° ›—»„« Ì”Êﬁ «·„’‰› «·ÕœÌÀ »—Ê«Ì… ﬂ»«— √’Õ«» «·“Â—Ì ﬂ„«·ﬂ Ê«»‰ ⁄ÌÌ‰… Ê«·“»ÌœÌ Ê⁄ﬁÌ· ⁄·Ï «·ÊÃÂ «·’ÕÌÕ.<br />
À„ Ì—ÊÌÂ „‰ —Ê«Ì… √Õœ «·—Ê«… «·Àﬁ«  ⁄‰ «·“Â—Ì Ê·ﬂ‰ Â–« «·Àﬁ… ﬁœ “«œ ·›Ÿ« √Ê Œ«·› ›Ì ·›Ÿ° ›ÌﬂÊ‰ ”Ì«ﬁ «·—Ê«Ì…  ·ﬂ ·»Ì«‰ Õ«·Â« Ê”Ì«ﬁ «·—Ê«Ì… «·’ÕÌÕ… ﬁ»·Â« „»Ì‰« ·⁄· Â«° ›·« Ìﬁ«· √‰ «·—Ê«Ì… «· «·Ì… ’ÕÕÂ« „”·„ √Ê ’ÕÕÂ« «·»Œ«—Ì »≈Ì—«œÂ« ›Ì «·’ÕÌÕ° »· ÂÊ √Ê—œÂ« ·Ì»Ì‰ ⁄· Â« Ê„Œ«·› Â« ·—Ê«Ì… «·Ã„«⁄…° ÊÂ–« Ì⁄—› »«· — Ì» Ê”Ì«ﬁ… «·≈”‰«œ.<br />
ÊÂ–« «·„À«· «·«› —«÷Ì ÕÌ‰„« ÌﬂÊ‰ «·√„— Ã·Ì«° »Ì‰„« Â‰«ﬂ ‰Ÿ«∆— √œﬁ Ê√Œ›Ï° ·« ”Ì„« ⁄‰œ «·»Œ«—Ì —Õ„Â «··Â° ›—»„« ÌÊ—œ «·ÕœÌÀ ›Ì ⁄œ… „Ê«ÿ‰ „ ›—ﬁ…° ÊÌ”ÊﬁÂ »“Ì«œ… ›Ì √Õœ «·„Ê«ÿ‰° ÊÌﬂÊ‰ ≈Ì—«œÂ · ·ﬂ «·“Ì«œ… ›Ì Â–« «·„Êÿ‰ »⁄Ì‰Â ≈‘«—… „‰Â ·≈⁄·«·  ·ﬂ «·“Ì«œ…° ÊÂ–Â „‰ «·›Ê«∆œ «· Ì Ì’⁄»  Õ’Ì·Â« Ê·« Ìœ—ﬂÂ« «·ﬂÀÌ—.<br />
Ê·⁄· «··Â ÌÌ”— »”ÿ «·„Ê÷Ê⁄ „⁄ ÷—» √„À·… »⁄œ ÕÌ‰° ›‰Ÿ—… ≈·Ï „Ì”—… Ê«··Â «·„” ⁄«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì Õ”Ì‰Ì</div><div class="date">19-07-08, 10:39 PM</div></div><div class="posttext">„Ê÷Ê⁄ Ì” Õﬁ √‰ ÌÀ» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">20-12-11, 10:06 AM</div></div><div class="posttext">Â–Â ÂÌ ‘»Â«  “„Ì·Ì ›Ì «·⁄„·<br />
 <br />
 <br />
 <br />
 http://www.eltwhed.com/vb/showthread.php?t=11441<br />
 <br />
 <br />
 <br />
 <br />
”ƒ«·: Â· ’ÕÌÕ «·»Œ«—Ì ÌÕ ÊÌ ⁄·Ï «Õ«œÌÀ ’ÕÌÕ… ›ﬁÿø! <br />
 <br />
 <br />
 <br />
http://www.eltwhed.com/vb/showthread.php?t=34199</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">16-10-14, 09:37 AM</div></div><div class="posttext">[ ›·ÌÕ Ê„Õ„œ »‰ ”·Ì„«‰ ] Ê‘»Â… «·»Œ«—Ì Ì—ÊÌ ··÷⁄›«¡<br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=141298</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ—«»·”Ì ”‰Ì</div><div class="date">16-10-14, 12:58 PM</div></div><div class="posttext">≈⁄·„ ⁄·„ «·ÌﬁÌ‰ √‰ ›Ì «·»Œ«—Ì √Õ«œÌÀ ÷⁄Ì›… Ê „‰Â« „« ·« ÌœŒ· ›Ì ‘—ÿ «·»Œ«—Ì √’·«, Ê·ﬂ‰Â« ﬁ·Ì·… ·« ÷—— ›ÌÂ«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">12-12-14, 07:17 PM</div></div><div class="posttext">119516: Â· ›Ì «·»Œ«—Ì Ê„”·„ √Õ«œÌÀ ÷⁄Ì›… ø<br />
«·”ƒ«·: Â· ﬂ· √Õ«œÌÀ ’ÕÌÕ «·»Œ«—Ì Ê„”·„ ’ÕÌÕ… ø ”„⁄  »√‰ Â‰«ﬂ √Õ«œÌÀ ÷⁄Ì›… ›ÌÂ„« ° „« ÂÌ »⁄÷ «·√„À·… ø √—ÃÊ „‰ ›÷Ì· ﬂ √‰  Ê÷Õ ·Ì Â–Â «·„‘ﬂ·….<br />
«·ÃÊ«» :<br />
«·Õ„œ ··Â<br />
›ﬁœ « ›ﬁ √Â· «·⁄·„ ⁄·Ï √‰ «·’ÕÌÕÌ‰ √’Õ ﬂ «»Ì‰ »⁄œ ﬂ «» «··Â  ⁄«·Ï ° Ê·Â„« „‰ «·„‰“·… «·—›Ì⁄… ° Ê«·„ﬂ«‰… «·⁄«·Ì… ° ›Ì ﬁ·Ê» «·„”·„Ì‰ ° Œ«’Â„ Ê⁄«„Â„ ° ⁄«·„Â„ ÊÃ«Â·Â„ ° „« ÂÊ „⁄·Ê„ .<br />
ﬂ„« « ›ﬁ Ã„ÂÊ—Â„ ⁄·Ï √‰ ’ÕÌÕ «·»Œ«—Ì √’Õ „‰ ’ÕÌÕ „”·„ ° „‰ ÕÌÀ «·’‰«⁄… «·ÕœÌÀÌ… .<br />
ﬁ«· √»Ê ⁄„—Ê »‰ «·’·«Õ :<br />
&quot; Êﬂ «»«Â„« √’Õ «·ﬂ » »⁄œ ﬂ «» «··Â «·⁄“Ì“ &quot;<br />
&quot;„ﬁœ„… «»‰ «·’·«Õ&quot; (’10) <br />
ﬁ«· «·‰ÊÊÌ : &quot; »« ›«ﬁ «·⁄·„«¡ &quot;<br />
&quot;«·‰ﬂ  ⁄·Ï „ﬁœ„… «»‰ «·’·«Õ&quot; (’163)<br />
Êﬁ«· «·Õ«›Ÿ ›Ì &quot;„ﬁœ„… «·› Õ&quot; (’8) :<br />
&quot; «ﬁ ÷Ï ﬂ·«„ «»‰ «·’·«Õ √‰ «·⁄·„«¡ „ ›ﬁÊ‰ ⁄·Ï «·ﬁÊ· »√›÷·Ì… «·»Œ«—Ì ›Ì «·’Õ… ⁄·Ï ﬂ «» „”·„ ° ≈·« „« Õﬂ«Â ⁄‰ √»Ì ⁄·Ï «·‰Ì”«»Ê—Ì : „«  Õ  √œÌ„ «·”„«¡ ﬂ «» √’Õ „‰ ﬂ «» „”·„ . Ê⁄‰ »⁄÷ ‘ÌÊŒ «·„€«—»… : √‰ ﬂ «» „”·„ √›÷· „‰ ﬂ «» «·»Œ«—Ì ° „‰ €Ì—  ⁄—÷ ··’Õ… &quot; «‰ ÂÏ » ’—› Ì”Ì— .<br />
Ê⁄·Ï –·ﬂ ° ›·« »œ √‰  »ﬁÏ Â–Â «·„‰“·… ·Â„« „‰ «·≈Ã·«· Ê«·≈⁄Ÿ«„ Ê«· ﬁœÌ— ﬂ„« ÂÌ ›Ì ﬁ·Ê» «·‰«” ° Ê·« ÌÃÊ“ »Õ«· «·”⁄Ì Ê—«¡ «· ‘ﬂÌﬂ ° √Ê ≈À«—… «·‘»Â »√Õ«œÌÀÂ„« . <br />
›≈‰ Â–Â «·„—«Ã⁄ «·√”«”Ì… –«  «·ÀÊ«»  ° Ê«· Ì ⁄·ÌÂ« «⁄ „«œ √Â· «·⁄·„ ›Ì „⁄—›… «·√Õﬂ«„ «·‘—⁄Ì… ° ·« ÌÃÊ“ «·ÿ⁄‰ ›ÌÂ« ° Ê·« «·„”«” »Â« ° »„« ÌŒœ‘ „’œ«ﬁÌ Â« ›Ì ﬁ·Ê» «·‰«” ° ⁄«·„Â„ ÊÃ«Â·Â„ .<br />
Ê≈‰„« Ì ﬂ·„ ⁄‰ Â–Â «·„”«∆· ﬂ»«— √Â· «·«Œ ’«’ „‰ «·„ÕœÀÌ‰ Ê«·Õ›«Ÿ ° Ê·Ì” ·€Ì—Â„ «·ŒÊ÷ ›ÌÂ« »„« Ì“⁄“⁄ «·ÀÊ«»  ° ÊÌ‘ﬂﬂ ›Ì «·√’Ê· ° ÊÌÀÌ— «·› ‰ .<br />
Â–« „‰ ‰«ÕÌ… «·⁄„Ê„ Ê«·≈Ã„«· .<br />
√„« „‰ ‰«ÕÌ… «· Õ—Ì— Ê«· ›’Ì· :<br />
›„« « ›ﬁ ⁄·ÌÂ «·‘ÌŒ«‰ ·« ”»Ì· ≈·Ï «·ﬁÊ· »÷⁄› ‘Ì¡ „‰Â ° ·« ›«ﬁ «·√„… ⁄·Ï  ·ﬁÌ „« « ›ﬁ« ⁄·ÌÂ »«·ﬁ»Ê· .<br />
ﬁ«· ‘ÌŒ «·≈”·«„ :<br />
&quot; ·« Ì ›ﬁ«‰ ⁄·Ï ÕœÌÀ ≈·« ÊÌﬂÊ‰ ’ÕÌÕ« ·« —Ì» ›ÌÂ ° ﬁœ « ›ﬁ √Â· «·⁄·„ ⁄·Ï ’Õ Â &quot; «‰ ÂÏ .<br />
&quot;„Ã„Ê⁄ «·› «ÊÏ&quot;(18/20)<br />
Ê„« ⁄œ« –·ﬂ ° ›ﬁœ  ﬂ·„ ⁄·Ï »⁄÷ „‰Â »⁄÷ «·Õ›«Ÿ ° Ê€«·» „« ›Ì «·»Œ«—Ì „‰Â ”«·„ „‰ «· ÷⁄Ì› ⁄‰œ «· ÕﬁÌﬁ .<br />
Ê„« ⁄œ« „«  ıﬂı·„ ›ÌÂ ° ›ﬁœ Êﬁ⁄ « ›«ﬁ «·√„… ⁄·Ï ’Õ Â .<br />
ﬁ«· √»Ê ⁄„—Ê »‰ «·’·«Õ :<br />
&quot; „« «‰›—œ »Â «·»Œ«—Ì √Ê „”·„ „‰œ—Ã ›Ì ﬁ»Ì· „« Ìﬁÿ⁄ »’Õ Â ° · ·ﬁÌ «·√„… ﬂ· Ê«Õœ „‰ ﬂ «»ÌÂ„« »«·ﬁ»Ê· ° ⁄·Ï «·ÊÃÂ «·–Ì ›’·‰«Â „‰ Õ«·Â„« ›Ì„« ”»ﬁ ° ”ÊÏ √Õ—› Ì”Ì—…  ﬂ·„ ⁄·ÌÂ« »⁄÷ √Â· «·‰ﬁœ „‰ «·Õ›«Ÿ ﬂ«·œ«—ﬁÿ‰Ì Ê€Ì—Â ° ÊÂÌ „⁄—Ê›… ⁄‰œ √Â· Â–« «·‘√‰ &quot; «‰ ÂÏ . &quot;„ﬁœ„… «»‰ «·’·«Õ&quot; (’10) .<br />
››Ì ’ÕÌÕ „”·„ Œ«’… ° Ã„·… „‰ «·√Õ«œÌÀ °  ﬂ·„ ⁄·ÌÂ« »⁄÷ «·⁄·„«¡ ° »«· ÷⁄Ì› Ê«·≈⁄·«· ° „‰Â„ √»Ê «·Õ”‰ «·œ«—ﬁÿ‰Ì ° Ê√»Ê ⁄·Ì «·‰Ì”«»Ê—Ì ° Ê√»Ê «·›÷· »‰ ⁄„«— ° Ê√»Ê ⁄·Ì «·€”«‰Ì ° Ê√»Ê «·Õ”Ì‰ «·⁄ÿ«— ° Ê√»Ê „”⁄Êœ «·œ‘ﬁÌ Ê√»Ê ⁄»œ «··Â «·–Â»Ì .<br />
Ê›Ì ’ÕÌÕ «·»Œ«—Ì »⁄÷ –·ﬂ ° ≈·« √‰Â ﬁ·Ì· Ãœ« ° Êﬁœ Ì”·„ Â–« «·ﬁ·Ì· √Ì÷« .<br />
«‰Ÿ— : &quot;ﬂ «» «·≈·“«„«  Ê«·  »⁄&quot; ·√»Ì «·Õ”‰ «·œ«—ﬁÿ‰Ì ° &quot;„Ì“«‰ «·«⁄ œ«·&quot; (4/39-40) ° &quot;„ﬁœ„… «·› Õ&quot; (344) ° &quot;‘—Õ „”·„ ··‰ÊÊÌ&quot; (1/27) ° &quot;”·”·… «·√Õ«œÌÀ «·÷⁄Ì›…&quot; (1/142) (2/471-475) (5/218) .<br />
ﬁ«· «»‰ «·’·«Õ ›Ì „ﬁœ„… ‘—Õ „”·„ ·Â :<br />
&quot; „« √Œ– ⁄·ÌÂ„« - Ì⁄‰Ì ⁄·Ï «·»Œ«—Ì Ê„”·„ - ÊﬁœÕ ›ÌÂ „⁄ „œ „‰ «·Õ›«Ÿ ›ÂÊ „” À‰Ï „„« –ﬂ—‰«Â ·⁄œ„ «·≈Ã„«⁄ ⁄·Ï  ·ﬁÌÂ »«·ﬁ»Ê· &quot; «‰ ÂÏ .<br />
ﬁ«· «·Õ«›Ÿ :<br />
&quot; ÊÂÊ «Õ —«“ Õ”‰ . Ê«Œ ·› ﬂ·«„ «·‘ÌŒ „ÕÌ «·œÌ‰ ›Ì Â–Â «·„Ê«÷⁄ ∫ ›ﬁ«· ›Ì „ﬁœ„… ‘—Õ „”·„ „« ‰’Â : &quot; ﬁœ «” œ—ﬂ Ã„«⁄… ⁄·Ï «·»Œ«—Ì Ê„”·„ √Õ«œÌÀ √Œ·« ›ÌÂ« »‘—ÿÂ„« Ê‰“·  ⁄‰ œ—Ã… „« «· “„«Â ° Êﬁœ √·› «·œ«—ﬁÿ‰Ì ›Ì –·ﬂ ° Ê·√»Ì „”⁄Êœ «·œ„‘ﬁÌ √Ì÷« ⁄·ÌÂ„« «” œ—«ﬂ ° Ê·√»Ì ⁄·Ì «·€”«‰Ì ›Ì Ã“¡ «·⁄·· „‰ «· ﬁÌÌœ «” œ—«ﬂ ⁄·ÌÂ„« . Êﬁœ √ÃÌ» ⁄‰ –·ﬂ √Ê √ﬂÀ—Â &quot;<br />
Êﬁ«· ›Ì „ﬁœ„… ‘—Õ «·»Œ«—Ì : &quot; ﬁœ «” œ—ﬂ «·œ«—ﬁÿ‰Ì ⁄·Ï «·»Œ«—Ì Ê„”·„ √Õ«œÌÀ ›ÿ⁄‰ ›Ì »⁄÷Â« ° Ê–·ﬂ «·ÿ⁄‰ „»‰Ì ⁄·Ï ﬁÊ«⁄œ ·»⁄÷ «·„ÕœÀÌ‰ ÷⁄Ì›… Ãœ« „Œ«·›… ·„« ⁄·ÌÂ «·Ã„ÂÊ— „‰ √Â· «·›ﬁÂ Ê«·√’Ê· Ê€Ì—Â„ ›·«  € — »–·ﬂ &quot; . <br />
ﬁ«· «·Õ«›Ÿ :<br />
&quot; Ê”ÌŸÂ— „‰ ”Ì«ﬁÂ« Ê«·»ÕÀ ›ÌÂ« ⁄·Ï «· ›’Ì· √‰Â« ·Ì”  ﬂ·Â« ﬂ–·ﬂ ° ÊﬁÊ·Â ›Ì ‘—Õ „”·„ : &quot; Êﬁœ √ÃÌ» ⁄‰ –·ﬂ √Ê √ﬂÀ—Â &quot; ÂÊ «·’Ê«» &quot; «‰ ÂÏ . &quot;„ﬁœ„… «·› Õ&quot; (’344).<br />
Êﬁ«· ‘ÌŒ «·≈”·«„ :<br />
&quot; Ê„„« ﬁœ Ì”„Ï ’ÕÌÕ« : „« Ì’ÕÕÂ »⁄÷ ⁄·„«¡ «·ÕœÌÀ Ê¬Œ—Ê‰ ÌŒ«·›Ê‰Â„ ›Ì  ’ÕÌÕÂ ›ÌﬁÊ·Ê‰ : ÂÊ ÷⁄Ì› ·Ì” »’ÕÌÕ ° „À· √·›«Ÿ —Ê«Â« „”·„ ›Ì ’ÕÌÕÂ ° Ê‰«“⁄Â ›Ì ’Õ Â« €Ì—Â „‰ √Â· «·⁄·„ ° ≈„« „À·Â √Ê œÊ‰Â √Ê ›ÊﬁÂ ° ›Â–« ·« ÌÃ“„ »’œﬁÂ ≈·« »œ·Ì· ° „À· „« —ÊÏ „”·„ √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ’·Ï «·ﬂ”Ê› À·«À —ﬂÊ⁄«  Ê√—»⁄ —ﬂÊ⁄«  . «‰›—œ »–·ﬂ ⁄‰ «·»Œ«—Ì ° ›≈‰ Â–« ÷⁄›Â Õ–«ﬁ √Â· «·⁄·„ Êﬁ«·Ê« ≈‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„ Ì’· «·ﬂ”Ê› ≈·« „—… Ê«Õœ… ÌÊ„ „«  «»‰Â ≈»—«ÂÌ„ .<br />
Ê„À·Â ÕœÌÀ „”·„ : ( ≈‰ «··Â Œ·ﬁ «· —»… ÌÊ„ «·”»  ° ÊŒ·ﬁ «·Ã»«· ÌÊ„ «·√Õœ ° ÊŒ·ﬁ «·‘Ã— ÌÊ„ «·«À‰Ì‰ ° ÊŒ·ﬁ «·„ﬂ—ÊÂ ÌÊ„ «·À·«À«¡ ° ÊŒ·ﬁ «·‰Ê— ÌÊ„ «·√—»⁄«¡ ° Ê»À ›ÌÂ« «·œÊ«» ÌÊ„ «·Œ„Ì” ° ÊŒ·ﬁ ¬œ„ ÌÊ„ «·Ã„⁄… )<br />
›≈‰ Â–« ÿ⁄‰ ›ÌÂ „‰ ÂÊ √⁄·„ „‰ „”·„ ° „À· : ÌÕÌÏ »‰ „⁄Ì‰ Ê„À· «·»Œ«—Ì Ê€Ì—Â„« . Ê–ﬂ— «·»Œ«—Ì √‰ Â–« „‰ ﬂ·«„ ﬂ⁄» «·√Õ»«— .<br />
Êÿ«∆›… «⁄ »—  ’Õ Â „À· √»Ï »ﬂ— «»‰ «·√‰»«—Ï ° Ê√»Ï «·›—Ã «»‰ «·ÃÊ“Ï Ê€Ì—Â„« . Ê«·»ÌÂﬁÏ Ê€Ì—Â Ê«›ﬁÊ« «·–Ì‰ ÷⁄›ÊÂ .<br />
Ê›Ï «·»Œ«—Ì ‰›”Â À·«À… √Õ«œÌÀ ‰«“⁄Â »⁄÷ «·‰«” ›Ì ’Õ Â« .<br />
Ê«·»Œ«—Ì √Õ–ﬁ Ê√Œ»— »«·›‰ „‰ „”·„ ° À„ Ì‰›—œ „”·„ ›ÌÂ »√·›«Ÿ Ì⁄—÷ ⁄‰Â« «·»Œ«—Ì ° ÊÌﬁÊ· »⁄÷ √Â· «·ÕœÌÀ ≈‰Â« ÷⁄Ì›… . À„ ﬁœ ÌﬂÊ‰ «·’Ê«» „⁄ „‰ ÷⁄›Â« ° ﬂ„À· ’·«… «·ﬂ”Ê› »À·«À —ﬂÊ⁄«  Ê√—»⁄ ° Êﬁœ ÌﬂÊ‰ «·’Ê«» „⁄ „”·„ ° ÊÂ–« √ﬂÀ— &quot; .<br />
«‰ ÂÏ „Œ ’—« . „Ã„Ê⁄ «·› «ÊÏ (18/17-20)<br />
Êﬁ«· √Ì÷« :<br />
&quot; Ã„ÂÊ— „« √‰ﬂ— ⁄·Ï «·»Œ«—Ì „„« ’ÕÕÂ ÌﬂÊ‰ ﬁÊ·Â ›ÌÂ —«ÃÕ« ⁄·Ï ﬁÊ· „‰ ‰«“⁄Â ° »Œ·«› „”·„ »‰ «·ÕÃ«Ã ° ›≈‰Â ‰Ê“⁄ ›Ì ⁄œ… √Õ«œÌÀ „„« Œ—ÃÂ« ° Êﬂ«‰ «·’Ê«» ›ÌÂ« „⁄ „‰ ‰«“⁄Â &quot; «‰ ÂÏ .<br />
&quot;„Ã„Ê⁄ «·› «ÊÏ&quot; (1/256)<br />
Ê«‰Ÿ— : &quot;«· «—ÌŒ «·ﬂ»Ì—&quot; (1/413) ° &quot;‘—Õ „”·„ ··‰ÊÊÌ&quot; (16/63) ° &quot;Ã·«¡ «·√›Â«„&quot; (248) ° &quot;≈—Ê«¡ «·€·Ì·&quot; (3/127) ° &quot;«·÷⁄Ì›…&quot; (2/427).<br />
Êﬁ«· œ. «·‘—Ì› Õ« „ »‰ ⁄«—› «·⁄Ê‰Ì ° ⁄÷Ê ÂÌ∆… «· œ—Ì” »Ã«„⁄… √„ «·ﬁ—Ï :<br />
&quot; ‰’ «·⁄·„«¡ ⁄·Ï √‰ √Õ«œÌÀ «·’ÕÌÕÌ‰ ﬂ·Â« „ﬁ»Ê·… ° ≈·« √Õ«œÌÀ Ì”Ì—… «‰ ﬁœÂ« »⁄÷ «·‰ﬁ«œ «·ﬂ»«— ° «·–Ì‰ »·€Ê« — »… «·«Ã Â«œ «·„ÿ·ﬁ ›Ì ⁄·„ «·ÕœÌÀ ° Ê√‰ „« ”ÊÏ  ·ﬂ «·√Õ«œÌÀ «·Ì”Ì—… ° ›ÂÌ „ ·ﬁ«… »«·ﬁ»Ê· ⁄‰œ «·√„… Ã„Ì⁄Â« .<br />
Ê»‰«¡ ⁄·Ï –·ﬂ : ›≈‰ «·ÕœÌÀ «·–Ì Ì÷⁄›Â «·‘ÌŒ «·√·»«‰Ì ›Ì ’ÕÌÕ «·»Œ«—Ì ·Â Õ«· «‰ : «·√Ê·Ï : √‰ ÌﬂÊ‰ –·ﬂ «·ÕœÌÀ «·–Ì ÷⁄›Â «·√·»«‰Ì ﬁœ ”»ﬁÂ ≈·Ï  ÷⁄Ì›Â ≈„«„ „Ã Âœ „ ﬁœ„ ° ›Â–« ﬁœ ÌﬂÊ‰ Õﬂ„ «·‘ÌŒ «·√·»«‰Ì ›ÌÂ ’Ê«»« ° Êﬁœ ÌﬂÊ‰ Œÿ√ ° Ê√‰ «·’Ê«» „⁄ «·»Œ«—Ì .<br />
«·À«‰Ì… : √‰ ÌﬂÊ‰ «·ÕœÌÀ «·–Ì ÷⁄›Â «·√·»«‰Ì ·„ Ì”»ﬁ ≈·Ï  ÷⁄Ì›Â ° ›Â–« „« ·« Ìﬁ»· „‰ «·‘ÌŒ —Õ„Â «··Â ∫ ·√‰Â ⁄«—÷ « ›«ﬁ «·√„… ⁄·Ï ﬁ»Ê· –·ﬂ «·ÕœÌÀ . Ê«··Â √⁄·„ &quot;<br />
«‰ ÂÏ » ’—› Ì”Ì— .<br />
Ê«·–Ì ‰—Ìœ «· √ﬂÌœ ⁄·ÌÂ ÕﬁÌﬁ… ÂÊ «·«‰ﬂ›«› ⁄‰ √„À«· Â–Â «·„”«∆· ° «· Ì ·« ÌÕ”‰ «·ŒÊ÷ ›ÌÂ« ≈·« √ﬂ«»— ⁄·„«¡ «·ÕœÌÀ ° Ê·« »œ √‰ ÌﬂÊ‰ «·√’· ÂÊ „« ⁄·ÌÂ ⁄„· «·‰«” ﬁœÌ„« ÊÕœÌÀ« ° „‰  ·ﬁÌ √Õ«œÌÀ «·’ÕÌÕÌ‰ »«·ﬁ»Ê· ° Ê⁄œ„ «·„‰«“⁄… ›Ì ‘Ì¡ „‰Â« ° ≈·« ‘Ì∆« «‰ ﬁœÂ «·√ﬂ«»— ° Ê‰’ €Ì— Ê«Õœ „‰Â„ ⁄·ÌÂ ° ÊÂ–« ‘Ì¡ ‰«œ— «·Õ’Ê· ° Ê·« ÌÕ”‰   »⁄Â Ê«·”ƒ«· ⁄‰Â ° ≈‰„« Ì⁄—›Â «·»«ÕÀ «·„ Œ’’ ° ≈–« ’«œ›Â √À‰«¡ »ÕÀÂ . <br />
Ê··’ÕÌÕÌ‰ ÂÌ»… ›Ì ﬁ·Ê» ﬂ»«— «·Õ›«Ÿ  „‰⁄ „„« ﬁœ   ÊÃÂ «·’‰«⁄… «·ÕœÌÀÌ… ≈·Ï ≈⁄·«· ‘Ì¡ „‰Â„« √Ê  ÷⁄Ì›Â .<br />
Ê«‰Ÿ— : &quot;› Õ «·»«—Ì&quot; (11/341) &quot;Ã«„⁄ «·⁄·Ê„ Ê«·Õﬂ„&quot; (358) &quot;«·”·”·… «·’ÕÌÕ…&quot; (2/384)<br />
Ê⁄·Ï –·ﬂ : ›·Ì” „‰ «·Õﬂ„… ≈Ì—«œ »⁄÷  ·ﬂ «·√Õ«œÌÀ «· Ì  ıﬂı·„ ›ÌÂ« „„« ›Ì «·’ÕÌÕÌ‰ ° „—«⁄«… ··√’· «·„ ﬁœ„ –ﬂ—Â .<br />
Ê«··Â  ⁄«·Ï √⁄·„ .<br />
—«Ã⁄ «·”ƒ«· —ﬁ„ : (20153)<br />
 <br />
http://islamqa.info/ar/119516</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">12-12-14, 07:24 PM</div></div><div class="posttext">ÕÊ«—«  ⁄‰ „⁄·ﬁ«  - «·ÕœÌÀ «·„⁄·ﬁ ›Ì «·»Œ«—Ì<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=56231</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>