<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« ÌÕ«Ê· «·Ã›—Ì Ê⁄’«» Â  Ã‰» ”Ê—… ⁄»”, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« ÌÕ«Ê· «·Ã›—Ì Ê⁄’«» Â  Ã‰» ”Ê—… ⁄»” «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ·„«–« ÌÕ«Ê· «·Ã›—Ì Ê⁄’«» Â  Ã‰» ”Ê—… ⁄»” [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ·„«–« ÌÕ«Ê· «·Ã›—Ì Ê⁄’«» Â  Ã‰» ”Ê—… ⁄»”</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56541.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56541">·„«–« ÌÕ«Ê· «·Ã›—Ì Ê⁄’«» Â  Ã‰» ”Ê—… ⁄»”</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">21-10-06, 03:56 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1580;&#1607;&#1585; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1603;&#1575;&#1578;&#1576;&#1607; :<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1602;&#1583; &#1583;&#1585;&#1580;&#1578; &#1593;&#1575;&#1583;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1571;&#1606; &#1610;&#1615;&#1578;&#1581;&#1601;&#1608;&#1606;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1605;&#1575; &#1610;&#1578;&#1605;&#1582;&#1590; &#1593;&#1606;&#1607; &#1608;&#1585;&#1593;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583; &#1548; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; (&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;) &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1578;&#1576;&#1578; &#1610;&#1583;&#1575; &#1571;&#1576;&#1610; &#1604;&#1607;&#1576; &#1548; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1571;&#1583;&#1576; (&#1607;&#1603;&#1584;&#1575; &#1586;&#1593;&#1605; ) &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1604;&#1603;&#1608;&#1606;&#1607;&#1575; &#1578;&#1615;&#1580;&#1585;&#1617;&#1581; &#1608;&#1578;&#1615;&#1587;&#1601;&#1607; &#1593;&#1605;&#1607; &#1571;&#1582;&#1575; &#1571;&#1576;&#1610;&#1607; &#1571;&#1576;&#1575; &#1604;&#1607;&#1576; .<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1576;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1580;&#1608;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604;:  &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1585;&#1608;&#1602; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1603;&#1585;&#1617;&#1585;&#1608;&#1575; &#1548; &#1593;&#1576;&#1587; &#1608;&#1578;&#1608;&#1604;&#1609; &#1571;&#1606; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; ...... <br />
<br />
&#1602;&#1604;&#1578;: &#1607;&#1604; &#1571;&#1589;&#1576;&#1581; &#1578;&#1603;&#1585;&#1575;&#1585; &#1576;&#1593;&#1590; &#1587;&#1608;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1580;&#1607;&#1575;&#1604;&#1577; &#1548; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1567;!!!!!!!<br />
<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1571;&#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1581;&#1583;&#1607; &#1567;<br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1578; &#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585; ..!!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1601;&#1610;&#1607; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1608;&#1585;&#1616;&#1593; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; :<br />
<br />
http://www.almijhar.net/quran.htm<br />
<br />
<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604;  &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587; &#1581;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ..!!<br />
<br />
&#1601;&#1604;&#1610;&#1587; &#1571;&#1581;&#1583; &#1571;&#1588;&#1583; &#1581;&#1576;&#1575;&#1611; &#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;  &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1601;&#1610;&#1607; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607; &#1604;&#1604;&#1576;&#1588;&#1585; &#1603;&#1575;&#1601;&#1577; &#1608;&#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; &#1608;&#1605;&#1575; &#1578;&#1571;&#1582;&#1585; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1587;&#1608;&#1601; &#1610;&#1593;&#1591;&#1610;&#1607; &#1601;&#1610;&#1585;&#1590;&#1609; &#1608;&#1571;&#1606; &#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1603;&#1575;&#1601;&#1577; ..!!<br />
<br />
<br />
&#1601;&#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578;&#1606;&#1575; &#1604;&#1587;&#1608;&#1585;&#1577; &#1593;&#1576;&#1587; &#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; ..!!<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577;  &#1593;&#1576;&#1587; : { &#1602;&#1615;&#1578;&#1616;&#1604;&#1614; &#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1614;&#1575;&#1606;&#1615; &#1605;&#1614;&#1575; &#1571;&#1614;&#1603;&#1618;&#1601;&#1614;&#1585;&#1614;&#1607;&#1615;  * &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1610;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614;&#1607;&#1615;  * &#1605;&#1616;&#1606; &#1606;&#1617;&#1615;&#1591;&#1618;&#1601;&#1614;&#1577;&#1613; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1583;&#1617;&#1614;&#1585;&#1614;&#1607;&#1615;  *  &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614; &#1610;&#1614;&#1587;&#1617;&#1614;&#1585;&#1614;&#1607;&#1615;  *  &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1605;&#1614;&#1575;&#1578;&#1614;&#1607;&#1615; &#1601;&#1614;&#1571;&#1614;&#1602;&#1618;&#1576;&#1614;&#1585;&#1614;&#1607;&#1615;  *  &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569; &#1571;&#1614;&#1606;&#1588;&#1614;&#1585;&#1614;&#1607;&#1615; } &#1593;&#1576;&#1587; 17 - 23<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1589;&#1608;&#1601;&#1610; &#1610;&#1583;&#1617;&#1593;&#1610; &#1571;&#1606;&#1607; &#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; ..!!<br />
<br />
&#1608;&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610;  &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610; &#1604;&#1608; &#1588;&#1575;&#1569; &#1582;&#1604;&#1602; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1601;&#1610; &#1576;&#1591;&#1606; &#1571;&#1605;&#1607; &#1576;&#1583;&#1608;&#1606; &#1571;&#1576; ..!!<br />
<br />
&#1608;&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1578;&#1576;&#1580;&#1581; &#1605;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606; &#1604;&#1607; &#1605;&#1588;&#1610;&#1574;&#1577; &#1601;&#1608;&#1602; &#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; ..!!<br />
<br />
&#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1617;&#1593;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1608; &#1576;&#1589;&#1602; &#1593;&#1604;&#1609; &#1580;&#1607;&#1606;&#1605; &#1604;&#1571;&#1591;&#1601;&#1571; &#1606;&#1575;&#1585;&#1607;&#1575; ..!!<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1617;&#1593;&#1610; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1604;&#1610;&#1585;&#1580;&#1581; &#1581;&#1587;&#1606;&#1575;&#1578; &#1605;&#1585;&#1610;&#1583;&#1610;&#1607; ..!!<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1617;&#1593;&#1610; &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1604;&#1610;&#1606;&#1580;&#1610; &#1605;&#1585;&#1610;&#1583;&#1610;&#1607; ..!!<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607; &#1610;&#1601;&#1578;&#1581; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1608;&#1610;&#1594;&#1604;&#1602; &#1571;&#1576;&#1608;&#1575;&#1576; &#1580;&#1607;&#1606;&#1605; ..!!<br />
<br />
&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1581;&#1608; &#1587;&#1610;&#1574;&#1575;&#1578; &#1605;&#1585;&#1610;&#1583;&#1610;&#1607; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569;&#1607; &#1605;&#1594;&#1585;&#1576; &#1603;&#1604; &#1610;&#1608;&#1605; ..!!<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1603;&#1584;&#1576;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; ..!!<br />
<br />
&#1578;&#1571;&#1605;&#1604;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1580;&#1601;&#1585;&#1610; &#1608;&#1576;&#1602;&#1610;&#1577; &#1588;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1575;&#1576;&#1610;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1608;&#1585;&#1577; &#1593;&#1576;&#1587; : { &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1614;&#1578;&#1616; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1582;&#1617;&#1614;&#1577;&#1615;  *  &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1601;&#1616;&#1585;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1585;&#1618;&#1569;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616;  *  &#1608;&#1614;&#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616;  *  &#1608;&#1614;&#1589;&#1614;&#1575;&#1581;&#1616;&#1576;&#1614;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1606;&#1616;&#1610;&#1607;&#1616;  *  &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1575;&#1605;&#1618;&#1585;&#1616;&#1574;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614;&#1574;&#1616;&#1584;&#1613; &#1588;&#1614;&#1571;&#1618;&#1606;&#1612; &#1610;&#1615;&#1594;&#1618;&#1606;&#1616;&#1610;&#1607;&#1616; } &#1593;&#1576;&#1587; : 33 - 37 <br />
<br />
&#1601;&#1607;&#1604; &#1593;&#1585;&#1601;&#1578;&#1605; &#1575;&#1604;&#1587;&#1585; ..&#1567;&#1567;<br />
<br />
&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1606;&#1593;&#1585;&#1601; &#1576;&#1571;&#1606; &#1583;&#1580;&#1575;&#1580;&#1604;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1610;&#1569; ..!!<br />
<br />
&#1601;&#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1601;&#1585; &#1605;&#1606; &#1571;&#1582;&#1610;&#1607; &#1608;&#1571;&#1605;&#1607; &#1608;&#1571;&#1576;&#1610;&#1607; &#1607;&#1605; &#1583;&#1580;&#1575;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; ..!!<br />
<br />
<br />
&#1571;&#1607;&#1583;&#1610;&#1607;&#1575; &#1604;&#1603;&#1604; &#1605;&#1585;&#1610;&#1583; ..!!<br />
<br />
&#1608;&#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">21-10-06, 05:14 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607; !!<br />
<br />
&#1603;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1580; &#1576;&#1605;&#1593;&#1606;&#1609; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; .. &#1608;&#1575;&#1604;&#1570;&#1606; &#1575;&#1586;&#1583;&#1583;&#1578;&#1615; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1605;&#1593;&#1585;&#1601;&#1578;&#1610; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1608;&#1585;&#1577; &#1593;&#1576;&#1587; &#1608;&#1578;&#1608;&#1604;&#1609; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">21-10-06, 08:58 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610;<br />
&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1588;&#1604;&#1577; &#1575;&#1604;&#1571;&#1606;&#1587; &#1578;&#1605;&#1606;&#1593; &#1578;&#1604;&#1575;&#1608;&#1577; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;<br />
<br />
 &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;  &#1603;&#1601;&#1585; &#1608;&#1571;&#1587;&#1578;&#1603;&#1576;&#1575;&#1585; (( &#1605;&#1608;&#1581;&#1583;)) &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1571;&#1576;&#1604;&#1610;&#1587; <br />
<br />
&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1605;   &#1575;&#1604;&#1591;&#1575;&#1594;&#1610;&#1577; &#1601;&#1585;&#1593;&#1608;&#1606;<br />
<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1581; ((&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;)) &#1608;((&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;)) &#1576;&#1583;&#1593;&#1608;&#1577;<br />
<br />
&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=25823</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">25-10-06, 11:56 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1571;&#1582;&#1608;&#1610;&#1617; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; ..!!<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; : &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1601;&#1587;&#1585;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607;&#1605; &#1608;&#1607;&#1608;&#1609; &#1586;&#1606;&#1583;&#1602;&#1578;&#1607;&#1605; ..!!<br />
<br />
&#1608;&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1585;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..!!<br />
<br />
&#1608;&#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; : &#1604;&#1583;&#1610; &#1608;&#1579;&#1610;&#1602;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1589;&#1608;&#1601;&#1610;&#1577; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578; &#1608;&#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; ..!!<br />
<br />
&#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1579;&#1576;&#1578; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1607;&#1605; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1584;&#1604;&#1603; ..!!<br />
<br />
<br />
<br />
&#1608;&#1571;&#1593;&#1608;&#1583; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; :<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; :&#1571;&#1602;&#1608;&#1604; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585; &#1608;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; ..!!<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1571;&#1593;&#1578;&#1584;&#1585; &#1604;&#1585;&#1576;&#1591;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; &#1608;&#1604;&#1605; &#1571;&#1606;&#1578;&#1576;&#1607; &#1604;&#1607; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1606;&#1588;&#1585;&#1610; &#1604;&#1607; &#1576;&#1610;&#1608;&#1605;&#1610;&#1606; ..!!<br />
<br />
&#1608;&#1593;&#1584;&#1585;&#1610; &#1607;&#1608; &#1605;&#1588;&#1575;&#1603;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1571;&#1608; &#1571;&#1606; &#1571;&#1581;&#1583; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1591;&#1604; &#1580;&#1607;&#1575;&#1586;&#1610; &#1576;&#1587;&#1585;&#1607; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1580; ..!!<br />
<br />
<br />
&#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1607;&#1585; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1587;&#1608;&#1585;&#1577; &#1578;&#1576;&#1578; &#1610;&#1583;&#1575; &#1571;&#1576;&#1610; &#1604;&#1607;&#1576; ..!!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575; &#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1606; &#1587;&#1608;&#1585;&#1577; &#1593;&#1576;&#1587; :<br />
<br />
http://www.muslemoon.net/audio/jafri/jafri.htm<br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1578;&#1580;&#1606;&#1576;&#1607;&#1575; &#1548; &#1571;&#1588;&#1603;&#1585; &#1603;&#1604; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1583;&#1608;&#1575; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576;&#1610; ..!!<br />
<br />
&#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”·«„ 77</div><div class="date">25-10-06, 12:50 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">02-11-06, 01:54 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
«·Õ„œ ··Â —» «·⁄«·„Ì‰ ° Ê«·’·«… Ê«·”·«„ ⁄·Ï «·„’ÿ›Ï «·√„Ì‰ <br />
Ê»⁄œ<br />
√‘ﬂ— √ŒÌ «·»—ﬁ⁄Ì ⁄·Ï Ê÷⁄ Â–« «·„Ê÷Ê⁄ «·„Â„ ° «·–Ì Ì»Ì‰ ⁄„ﬂ ÃÂ«·… »⁄÷ «·√‘Œ«’ Ê≈‰ ·»” «·⁄„«„… ° Ê·Ì” ﬁ’œÌ Ê«··Â √‰ √‰“· „‰ „— »… ‘ÌŒÂ„ ›ﬂ·‰« –ÊÊ ÃÂ· ·ﬂ‰ √‰ Ì ⁄·ﬁ «·ÃÂ· »ﬂ «» «··Â ›Â–« «·–Ì ·« Ì„ﬂ‰ √‰ Ì”ﬂ  ⁄‰Â ›„‰– ‰⁄Ê„… √Ÿ›«—‰« Ê‰Õ‰ ‰⁄·„ ›÷· «·ﬁ—¬‰ Ê›÷· ﬁ—¬¡ Â ° Ê√‰ ·Ì” ›Ì «·ﬁ—¬‰ „« ÂÊ „ÂÃÊ— √Ê ·« Ì‰»€Ì ﬁ—¬¡ Â .<br />
«·‘ÌŒ √Œÿ√ ›Ì Õﬁ «··Â .<br />
Ê√Œÿ√ ›Ì Õﬁ‰« ÕÌÀ ·„ √⁄·„ √‰‰« „Ê·⁄Ê‰ » ﬂ—Ì— Â–Â «·”Ê—… „‰ √Ã· Â–« «·„⁄‰Ï ≈·« „‰Â .<br />
Ê√Œÿ√ ›Ì Õﬁ ‰›”Â Ê›Ì Õﬁ ⁄„ Â «· Ì Ì Õ·ﬁ «·Œ·ﬁ ÕÊ·Â „‰ √Ã·Â« .<br />
Ê√„« „« Ì ⁄·ﬁ »Â–Â «·”Ê—… ›Â–« «·⁄ «» „‰ √ﬁÊÏ œ·«∆· «·„Õ»… Ê«·Œ·… ° ÊÂÊ œ·Ì· ⁄·Ï «Â „«„ «·„⁄« » »‘√‰ „‰ Ì⁄« »Â ° Ê√‰Â ·« Ì—÷Ï ·Â ≈·« «” ﬁ«„… «·Õ«· ° Ê·«Ì„ﬂ‰ √‰ ÌﬂÊ‰ Â–« «·⁄ «» ·Ê ·„  ﬂ‰ «·„Õ»… »Â–Â «·ﬁÊ… .<br />
Ê·Ê √—œ‰« √‰ ‰„À· »√Â· «·„Õ»… ›Ì «·œ‰Ì« ° Ê··Â «·„À· «·√⁄·Ï ° ‰Ãœ √‰ «·⁄ » Ê«·⁄–· œ—Ã… „‰ œ—Ã«  «·Õ» Ê«·⁄‘ﬁ ·Â« —’ÌœÂ« ›Ì ﬁ’’ «·„ Õ«»Ì‰ Ê«‘⁄«—Â„ ° Ê»ﬁœ— „« ÌﬂÊ‰ «·⁄ «» Õ«—« „ ÊÂÃ« ÌﬂÊ‰ Êﬁ⁄Â ⁄·Ï «·ﬁ·» ﬂ«·„«¡ «·»«—œ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">09-11-06, 05:18 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
«·Õ„œ ··Â —» «·⁄«·„Ì‰ ° Ê«·’·«… Ê«·”·«„ ⁄·Ï «·„’ÿ›Ï «·√„Ì‰ <br />
<br />
Ê√„« „« Ì ⁄·ﬁ »Â–Â «·”Ê—… ›Â–« «·⁄ «» „‰ √ﬁÊÏ œ·«∆· «·„Õ»… Ê«·Œ·… ° ÊÂÊ œ·Ì· ⁄·Ï «Â „«„ «·„⁄« » »‘√‰ „‰ Ì⁄« »Â ° Ê√‰Â ·« Ì—÷Ï ·Â ≈·« «” ﬁ«„… «·Õ«· ° Ê·«Ì„ﬂ‰ √‰ ÌﬂÊ‰ Â–« «·⁄ «» ·Ê ·„  ﬂ‰ «·„Õ»… »Â–Â «·ﬁÊ… .<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ‰« Œ«·œ «·ﬁ”—Ì ..!!<br />
<br />
—œ „ﬁ‰⁄ ›«··Â ⁄“ ÊÃ· «·–Ì ﬁ«· ·‰»ÌÂ : { Ê·”Ê› Ì⁄ÿÌﬂ —»ﬂ › —÷Ï } √»⁄œ ”»Õ«‰Â Ê ⁄«·Ï „‰ √‰ Ì‰ﬁ’ „ﬁœ«— ‰»ÌÂ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ..!!<br />
<br />
<br />
·ﬂ‰ ﬂ·«„ «·Ã›—Ì ·Ì” Õ»« ›Ì «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ..!!<br />
<br />
»· «·—Ã· ÌÕ«Ê· √‰ Ì—”¯Œ ›Ì √–Â«‰ «·‰«” ⁄œ„ «·ﬂ·«„ ⁄‰ „·«·Ì «·—›÷ Ê«· ’Ê› »œ⁄ÊÏ Õ» «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕ» ¬·Â ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›Âœ Â„«„</div><div class="date">26-11-06, 11:27 AM</div></div><div class="posttext">«··Â„ «€›— ·«ŒÌ «·„·ﬁ» »«·»—ﬁ⁄Ì <br />
<br />
«··Â„ «Ã⁄· „« ÌﬁÊ„ »Â Œ«·’« ·ÊÃÂﬂ «·ﬂ—Ì„ <br />
<br />
 Ê«—›⁄ ‘√‰Â »«·œ«—Ì‰<br />
<br />
 ÕÌ« Ì ·ﬂ «ŒÌ «·›«÷·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Œ  «·„”·„Ì‰</div><div class="date">17-12-06, 10:02 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">18-12-06, 11:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607; !!<br />
<br />
&#1603;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1580; &#1576;&#1605;&#1593;&#1606;&#1609; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; .. &#1608;&#1575;&#1604;&#1570;&#1606; &#1575;&#1586;&#1583;&#1583;&#1578;&#1615; &#1593;&#1604;&#1605;&#1575;&#1611; &#1576;&#1605;&#1593;&#1585;&#1601;&#1578;&#1610; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1608;&#1585;&#1577; &#1593;&#1576;&#1587; &#1608;&#1578;&#1608;&#1604;&#1609; !!<br />
<br />
&#1571;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1589;&#1583;&#1602;&#1578; &#1610;&#1575;&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1592;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ „Ã«Âœ «·≈„«—« Ì…</div><div class="date">19-12-06, 07:51 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·ﬂ—Ì„<br />
<br />
ﬂ·„« √ﬁ—√ Ê√”„⁄ «”„ Â–« «·—Ã·((«·Ã›—Ì))<br />
<br />
√’«» »÷Ìﬁ ·« Ì⁄·„Â ≈·« «··Â...√ –ﬂ— Â–« «·»·«¡ «·–Ì «» ·Ì‰« »Â ›Ì »·«œ‰«...«··Â «·„” ⁄«‰<br />
<br />
√”√·ﬂ„ ««·œ⁄«¡ ·‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">23-12-06, 01:17 AM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1578;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1583; &#1607;&#1605;&#1575;&#1605; &#1608;&#1571;&#1582;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1575;&#1604;&#1610;&#1575;&#1605;&#1610; &#1608;&#1571;&#1605; &#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1571;&#1581;&#1587;&#1606; &#1573;&#1604;&#1610;&#1603;&#1605; &#1608;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1604;&#1603;&#1605; &#1608;&#1604;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; ..!!<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1571;&#1582;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605; &#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; ..!!<br />
<br />
&#1608;&#1605;&#1607;&#1605;&#1575; &#1591;&#1575;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1587;&#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1602; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; ..!!<br />
<br />
<br />
<br />
&#1606;&#1589;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1583;&#1581;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«œ «·”‰…</div><div class="date">20-01-07, 01:49 AM</div></div><div class="posttext">··Ã›—Ì ·ﬁ«¡«  ›Ì ﬁ‰«… «ﬁ—√  Ê ·« ÕÊ· Ê ·« ﬁÊ… «·« »«··Â<br />
<br />
‰”√· «··Â √‰ ÌÕ„Ì «·„”·„Ì‰ „‰ ‘—Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›Âœ «·Ã—ÌÕ</div><div class="date">27-01-07, 12:14 AM</div></div><div class="posttext">„‘ﬂÊ— «ŒÏ «·ﬂ—Ì„ ⁄·Ï ›÷Õ «·„ ’Ê›Â «–‰«» «·—«›÷Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">27-01-07, 12:13 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1593;&#1585;&#1601; &#1575;&#1581;&#1583; &#1581;&#1602;&#1583; &#1608;&#1580;&#1603;&#1585;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; <br />
<br />
&#1586;&#1610; &#1575;&#1604;&#1604;&#1610; &#1593;&#1575;&#1610;&#1588; &#1576;&#1610;&#1606;&#1607;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1588;&#1585; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">16-04-07, 08:58 PM</div></div><div class="posttext">Ì‹‹‹—›‹‹‹⁄ ·· ‹‹–ﬂ‹‹‹‹Ì—<br />
<br />
============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”»Ì «··Â</div><div class="date">27-04-07, 03:20 PM</div></div><div class="posttext">Ã“«ﬂ «··Â √ŒÌ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ «·»«ÿ·</div><div class="date">10-09-08, 01:35 AM</div></div><div class="posttext">................................................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ı‰ÌÂ</div><div class="date">14-10-08, 04:43 AM</div></div><div class="posttext">«··Â„ «€›— ·«ŒÌ «·„·ﬁ» »«·»—ﬁ⁄Ì <br />
<br />
«··Â„ «Ã⁄· „« ÌﬁÊ„ »Â Œ«·’« ·ÊÃÂﬂ «·ﬂ—Ì„ <br />
<br />
Ê«—›⁄ ‘√‰Â »«·œ«—Ì‰<br />
<br />
<br />
«··Â„ «„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ı‰ÌÂ</div><div class="date">14-10-08, 04:45 AM</div></div><div class="posttext">··Ã›—Ì ·ﬁ«¡«  ›Ì ﬁ‰«… «ﬁ—√  Ê ·« ÕÊ· Ê ·« ﬁÊ… «·« »«··Â<br />
<br />
‰”√· «··Â √‰ ÌÕ„Ì «·„”·„Ì‰ „‰ ‘—Â<br />
<br />
Ê„Ì‰ ’«Õ» ﬁ‰«… «ﬁ—√øøøøø<br />
<br />
<br />
’«Õ»Â« «·’Ê›Ì ’«·Õ ﬂ«„·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">zazoo</div><div class="date">14-10-08, 11:47 PM</div></div><div class="posttext">((Ê ≈‰Â ·Õ”—… ⁄·Ï «·ﬂ«›—Ì‰))° Âﬂ–« Ê’› «··Â ⁄“ ÊÃ· ﬂ «»Â.. › √„· !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">09-08-09, 05:32 PM</div></div><div class="posttext">·Õ»Ì»‰« Õ÷—„Ì „⁄ «· ÕÌ… ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘—Ì› «·Õ‰»·Ì</div><div class="date">09-08-09, 05:36 PM</div></div><div class="posttext">⁄ ›ﬂ—… Ì« „Ê·«‰« «·»—∆⁄Ì ° «‰  ·ÌÂ » «⁄ „‘«ﬂ· !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">09-08-09, 06:36 PM</div></div><div class="posttext">⁄ ›ﬂ—… Ì« „Ê·«‰« «·»—∆⁄Ì ° «‰  ·ÌÂ » «⁄ „‘«ﬂ· ! <br />
<br />
„Ÿ·ÊÊÊÊÊ„ Ì« »ÌÂ ..!! .......... :o</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄À„«‰Ì</div><div class="date">15-03-17, 12:47 AM</div></div><div class="posttext">ﬁ«· «··Â  ⁄«·Ï: ( Ê≈–«   ·Ï ⁄·ÌÂ„ ¬Ì« ‰« »Ì‰«  ﬁ«· «·–Ì‰ ·« Ì—ÃÊ‰ ·ﬁ«¡‰« «∆  »ﬁ—¬‰ €Ì— Â–« √Ê »œ·Â ﬁ· „« ÌﬂÊ‰ ·Ì √‰ √»œ·Â „‰  ·ﬁ«¡ ‰›”Ì ≈‰ √ »⁄ ≈·« „« ÌÊÕÏ ≈·Ì ≈‰Ì √Œ«› ≈‰ ⁄’Ì  —»Ì ⁄–«» ÌÊ„ ⁄ŸÌ„ * ﬁ· ·Ê ‘«¡ «··Â „«  ·Ê Â ⁄·Ìﬂ„ Ê·« √œ—«ﬂ„ »Â ›ﬁœ ·»À  ›Ìﬂ„ ⁄„—« „‰ ﬁ»·Â √›·«  ⁄ﬁ·Ê‰ ) (  ”Ê—… ÌÊ‰”: 15 - 16 )<br />
<br />
<br />
Â–« ÂÊ Õ«· «·’Ê›Ì «·÷«· ⁄·Ì «·Ã›—Ì</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>