<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·œ·Ì· ⁄·Ï «‰ «·⁄—«ﬁ ﬁ—‰ «·‘Ìÿ«‰ Ê«·› ‰ Ê ·Ì” ‰Ãœ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·œ·Ì· ⁄·Ï «‰ «·⁄—«ﬁ ﬁ—‰ «·‘Ìÿ«‰ Ê«·› ‰ Ê ·Ì” ‰Ãœ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·œ·Ì· ⁄·Ï «‰ «·⁄—«ﬁ ﬁ—‰ «·‘Ìÿ«‰ Ê«·› ‰ Ê ·Ì” ‰Ãœ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·œ·Ì· ⁄·Ï «‰ «·⁄—«ﬁ ﬁ—‰ «·‘Ìÿ«‰ Ê«·› ‰ Ê ·Ì” ‰Ãœ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56799.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56799">«·œ·Ì· ⁄·Ï «‰ «·⁄—«ﬁ ﬁ—‰ «·‘Ìÿ«‰ Ê«·› ‰ Ê ·Ì” ‰Ãœ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">31-10-06, 06:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608; &#1604;&#1610;&#1587; &#1606;&#1580;&#1583;<br />
<br />
&#1591;&#1575;&#1604;&#1593;&#1578; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1585;&#1575;&#1601;&#1590;&#1610; &#1588;&#1576;&#1607;&#1577; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; <br />
<br />
&#1575;&#1606;&#1607; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1606; &#1606;&#1580;&#1583; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;  &#1607;&#1610; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606; <br />
<br />
&#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1583; &#1587;&#1575;&#1591;&#1585;&#1581; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1608;&#1585;  &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1579;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1601;&#1578;&#1606;<br />
<br />
 &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1604;&#1610;&#1579;. &#1581; &#1608;&#1581;&#1583;&#1579;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1605;&#1581;. &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1610;&#1579; &#1593;&#1606; &#1606;&#1575;&#1601;&#1593;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1563;&#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1610;&#1602;&#1608;&#1604; &quot;&#1571;&#1604;&#1575; &#1573;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1607;&#1607;&#1606;&#1575;. &#1571;&#1604;&#1575; &#1573;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1607;&#1607;&#1606;&#1575;&#1548; &#1605;&#1606; &#1581;&#1610;&#1579; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&quot;.&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;. <br />
<br />
&#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1602; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1602;<br />
<br />
149 - (1064) &#1608;&#1581;&#1583;&#1579;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1583;&#1610; &#1593;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1606;&#1590;&#1585;&#1577;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1563; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1584;&#1603;&#1585; &#1602;&#1608;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1578;&#1607;. &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1601;&#1610; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1602;. &#1602;&#1575;&#1604;:<br />
&quot;&#1607;&#1605; &#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; (&#1571;&#1608; &#1605;&#1606; &#1571;&#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602;). &#1610;&#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &quot;. &#1602;&#1575;&#1604;: &#1601;&#1590;&#1585;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1605; &#1605;&#1579;&#1604;&#1575;. &#1571;&#1608; &#1602;&#1575;&#1604; &#1602;&#1608;&#1604;&#1575; &quot; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1585;&#1605;&#1610; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577; (&#1571;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1590;) &#1601;&#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1604; &#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;. &#1608;&#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1590;&#1610; &#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;. &#1608;&#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1602; &#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; &quot;. &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583;: &#1608;&#1571;&#1606;&#1578;&#1605; &#1602;&#1578;&#1604;&#1578;&#1605;&#1608;&#1607;&#1605;. &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; !&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;./ &#1576;&#1575;&#1576; &#1584;&#1603;&#1585; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607;&#1605;<br />
<br />
[&#1588; (&#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1602;) &#1575;&#1604;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577;. &#1608;&#1601;&#1610;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579; &#1604;&#1594;&#1575;&#1578;: &#1575;&#1604;&#1602;&#1589;&#1585;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1601;&#1589;&#1581;&#1548; &#1608;&#1576;&#1607; &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. &#1608;&#1575;&#1604;&#1605;&#1583;. &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1605;&#1610;&#1575;&#1569;&#1548; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1610;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1548; &#1604;&#1575; &#1594;&#1610;&#1585;. &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1602; &#1581;&#1604;&#1602; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;: &#1575;&#1604;&#1578;&#1581;&#1604;&#1602;. (&#1571;&#1608; &#1605;&#1606; &#1571;&#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602;) &#1607;&#1603;&#1584;&#1575; &#1607;&#1608; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1571;&#1608; &#1605;&#1606; &#1571;&#1588;&#1585; . &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;. &#1608;&#1607;&#1610; &#1604;&#1594;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;. &#1608;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1588;&#1585; &#1576;&#1594;&#1610;&#1585; &#1571;&#1604;&#1601;. (&#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;) &#1571;&#1610; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;. (&#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;) &#1571;&#1610; &#1581;&#1580;&#1577;. &#1610;&#1593;&#1606;&#1610; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577;].<br />
<br />
7123 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1607;&#1583;&#1610; &#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606;: &#1587;&#1605;&#1593;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1610;&#1581;&#1583;&#1617;&#1616;&#1579;&#1548; &#1593;&#1606; &#1605;&#1593;&#1576;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548;&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: (&#1610;&#1582;&#1585;&#1580; &#1606;&#1575;&#1587; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604;&#1616; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1608;&#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586; &#1578;&#1585;&#1575;&#1602;&#1610;&#1607;&#1605;&#1548; &#1610;&#1605;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1605;&#1585;&#1602; &#1575;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1610;&#1617;&#1614;&#1577;&#1548; &#1579;&#1605; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1601;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1587;&#1607;&#1605; &#1573;&#1604;&#1609; &#1601;&#1608;&#1602;&#1607;). &#1602;&#1610;&#1604;: &#1605;&#1575; &#1587;&#1610;&#1605;&#1575;&#1607;&#1605;&#1567; &#1602;&#1575;&#1604;: (&#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1602;&#1548; &#1571;&#1608; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1583;).&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
<br />
<br />
6531 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1581;&#1601;&#1589; &#1576;&#1606; &#1594;&#1610;&#1575;&#1579;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1610;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1582;&#1610;&#1579;&#1605;&#1577;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1608;&#1610;&#1583; &#1576;&#1606; &#1594;&#1601;&#1604;&#1577;: &#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&#1573;&#1584;&#1575; &#1581;&#1583;&#1579;&#1578;&#1603;&#1605; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606; &#1571;&#1582;&#1585;&#1617;&#1614; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610; &#1605;&#1606; &#1571;&#1606; &#1571;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1581;&#1583;&#1579;&#1578;&#1603;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1582;&#1583;&#1593;&#1577;&#1548; &#1608;&#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;: (&#1587;&#1610;&#1582;&#1585;&#1580; &#1602;&#1608;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606;&#1548; &#1587;&#1601;&#1607;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;&#1548; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1582;&#1610;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1617;&#1614;&#1577;&#1548; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1581;&#1606;&#1575;&#1580;&#1585;&#1607;&#1605;&#1548; &#1610;&#1605;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1605;&#1585;&#1602; &#1575;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1610;&#1617;&#1614;&#1577;&#1548; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1604;&#1602;&#1610;&#1578;&#1605;&#1608;&#1607;&#1605; &#1601;&#1575;&#1602;&#1578;&#1604;&#1608;&#1607;&#1605;&#1548; &#1601;&#1573;&#1606; &#1601;&#1610; &#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1580;&#1585;&#1575;&#1611; &#1604;&#1605;&#1606; &#1602;&#1578;&#1604;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;). &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
<br />
&#1606;&#1580;&#1583;&#1606;&#1575; <br />
<br />
6681 - &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1586;&#1607;&#1585; &#1576;&#1606; &#1587;&#1593;&#1583;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1608;&#1606;&#1548; &#1593;&#1606; &#1606;&#1575;&#1601;&#1593;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;:<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (&#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1571;&#1605;&#1606;&#1575;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1610;&#1605;&#1606;&#1606;&#1575;). &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1601;&#1610; &#1606;&#1580;&#1583;&#1606;&#1575;&#1567; &#1602;&#1575;&#1604;: (&#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1571;&#1605;&#1606;&#1575;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1610;&#1605;&#1606;&#1606;&#1575;). &#1602;&#1575;&#1604;&#1608;&#1575;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1601;&#1610; &#1606;&#1580;&#1583;&#1606;&#1575;&#1567; &#1601;&#1571;&#1592;&#1606;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: (&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1608;&#1576;&#1607;&#1575; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;).&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
<br />
===============<br />
<br />
&#1575;&#1604;&#1585;&#1583; <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1608; &#1575;&#1606; &#1575;&#1576;&#1610;&#1606; &#1575;&#1606; &#1606;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1575; &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1604;&#1610;&#1587; &#1606;&#1580;&#1583; &#1575;&#1604;&#1610;&#1605;&#1575;&#1605;&#1577;  &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;  &#1601;&#1610; &#1575;&#1606; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;  &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;  &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
<br />
=============<br />
<br />
86480 - &#1602;&#1604;&#1578; &#1604;&#1587;&#1607;&#1604; &#1576;&#1606; &#1581;&#1606;&#1610;&#1601; : &#1607;&#1604; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1588;&#1610;&#1574;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1548; &#1608;&#1571;&#1607;&#1608;&#1609; &#1576;&#1610;&#1583;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; : ( &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1602;&#1608;&#1605; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586; &#1578;&#1585;&#1575;&#1602;&#1610;&#1607;&#1605; &#1548; &#1610;&#1605;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1585;&#1608;&#1602; &#1575;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577; ) . &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1610;&#1587;&#1610;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 6934 <br />
<br />
----------------------<br />
<br />
<br />
79085 - &#1603;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1604;&#1610; &#1610;&#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608; &#1591;&#1593;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1575;&#1574;&#1607;&#1605; &#1601;&#1581;&#1580;&#1580;&#1578; &#1601;&#1604;&#1602;&#1610;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1571;&#1606;&#1578; &#1605;&#1606; &#1576;&#1602;&#1610;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1602;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1603; &#1593;&#1604;&#1605;&#1575; &#1608; &#1571;&#1606;&#1575;&#1587; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1575;&#1574;&#1607;&#1605; &#1608; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; : &#1571;&#1608;&#1604;&#1574;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1604;&#1610;&#1583; &#1605;&#1606; &#1584;&#1607;&#1576; &#1608; &#1601;&#1590;&#1577; &#1601;&#1580;&#1593;&#1604; &#1610;&#1602;&#1587;&#1605;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1602;&#1575;&#1605; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575;&#1605;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1571;&#1605;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1593;&#1583;&#1604; &#1601;&#1605;&#1575; &#1571;&#1585;&#1575;&#1603; &#1571;&#1606; &#1578;&#1593;&#1583;&#1604; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1610;&#1581;&#1603; &#1605;&#1606; &#1610;&#1593;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583;&#1610; &#1601;&#1604;&#1605;&#1575; &#1608;&#1604;&#1609; &#1602;&#1575;&#1604; &#1585;&#1583;&#1608;&#1607; &#1585;&#1608;&#1610;&#1583;&#1575; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1573;&#1606; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1571;&#1582;&#1575; &#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586; &#1578;&#1585;&#1575;&#1602;&#1610;&#1607;&#1605; &#1603;&#1604;&#1605;&#1575; &#1582;&#1585;&#1580;&#1608;&#1575; &#1601;&#1575;&#1602;&#1578;&#1604;&#1608;&#1607;&#1605; &#1579;&#1604;&#1575;&#1579;&#1575; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 934 <br />
<br />
<br />
-------------<br />
<br />
129167 - &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1588;&#1610;&#1585; &#1576;&#1610;&#1583;&#1607; &#1610;&#1572;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1575; &#1573;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1607;&#1575;&#1607;&#1606;&#1575; &#1573;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1607;&#1575;&#1607;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1605;&#1606; &#1581;&#1610;&#1579; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 9/105 <br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1585;&#1576;&#1591; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
<br />
88978 - &#1587;&#1605;&#1593;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; : &#1608;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; - &#1602;&#1575;&#1604; &#1588;&#1593;&#1576;&#1577; : &#1571;&#1581;&#1587;&#1576;&#1607; - &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1548; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1576;&#1606; &#1575;&#1576;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1607;&#1605;&#1575; &#1585;&#1610;&#1581;&#1575;&#1606;&#1578;&#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; ) . &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 3753 <br />
<br />
---------------<br />
<br />
190653 - &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1589;&#1575;&#1593;&#1606;&#1575; &#1608;&#1605;&#1583;&#1606;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1575;&#1605;&#1606;&#1575; &#1608;&#1610;&#1605;&#1606;&#1606;&#1575; &#1602;&#1610;&#1604; &#1608;&#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1602;&#1575;&#1604; : &#1573;&#1606; &#1576;&#1607;&#1575; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1610; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1608; &#1602;&#1608;&#1577; &#1605;&#1604;&#1603;&#1607; &#1608;&#1578;&#1589;&#1585;&#1610;&#1601;&#1607; &#1608;&#1578;&#1607;&#1610;&#1610;&#1580; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1573;&#1606; &#1575;&#1604;&#1580;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: -  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1589;&#1581;&#1610;&#1581; &#1571;&#1608; &#1581;&#1587;&#1606;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1607;&#1610;&#1578;&#1605;&#1610; &#1575;&#1604;&#1605;&#1603;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1585;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1/207 <br />
<br />
<br />
-----------<br />
<br />
<br />
180269 - &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; . . . . . &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1601;&#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1576;&#1607;&#1575; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 5/655 <br />
<br />
-------------------<br />
<br />
46649 - &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1606;&#1575; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1575;&#1605;&#1606;&#1575; &#1548; &#1608; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1589;&#1575;&#1593;&#1606;&#1575; &#1548; &#1608; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1606;&#1575; . &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1608; &#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575;  &#1601;&#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1548; &#1601;&#1585;&#1583;&#1583;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1575; &#1548; &#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; : &#1608; &#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1601;&#1610;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1576;&#1607;&#1575; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608; &#1575;&#1604;&#1601;&#1578;&#1606; &#1548; &#1608; &#1601;&#1610;&#1607;&#1575; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2246 <br />
-------------------<br />
<br />
42130 - &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1606;&#1575; &#1608;&#1589;&#1575;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1581;&#1585;&#1605;&#1606;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1575;&#1605;&#1606;&#1575; &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1587;&#1603;&#1578; &#1579;&#1605; &#1571;&#1593;&#1575;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1601;&#1587;&#1603;&#1578; &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1606;&#1575; &#1608;&#1589;&#1575;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1576;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607; &#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1593;&#1576; &#1608;&#1604;&#1575; &#1606;&#1602;&#1576; &#1575;&#1604;&#1575; &#1608;&#1593;&#1604;&#1610;&#1607; &#1605;&#1604;&#1603;&#1575;&#1606; &#1610;&#1581;&#1585;&#1587;&#1575;&#1606;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1589;&#1581;&#1610;&#1581;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 8<br />
<br />
===<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1607;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;<br />
......................................<br />
<br />
&#1608;&#1603;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606; &#1603;&#1575;&#1606; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1608;&#1602;&#1593;&#1577; &#1589;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1607;&#1585;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1606;&#1607;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1578;&#1587;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
<br />
86480 - &#1602;&#1604;&#1578; &#1604;&#1587;&#1607;&#1604; &#1576;&#1606; &#1581;&#1606;&#1610;&#1601; : &#1607;&#1604; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1588;&#1610;&#1574;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1548; &#1608;&#1571;&#1607;&#1608;&#1609; &#1576;&#1610;&#1583;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; : ( &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1602;&#1608;&#1605; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586; &#1578;&#1585;&#1575;&#1602;&#1610;&#1607;&#1605; &#1548; &#1610;&#1605;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1585;&#1608;&#1602; &#1575;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577; ) . <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1610;&#1587;&#1610;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 6934 <br />
<br />
<br />
&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
.................................................. .................................................. .........................................<br />
<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604; &#1588;&#1602;&#1610;&#1602; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1605;&#1575; &#1606;&#1589;&#1607;: &quot; &#1602;&#1575;&#1604;: &#1603;&#1606;&#1575; &#1576;&#1589;&#1601;&#1610;&#1606; &#1601;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1585; &#1575;&#1604;&#1602;&#1578;&#1604; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1575;&#1593;&#1578;&#1589;&#1605;&#1608;&#1575; &#1576;&#1578;&#1604; &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1583;&#1593;&#1607; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1604;&#1606; &#1610;&#1571;&#1576;&#1609; &#1593;&#1604;&#1610;&#1603; &#1601;&#1580;&#1575;&#1569; &#1576;&#1607; &#1585;&#1580;&#1604; &#1601;&#1602;&#1575;&#1604; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; (&#1571;&#1604;&#1605; &#1578;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1608;&#1578;&#1608;&#1575; &#1606;&#1589;&#1610;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605; &#1579;&#1605; &#1610;&#1578;&#1608;&#1604;&#1609; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1605;&#1593;&#1585;&#1590;&#1608;&#1606;) &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;: &#1606;&#1593;&#1605; &#1571;&#1606;&#1575; &#1571;&#1608;&#1604;&#1609; &#1576;&#1584;&#1604;&#1603; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1601;&#1580;&#1575;&#1569;&#1578;&#1607; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1606;&#1581;&#1606; &#1606;&#1583;&#1593;&#1608;&#1607;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1587;&#1610;&#1608;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1578;&#1602;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1604; &#1571;&#1604;&#1575; &#1606;&#1605;&#1588;&#1610; &#1573;&#1604;&#1610;&#1607;&#1605; &#1576;&#1587;&#1610;&#1608;&#1601;&#1606;&#1575; &#1581;&#1578;&#1609; &#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#8230; &quot;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; (&#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; : 15408) &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; ( &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; 6/463 ) &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; ( 15 /317 ) &#1608;&#1571;&#1576;&#1610; &#1610;&#1593;&#1604;&#1609; ( &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; 1 / 364 ).<br />
<br />
<br />
&#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
............................................<br />
<br />
140920 - &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1584;&#1603;&#1585; &#1602;&#1608;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1601;&#1610; &#1571;&#1605;&#1578;&#1607; . &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1601;&#1610; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; . &#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1602; . &#1602;&#1575;&#1604; : &quot; &#1607;&#1605; &#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; ( &#1571;&#1608; &#1605;&#1606; &#1571;&#1588;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; ) . &#1610;&#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &quot; . &#1602;&#1575;&#1604; : &#1601;&#1590;&#1585;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1605; &#1605;&#1579;&#1604;&#1575; . &#1571;&#1608; &#1602;&#1575;&#1604; &#1602;&#1608;&#1604;&#1575; &quot; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1585;&#1605;&#1610; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577; ( &#1571;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1590; ) &#1601;&#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1604; &#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; . &#1608;&#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1590;&#1610; &#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; . &#1608;&#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1608;&#1602; &#1601;&#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; &quot; . &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; : &#1608;&#1571;&#1606;&#1578;&#1605; &#1602;&#1578;&#1604;&#1578;&#1605;&#1608;&#1607;&#1605; . &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ! <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1605;&#1587;&#1604;&#1605; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1064<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1591;&#1604;&#1593; &#1601;&#1610;&#1607;&#1575; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604;<br />
.................................................. ..................<br />
<br />
46649 - &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1606;&#1575; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1575;&#1605;&#1606;&#1575; &#1548; &#1608; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1589;&#1575;&#1593;&#1606;&#1575; &#1548; &#1608; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1583;&#1606;&#1575; . &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1608; &#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1601;&#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1548; &#1601;&#1585;&#1583;&#1583;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1575; &#1548; &#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; : &#1608; &#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1601;&#1610;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1576;&#1607;&#1575; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608; &#1575;&#1604;&#1601;&#1578;&#1606; &#1548; &#1608; &#1601;&#1610;&#1607;&#1575; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2246 <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1606; &#1575;&#1589;&#1576;&#1607;&#1575;&#1606; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1571;&#1593;&#1592;&#1605; &#1601;&#1578;&#1606;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590;<br />
.................................................. .................................................. ...............................................<br />
&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;. <br />
124 - (2944) &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1586;&#1575;&#1581;&#1605;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1593;&#1610;&#1548; &#1593;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;&#1548; &#1593;&#1606; &#1593;&#1605;&#1607;&#1548; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1563;&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &quot;&#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&#1548; &#1605;&#1606; &#1610;&#1607;&#1608;&#1583; &#1571;&#1589;&#1576;&#1607;&#1575;&#1606;&#1548; &#1587;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575;. &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1591;&#1610;&#1575;&#1604;&#1587;&#1577;&quot;.<br />
<br />
======<br />
<br />
&#1605;&#1606; &#1607;&#1605; &#1571;&#1588;&#1583; &#1571;&#1605;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
.................................................. .................................................. ...................<br />
<br />
&#1571;&#1576;&#1606;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1588;&#1583; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;<br />
<br />
198 - (2525) &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;. &#1581;&#1583;&#1579;&#1606;&#1575; &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1594;&#1610;&#1585;&#1577;&#1548; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1577; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577;:<br />
&#1604;&#1575; &#1571;&#1586;&#1575;&#1604; &#1571;&#1581;&#1576; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;. &#1587;&#1605;&#1593;&#1578;&#1607;&#1606; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &quot;&#1607;&#1605; &#1571;&#1588;&#1583; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;&quot; &#1602;&#1575;&#1604;: &#1608;&#1580;&#1575;&#1569;&#1578; &#1589;&#1583;&#1602;&#1575;&#1578;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1607;&#1584;&#1607; &#1589;&#1583;&#1602;&#1575;&#1578; &#1602;&#1608;&#1605;&#1606;&#1575;&quot; &#1602;&#1575;&#1604;: &#1608;&#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1610;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1593;&#1575;&#1574;&#1588;&#1577;. &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot;&#1571;&#1593;&#1578;&#1602;&#1610;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&quot;.&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;<br />
<br />
<br />
<br />
&#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1605;&#1575;&#1581;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1576;&#1606;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
.................................................. .....................<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1603;&#1585;&#1605;&#1577; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604;:<br />
-&#1608;&#1606;&#1575;&#1604; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606;&#1583;&#1607; &#1601;&#1571;&#1582;&#1584; &#1603;&#1601;&#1575; &#1605;&#1606; &#1581;&#1589;&#1609; &#1604;&#1610;&#1581;&#1589;&#1576;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1593;&#1603;&#1585;&#1605;&#1577; &#1581;&#1583;&#1579;&#1606;&#1610; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1578;&#1605;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1575; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1571;&#1576;&#1591;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610; &#1605;&#1606; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1606;&#1592;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1605;&#1586;&#1610;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575; &#1571;&#1576;&#1591;&#1571; &#1602;&#1608;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1610;&#1608;&#1605;&#1575; &#1571;&#1576;&#1591;&#1571; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1578;&#1605;&#1610;&#1605; &#1576;&#1589;&#1583;&#1602;&#1575;&#1578;&#1607;&#1605; &#1602;&#1575;&#1604; &#1601;&#1571;&#1602;&#1576;&#1604;&#1578; &#1606;&#1593;&#1605; &#1581;&#1605;&#1585; &#1608;&#1587;&#1608;&#1583; &#1604;&#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1584;&#1607; &#1606;&#1593;&#1605; &#1602;&#1608;&#1605;&#1610; &#1608;&#1606;&#1575;&#1604; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604; &#1604;&#1575; &#1578;&#1602;&#1604; &#1604;&#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1573;&#1604;&#1575; &#1582;&#1610;&#1585;&#1575; &#1601;&#1573;&#1606;&#1607;&#1605; &#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1605;&#1575;&#1581;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;.&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;. - &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604;<br />
<br />
<br />
&#1575;&#1576;&#1606;&#1575;&#1569; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1607;&#1590;&#1576;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1575;&#1608;&#1571;&#1607;&#1575;&quot;.<br />
.................................................. .................................................. ...................................<br />
<br />
&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;. - &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610;<br />
16545- &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1606;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1576;&#1606;&#1610; &#1593;&#1575;&#1605;&#1585; &#1601;&#1602;&#1575;&#1604;: &quot;&#1580;&#1605;&#1604; &#1571;&#1586;&#1607;&#1585;&#1548; &#1610;&#1571;&#1603;&#1604; &#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1588;&#1580;&#1585;&quot;. &#1608;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1607;&#1608;&#1575;&#1586;&#1606; &#1601;&#1602;&#1575;&#1604;: &quot;&#1586;&#1607;&#1585;&#1577; &#1578;&#1606;&#1576;&#1593; &#1605;&#1575;&#1569;&quot;. &#1608;&#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604;: &quot;&#1579;&#1576;&#1578; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605;&#1548; &#1585;&#1580;&#1581; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605;&#1548; &#1593;&#1592;&#1605;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1548; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1607;&#1590;&#1576;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1575;&#1608;&#1571;&#1607;&#1575;&quot;.&#1589;.7<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1601;&#1610;&#1607; &#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1589;&#1576;&#1610;&#1581; &#1608;&#1579;&#1602;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;&#1548; &#1608;&#1576;&#1602;&#1610;&#1577; &#1585;&#1580;&#1575;&#1604;&#1607; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;.<br />
<br />
====<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1581;&#1610;&#1579; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1593;&#1576;&#1583;&#1608; &#1610;&#1602;&#1583;&#1587;  &#1607;&#1606;&#1575;&#1603; <br />
.................................................. ..................................<br />
<br />
&#1575;&#1606;&#1578;&#1602;&#1583; &#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;) &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1606; &#1582;&#1610;&#1585;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1548; &#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &quot;&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605;&quot;. &#1608;&#1602;&#1575;&#1604; &#1582;&#1610;&#1585;&#1610;&#1548; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1548; &#1573;&#1606; &quot;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1589;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1610;&#1586;&#1610;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577;&quot; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1608;&#1584; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;. &#1608;&#1602;&#1575;&#1591;&#1593; &#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1602;&#1575;&#1574;&#1604;&#1575; &quot;&#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1584;&#1604;&#1603; &#1610;&#1604;&#1578;&#1601;&#1578; &#1586;&#1605;&#1604;&#1575;&#1574;&#1610; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1573;&#1604;&#1609; &#1608;&#1603;&#1571;&#1606;&#1606;&#1610; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&quot;. &#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1573;&#1607;&#1575;&#1606;&#1577; &#1571;&#1581;&#1583; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1573;&#1606; &#1578;&#1603;&#1585;&#1575;&#1585;&#1607;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &quot;&#1573;&#1607;&#1575;&#1606;&#1578;&#1603;&#1605; &#1571;&#1608; &#1576;&#1602;&#1589;&#1583; &#1575;&#1587;&#1578;&#1601;&#1586;&#1586; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577;&quot; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577;. <br />
<br />
<br />
=====<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601;  &#1576;&#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608; &#1610;&#1587;&#1605;&#1608;&#1606; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;  &#1576;&#1575;&#1604;&#1571;&#1586;&#1610;&#1583;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603; &#1575;&#1608; &#1575;&#1604;&#1571;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1583;&#1587;&#1608;&#1606;  &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
.................................................. ...........<br />
<br />
<br />
&#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1578;&#1605;&#1578; &#1601;&#1610; &#1575;&#1592;&#1607;&#1575;&#1585; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1575; , &#1604;&#1607;&#1584;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610; &#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1607;&#1605; , &#1601;&#1606;&#1585;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1610;&#1606;&#1587;&#1576; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1608;&#1610; , &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1578;&#1606;&#1587;&#1576;&#1607;&#1605; &#1575;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; , &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1585;&#1580;&#1593;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; , &#1608;&#1610;&#1585;&#1608;&#1606; &#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1605;&#1588;&#1578;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; ( &#1610;&#1586;&#1583;&#1575;&#1606; ) &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; , &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1583;&#1593;&#1610; &#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1604;&#1601;&#1592;&#1577; &#1610;&#1586;&#1583; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; .<br />
<br />
&#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1605;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1575;&#1593;&#1578;&#1606;&#1602;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1605;&#1580;&#1608;&#1587;&#1610;&#1578;&#1607;&#1605; &#1608; &#1608;&#1604;&#1605;&#1575; &#1581;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1583;&#1610; &#1576;&#1606; &#1605;&#1587;&#1575;&#1601;&#1585; &#1575;&#1604;&#1575;&#1605;&#1608;&#1610; &#1576;&#1610;&#1606; &#1592;&#1607;&#1585;&#1575;&#1606;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; , &#1608;&#1571;&#1587;&#1587; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610;&#1577; , &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1608;&#1604; &#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1606;&#1602;&#1607;&#1575; &#1608;&#1602;&#1583; &#1594;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607; &#1608;&#1606;&#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581; &#1606;&#1587;&#1576;&#1578;&#1607; &#1575;&#1604;&#1609; &#1605;&#1582;&#1604;&#1608;&#1602; &#1605;&#1579;&#1604;&#1607; , &#1608;&#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1592;&#1607;&#1585; &#1576;&#1610;&#1606; &#1582;&#1604;&#1601;&#1575;&#1574;&#1607; &#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1590;&#1604;&#1607;&#1605; &#1608;&#1571;&#1576;&#1593;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; , &#1601;&#1592;&#1607;&#1585;&#1578; &#1601;&#1610;&#1607;&#1605; &#1576;&#1585;&#1575;&#1593;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; .<br />
<br />
&#1608;&#1575;&#1606;&#1605;&#1575; &#1587;&#1605;&#1608; &#1576;&#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1604;&#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1589;&#1604;&#1575;&#1581; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1611; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1581;&#1583; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607; &#1573;&#1604;&#1607;&#1575; .<br />
<br />
&#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1580;&#1583; &#1605;&#1606; &#1602;&#1608;&#1578;&#1610;&#1606; : &#1602;&#1608;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1607;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1588;&#1585; &#1608;&#1607;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; , &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1578;&#1581;&#1575;&#1588;&#1608;&#1606; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; .<br />
<br />
&#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; , &#1601;&#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1604;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1578;&#1590;&#1585;&#1593; &#1608;&#1578;&#1593;&#1591;&#1601; &#1608;&#1582;&#1588;&#1610;&#1577; , &#1608;&#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1604;&#1604;&#1607; &#1593;&#1576;&#1575;&#1583;&#1577; &#1582;&#1590;&#1608;&#1593; &#1608;&#1588;&#1603;&#1585; &#1608;&#1575;&#1605;&#1578;&#1606;&#1575;&#1606; .<br />
<br />
&#1608;&#1602;&#1583; &#1576;&#1604;&#1594; &#1575;&#1604;&#1582;&#1608;&#1601; &#1576;&#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1583;&#1585;&#1580;&#1577; &#1575;&#1606;&#1607;&#1605; &#1578;&#1585;&#1603;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583;&#1577; &#1573;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1576;&#1585;&#1574;&#1610;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1581;&#1583; &#1604;&#1589;&#1604;&#1575;&#1581;&#1607; &#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1605;&#1581;&#1576;&#1578;&#1607; &#1604;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; , &#1604;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1607;&#1605; &#1588;&#1585;&#1575;&#1611; &#1604;&#1575;&#1606;&#1607; &#1589;&#1575;&#1604;&#1581; , &#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1607;&#1608; &#1605;&#1606;&#1602;&#1575;&#1583; &#1591;&#1576;&#1593;&#1575; &#1575;&#1604;&#1609; &#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1585; , &#1604;&#1575;&#1606;&#1607; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1585; &#1608;&#1605;&#1576;&#1583;&#1571;&#1607; , &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1604;&#1601;&#1591;&#1606;&#1577; &#1578;&#1602;&#1578;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1606; &#1610;&#1607;&#1605;&#1604; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1576;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1588;&#1575;&#1569; &#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1585; , &#1608;&#1610;&#1591;&#1604;&#1576; &#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607; &#1578;&#1582;&#1604;&#1589;&#1575; &#1605;&#1606; &#1571;&#1584;&#1575;&#1607; , &#1575;&#1584; &#1604;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1581;&#1583;&#1607; &#1575;&#1606; &#1610;&#1587;&#1604;&#1591; &#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1608;&#1575;&#1606; &#1610;&#1583;&#1601;&#1593;&#1607;&#1575; .<br />
<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; , &#1608;&#1575;&#1605;&#1575; &#1593;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1576;&#1583;&#1610;&#1577; &#1603;&#1589;&#1608;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1608;&#1587;&#1575;&#1574;&#1585; &#1601;&#1585;&#1608;&#1590; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1575;&#1606;&#1607;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1601;&#1585;&#1590; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1603;&#1605; &#1608;&#1575;&#1604;&#1603;&#1610;&#1601; .<br />
<br />
==============<br />
<br />
&#1575;&#1605;&#1575; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1602;&#1583; &#1610;&#1574;&#1587; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1606; &#1610;&#1593;&#1576;&#1583;<br />
.................................................. ...................<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605;. <br />
65 - (2812) &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1602;&#1575;&#1604; &#1573;&#1587;&#1581;&#1575;&#1602;: &#1571;&#1582;&#1576;&#1585;&#1606;&#1575;. &#1608;&#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606;: &#1581;&#1583;&#1579;&#1606;&#1575;) &#1580;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606;&#1548; &#1593;&#1606; &#1580;&#1575;&#1576;&#1585;. &#1602;&#1575;&#1604;:&#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &quot;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1602;&#1583; &#1571;&#1610;&#1587; &#1571;&#1606; &#1610;&#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1605;&#1589;&#1604;&#1608;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1588; &#1576;&#1610;&#1606;&#1607;&#1605;&quot;.<br />
<br />
=====<br />
<br />
&#1585;&#1583; &#1593;&#1604;&#1609; &#1593;&#1590;&#1608; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;  &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1604;&#1575;&#1582; &#1601;&#1607;&#1575;&#1583; &#1581;&#1608;&#1604; <br />
<br />
&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1601;&#1583;&#1575;&#1583;&#1610;&#1606;<br />
................<br />
<br />
&#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1608;&#1594;&#1604;&#1592; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1583;&#1575;&#1583;&#1610;&#1606; - &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1576;&#1587;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; - &#1593;&#1606;&#1583; &#1571;&#1589;&#1608;&#1604; &#1571;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1604; &#1548; &#1581;&#1610;&#1579; &#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; . <br />
<br />
<br />
----<br />
&#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1601;&#1607;&#1617;&#1614;&#1575;&#1583; : &#1605;&#1575; &#1571;&#1580;&#1607;&#1604;&#1603; &#1576;&#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606; &#1587;&#1603;&#1606;&#1575;&#1607;&#1605; &#1610;&#1575;&#1586;&#1605;&#1610;&#1604; <br />
&#1587;&#1608;&#1601; &#1571;&#1584;&#1603;&#1585; &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1588;&#1585;&#1581;&#1607; &#1608;&#1571;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1606;&#1607; .<br />
<br />
===<br />
<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1580;4/&#1589;118<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1575;&#1606;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1582;&#1575;&#1604;&#1583; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1579;&#1606;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1606; &#1602;&#1610;&#1587; &#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1586;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; <br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1588;&#1575;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1583;&#1607; &#1606;&#1581;&#1608; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1607;&#1607;&#1606;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575; &#1608;&#1575;&#1606; &#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1608;&#1594;&#1604;&#1592; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1583;&#1575;&#1583;&#1610;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1604; &#1581;&#1610;&#1579; <br />
<br />
&#1610;&#1591;&#1604;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606;&#1583; &#1571;&#1589;&#1608;&#1604; &#1571;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1604;.<br />
<br />
====<br />
<br />
&#1571;&#1602;&#1608;&#1604; : &#1603;&#1575;&#1606;&#1578; &#1583;&#1610;&#1575;&#1585; &#1585;&#1576;&#1610;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1605;&#1575;&#1585;&#1583;&#1610;&#1606; &#1608;&#1583;&#1606;&#1610;&#1587;&#1585; &#1608;&#1575;&#1604;&#1582;&#1575;&#1576;&#1608;&#1585;&#1548; &#1608;&#1583;&#1610;&#1575;&#1585; &#1605;&#1590;&#1585; &#1607;&#1610; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1588;&#1585;&#1602;&#1610;&#1617; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1603;&#1581;&#1585;&#1617;&#1575;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1602;&#1617;&#1577; &#1608;&#1588;&#1605;&#1610;&#1588;&#1575;&#1591; &#1608;&#1587;&#1585;&#1608;&#1580; &#1608;&#1575;&#1604;&#1585;&#1607;&#1575;&#1548; &#1587;&#1603;&#1606;&#1607;&#1575; &#1576;&#1606;&#1608; &#1578;&#1605;&#1610;&#1605; &#1608;&#1576;&#1606;&#1608; &#1587;&#1604;&#1610;&#1605; &#1608;&#1571;&#1582;&#1604;&#1575;&#1591; &#1605;&#1590;&#1585;.<br />
<br />
--------<br />
&#1575;&#1604;&#1601;&#1583;&#1575;&#1583;&#1610;&#1606; : &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1576;&#1587;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1571;&#1608; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;&#1606; &#1581;&#1610;&#1606; &#1610;&#1602;&#1585;&#1606; <br />
<br />
&#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1604;&#1581;&#1585;&#1579;<br />
&#1571;&#1602;&#1608;&#1604; : &#1606;&#1593;&#1605; &#1573;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1585;&#1590; &#1575;&#1576;&#1587;&#1591; &#1605;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1602;&#1583; &#1571;&#1608;&#1590;&#1581;&#1578; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1576;&#1571;&#1606; &#1588;&#1603;&#1604; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1606; &#1603;&#1579;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1606;&#1610;&#1606; , &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1580;&#1593;&#1604; &#1605;&#1587;&#1605;&#1617;&#1614;&#1609; <br />
<br />
&#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1585;&#1590;( &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; ) .<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1604;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1580;&#1583; &#1601;&#1602;&#1583; &#1571;&#1576;&#1593;&#1583;&#1578; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; .<br />
&#1601;&#1587;&#1608;&#1601; &#1571;&#1588;&#1585;&#1581; &#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : <br />
&#1601;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1580;4 &#1589; 154<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1606; &#1602;&#1610;&#1587; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1587;&#1593;&#1608;&#1583; &#1610;&#1576;&#1604;&#1594; &#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &#1605;&#1606; &#1607;&#1607;&#1606;&#1575; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606; &#1606;&#1581;&#1608; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1580;&#1601;&#1575;&#1569; &#1608;&#1594;&#1604;&#1592; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1583;&#1575;&#1583;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1608;&#1576;&#1585; &#1593;&#1606;&#1583; &#1571;&#1589;&#1608;&#1604; &#1575;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1575;&#1576;&#1604; &#1608;&#1575;&#1604;&#1576;&#1602;&#1585; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; &quot;<br />
&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1593;&#1604;&#1605; &#1576;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585; &#1576;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1605; &#1605;&#1606; &#1580;&#1605;&#1593;&#1608;&#1575; &#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1576;&#1602;&#1585; , &#1601;&#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603; &#1604;&#1575; &#1604;&#1603; <br />
<br />
--------------<br />
<br />
109313 - &#1571;&#1585;&#1575;&#1583; &#1575;&#1576;&#1606; &#1605;&#1593;&#1605;&#1585; &#1571;&#1606; &#1610;&#1606;&#1603;&#1581; &#1575;&#1576;&#1606;&#1607; &#1575;&#1576;&#1606;&#1577; &#1588;&#1610;&#1576;&#1577; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585; &#1601;&#1576;&#1593;&#1579;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605; &#1601;&#1571;&#1578;&#1610;&#1578;&#1607; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; : &#1573;&#1606; &#1571;&#1582;&#1575;&#1603; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1603;&#1581; &#1575;&#1576;&#1606;&#1607; &#1601;&#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1588;&#1607;&#1583;&#1603; &#1584;&#1575;&#1603; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1604;&#1575; &#1571;&#1585;&#1575;&#1607; &#1593;&#1585;&#1575;&#1602;&#1610;&#1575; &#1580;&#1575;&#1601;&#1610;&#1575; &#1573;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1604;&#1575; &#1610;&#1606;&#1603;&#1581; &#1608;&#1604;&#1575; &#1610;&#1606;&#1603;&#1581; &#1579;&#1605; &#1581;&#1583;&#1579; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1605;&#1579;&#1604;&#1607; &#1610;&#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1606;&#1576;&#1610;&#1607; &#1576;&#1606; &#1608;&#1607;&#1576; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1/242 <br />
<br />
<br />
&#1610;&#1575;&#1586;&#1605;&#1610;&#1604; .<br />
<br />
&#1588;&#1585;&#1581; &#1605;&#1601;&#1589;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; :<br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1571;&#1576;&#1610;&#1606; &#1604;&#1603; &#1587;&#1603;&#1606;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603; , &#1601;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1584;&#1608;&#1576; &#1575;&#1604;&#1606;&#1590;&#1575;&#1585; &#1604;&#1573;&#1576;&#1606; &#1606;&#1605;&#1575; &#1575;&#1604;&#1581;&#1604;&#1610; &#1589;115 .<br />
&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1591;&#1608;&#1610;&#1604; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &quot; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1609; &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578; , &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1584;&#1575; &#1593;&#1602;&#1604; &#1608;&#1575;&#1601;&#1585; , &#1608;&#1585;&#1571;&#1610; &#1581;&#1575;&#1590;&#1585; , &#1601;&#1571;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1575;&#1604;&#1609; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; &#1576;&#1575;&#1604;&#1603;&#1606;&#1575;&#1587;&#1577; &quot;<br />
&#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; :<br />
&#1575;&#1604;&#1603;&#1606;&#1575;&#1587;&#1577; : &#1605;&#1581;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; ( &#1605;&#1585;&#1575;&#1589;&#1583; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; 3/1180)<br />
<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1603;&#1575;&#1606;&#1608; &#1605;&#1593; &#1593;&#1604;&#1610; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607; <br />
&#1601;&#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1605;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603; .<br />
&#1601;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1580;32 &#1589;481<br />
&quot; &#1608;&#1602;&#1575;&#1604; &#1606;&#1589;&#1585; : &#1608;&#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1602;&#1575;&#1604; : &#1604;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1582;&#1589;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1610;&#1602;&#1608;&#1604; : &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1585;&#1575;&#1610;&#1577; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; &#1608;&#1602;&#1575;&#1604; : &#1576;&#1587;&#1605; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1587;&#1585; &#1610;&#1575; &#1581;&#1590;&#1610;&#1606; &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1582;&#1601;&#1602; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1603; &#1576;&#1585;&#1575;&#1610;&#1577; &#1605;&#1579;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611; &#1607;&#1584;&#1607; &#1585;&#1578;&#1575;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &quot;<br />
&#1571;&#1602;&#1608;&#1604; &#1608;&#1607;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1602;&#1575;&#1574;&#1583; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; , &#1608;&#1585;&#1575;&#1610;&#1577; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1585;&#1575;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; .<br />
&#1608;&#1607;&#1584;&#1607; &#1591;&#1593;&#1606;&#1577; &#1608;&#1578;&#1606;&#1575;&#1602;&#1590; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1608; &#1593;&#1604;&#1605;&#1608;&#1575; &#1601;&#1605;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1608; &#1603;&#1606;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1571;&#1605;&#1593; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1605; &#1605;&#1593; &#1590;&#1583;&#1607; .<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1605;&#1581;&#1605;&#1583; &#1605;&#1607;&#1583;&#1610; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589; 218<br />
&quot; &#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1590;&#1585; &quot;<br />
<br />
===<br />
<br />
&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;  &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1604;&#1604;&#1575;&#1582; &#1601;&#1607;&#1575;&#1583; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; <br />
<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1587;&#1610;&#1582;&#1585;&#1580; &#1602;&#1608;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; <br />
<br />
<br />
<br />
&#1576;&#1610;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1587;&#1576;&#1602; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1606; <br />
<br />
&#1605;&#1593;&#1606;&#1609; &#1605;&#1602;&#1608;&#1604;&#1577; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; <br />
<br />
<br />
&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1602;&#1589;&#1585; &#1608;&#1591;&#1608;&#1604; &#1581;&#1587;&#1576; &#1591;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606; &#1606;&#1601;&#1587;&#1607; <br />
&#1587;&#1608;&#1601; &#1571;&#1588;&#1585;&#1581; &#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604; &#1608;&#1593;&#1587;&#1609; &#1578;&#1601;&#1607;&#1605; &#1584;&#1604;&#1603; <br />
&#1604;&#1608; &#1602;&#1575;&#1604; &#1604;&#1603; &#1586;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1607; 98 &#1587;&#1606;&#1577; &#1608;&#1576;&#1593;&#1583; &#1587;&#1606;&#1578;&#1610;&#1606; &#1578;&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1610;&#1583; &#1601;&#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1586;&#1610;&#1583;&#1575;&#1611; &#1602;&#1575;&#1604; &#1604;&#1610; &#1603;&#1604;&#1605;&#1575;&#1611; &#1601;&#1610; &#1609;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1587;&#1606;&#1578;&#1575;&#1606; &#1608;&#1604;&#1575;&#1603;&#1606; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1593;&#1605;&#1585;&#1607; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1610;&#1587;&#1605;&#1609; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; .<br />
&#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1602; : { &#1571;&#1602;&#1578;&#1585;&#1576;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1571;&#1606;&#1588;&#1602; &#1575;&#1602;&#1605;&#1585; }.<br />
&#1601;&#1602;&#1583; &#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1602;&#1585;&#1610;&#1576;&#1577; &#1580;&#1583;&#1575;&#1611; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606; &#1606;&#1586;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1608;&#1602;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1592;&#1585; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587; &#1605;&#1575;&#1574;&#1577; &#1587;&#1606;&#1577; &#1608; &#1604;&#1603;&#1606;&#1607; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1593;&#1605;&#1585; &#1575;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1587;&#1606;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585; &#1604;&#1581;&#1592;&#1607; &#1605;&#1606; &#1604;&#1581;&#1592;&#1575;&#1578;&#1607; .<br />
&#1608;&#1582;&#1584; &#1605;&#1579;&#1575;&#1604; &#1570;&#1582;&#1585; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1584;&#1604;&#1603; : &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : { &#1576;&#1593;&#1579;&#1578; &#1575;&#1606;&#1575;<br />
&#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1603;&#1607;&#1575;&#1578;&#1610;&#1606; ,&#1608;&#1590;&#1605; &#1575;&#1604;&#1587;&#1576;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1608;&#1587;&#1591;&#1609;} &#1608;&#1607;&#1584;&#1575; &#1610;&#1576;&#1610;&#1606; &#1571;&#1606; &#1576;&#1593;&#1579;&#1578;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; .<br />
<br />
&#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1610;&#1587;&#1605;&#1617;&#1614;&#1609; &#1606;&#1576;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; .<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1610;&#1582;&#1576;&#1585;&#1607;&#1605; &#1575;&#1606; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; , &#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1604;&#1607; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575;&#1606;&#1607; &#1605;&#1576;&#1593;&#1608;&#1579; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; . &#1608;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1591;&#1593; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1604;&#1603; &#1578;&#1601;&#1606;&#1583; &#1605;&#1602;&#1608;&#1604;&#1578;&#1603; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;.<br />
&#1586;&#1610;&#1575;&#1583;&#1577; &#1588;&#1585;&#1581; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; : &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; , &#1593;&#1585;&#1576;&#1610; &#1571;&#1589;&#1610;&#1604; &#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1587;&#1575;&#1606; &#1586; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1585;&#1575;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1592;&#1585; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1581; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1586;&#1605;&#1575;&#1606; &#1571;&#1605;&#1578;&#1610; . &#1601;&#1607;&#1610; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; .<br />
<br />
======<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1584;&#1610; &#1575;&#1604;&#1582;&#1608;&#1610;&#1589;&#1585;&#1577; &#1608;&#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1601;&#1587;&#1608;&#1601; &#1575;&#1576;&#1610;&#1606; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1580;6/&#1589;2540<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1593;&#1605;&#1585; &#1593;&#1606; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1602;&#1575;&#1604; &#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1587;&#1605; &#1580;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1582;&#1608;&#1610;&#1589;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1601;&#1602;&#1575;&#1604; &#1575;&#1593;&#1583;&#1604; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1608;&#1610;&#1581;&#1603; &#1608;&#1605;&#1606; &#1610;&#1593;&#1583;&#1604; &#1573;&#1584;&#1575; &#1604;&#1605; &#1571;&#1593;&#1583;&#1604; &#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1574;&#1584;&#1606; &#1604;&#1610; &#1601;&#1571;&#1590;&#1585;&#1576; &#1593;&#1606;&#1602;&#1607; &#1602;&#1575;&#1604; &#1583;&#1593;&#1607; &#1601;&#1573;&#1606; &#1604;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1575; &#1610;&#1581;&#1602;&#1585; &#1571;&#1581;&#1583;&#1603;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1589;&#1604;&#1575;&#1578;&#1607; &#1608;&#1589;&#1610;&#1575;&#1605;&#1607; &#1605;&#1593; &#1589;&#1610;&#1575;&#1605;&#1607; &#1610;&#1605;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1605;&#1575; &#1610;&#1605;&#1585;&#1602; &#1575;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1610;&#1577; &#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1602;&#1584;&#1584;&#1607; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1579;&#1605; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1606;&#1589;&#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1579;&#1605; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1585;&#1589;&#1575;&#1601;&#1607; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1579;&#1605; &#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1606;&#1590;&#1610;&#1607; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1602;&#1583; &#1587;&#1576;&#1602; &#1575;&#1604;&#1601;&#1585;&#1579; &#1608;&#1575;&#1604;&#1583;&#1605; &#1570;&#1610;&#1578;&#1607;&#1605; &#1585;&#1580;&#1604; &#1573;&#1581;&#1583;&#1609; &#1610;&#1583;&#1610;&#1607; &#1571;&#1608; &#1602;&#1575;&#1604; &#1579;&#1583;&#1610;&#1610;&#1607; &#1605;&#1579;&#1604; &#1579;&#1583;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1608; &#1602;&#1575;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1590;&#1593;&#1577; &#1578;&#1583;&#1585;&#1583;&#1585; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1571;&#1588;&#1607;&#1583; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1607; &#1580;&#1610;&#1569; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1593;&#1578; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1601;&#1606;&#1586;&#1604;&#1578; &#1601;&#1610;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1604;&#1605;&#1586;&#1603; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; .<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1590;&#1581; &#1580;&#1604;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; , &#1601;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1604;&#1605; &#1610;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; , &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1606;&#1580;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1608;&#1607;&#1584;&#1575; &#1571;&#1608;&#1590;&#1581; &#1571;&#1605;&#1585; . &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1604;&#1610;&#1587; &#1607;&#1608; &#1576;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; , &#1608;&#1594;&#1604;&#1575; &#1604;&#1580;&#1575;&#1586; &#1604;&#1607; &#1571;&#1606; &#1610;&#1571;&#1605;&#1585; &#1593;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604;&#1607; &#1604;&#1605;&#1585;&#1608;&#1602;&#1607; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; , &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1604;&#1605; &#1610;&#1602;&#1604; &#1571;&#1607;&#1604;&#1607; &#1581;&#1578;&#1609; &#1606;&#1578;&#1607;&#1605; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1576;&#1604; &#1602;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1573;&#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1589;&#1575;&#1581;&#1576; &#1604;&#1575; &#1578;&#1589;&#1581; &#1573;&#1604;&#1575; &#1604;&#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1585;&#1583;&#1608;&#1583; . &#1608;&#1607;&#1584;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1610;&#1608;&#1587;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1607;&#1604; &#1607;&#1605; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1581;&#1578;&#1609; &#1578;&#1601;&#1578;&#1585;&#1610; .<br />
<br />
&#1582;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1576;&#1610;&#1606; &#1604;&#1603; &#1605;&#1606; &#1607;&#1605; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; .<br />
<br />
&#1601;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; &#1603;&#1605;&#1575; &#1610;&#1576;&#1586;&#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &quot; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &quot; <br />
&#1601;&#1607;&#1608; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1583;&#1593;&#1608;&#1578;&#1607; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1601;&#1607;&#1605; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1610;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1610;&#1593;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605;&#1610;&#1608;&#1606; .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &quot; &#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1581;&#1576; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605; &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1605; : &#1607;&#1605; &#1571;&#1588;&#1583; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; : &#1602;&#1575;&#1604; : &#1608;&#1580;&#1575;&#1569;&#1578; &#1589;&#1583;&#1602;&#1575;&#1578;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1584;&#1607; &#1589;&#1583;&#1602;&#1575;&#1578; &#1602;&#1608;&#1605;&#1606;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1610;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1593;&#1578;&#1602;&#1610;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1608;&#1604;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
&#1601;&#1604;&#1608;&#1575; &#1578;&#1605;&#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1604;&#1608;&#1580;&#1583;&#1607;&#1605; &#1575;&#1588;&#1583; &#1571;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1580;&#1605;&#1593; &#1601;&#1602;&#1583; &#1591;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1605; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1580;&#1604;&#1577; &#1608;&#1589;&#1605;&#1587; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;<br />
&#1608;&#1607;&#1605; &#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1576;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1610;&#1591;&#1585;&#1602;&#1607;&#1575;<br />
&#1601;&#1593;&#1606; &#1575;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; _ &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; _ &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :&quot; &#1573;&#1606;&#1610; &#1604;&#1571;&#1593;&#1604;&#1605; &#1571;&#1608;&#1604; &#1571;&#1607;&#1604; &#1571;&#1576;&#1610;&#1575;&#1578; &#1610;&#1602;&#1585;&#1593;&#1607;&#1605; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1571;&#1606;&#1578;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1588;&#1610;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">31-10-06, 06:13 AM</div></div><div class="posttext">&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1610;&#1589;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;<br />
<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1571;&#1606; &#1605;&#1606;&#1575;&#1576;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1548;&#1608;&#1601;&#1610; &#1575;&#1585;&#1590;&#1607;&#1575; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1580;&#1585;&#1578; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1585; &#1603;&#1575;&#1606; &#1605;&#1606;&#1588;&#1572;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1603;&#1575;&#1604;&#1586;&#1585;&#1583;&#1588;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1606;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; ...... &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. <br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1573;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1608;&#1602;&#1583; &#1581;&#1583;&#1579; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1605;&#1575; &#1607;&#1608; &#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1605;&#1606;&#1576;&#1593;&#1575; &#1604;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1585;&#1548; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1582;&#1585;&#1608;&#1580; &#1610;&#1571;&#1580;&#1608;&#1580; &#1608;&#1605;&#1571;&#1580;&#1608;&#1580; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1571;&#1610;&#1590;&#1575; . <br />
<br />
<br />
== <br />
&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1610;&#1589;&#1601; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
...................................<br />
<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1606; &#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1605;&#1594;&#1585;&#1587; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; <br />
<br />
8 - &#1608; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1604;&#1607; &#1593; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608; &#1607;&#1608; &#1593;&#1575;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; <br />
<br />
<br />
&#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1607;&#1576;&#1591; &#1573;&#1576;&#1604;&#1610;&#1587; &#1608;&#1605;&#1594;&#1585;&#1587; &#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1601;&#1581;&#1575;&#1583;&#1579; &#1571;&#1607;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1571;&#1581;&#1604;&#1604; &#1593;&#1602;&#1583;&#1577; &#1575;&#1604;&#1582;&#1608;&#1601; &#1593;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;.&#1608;&#1602;&#1583; &#1576;&#1604;&#1594;&#1606;&#1610; &#1578;&#1606;&#1605;&#1585;&#1617;&#1615;&#1603; &#1604;&#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605;&#1613; &#1608;&#1594;&#1604;&#1592;&#1578;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606;&#1617;&#1614; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605;&#1613; &#1604;&#1605; &#1610;&#1594;&#1576; &#1604;&#1607;&#1605; &#1606;&#1580;&#1605;&#1612; &#1573;&#1604;&#1575; &#1591;&#1604;&#1593; &#1604;&#1607;&#1605; &#1570;&#1582;&#1585;&#1548; &#1608;&#1573;&#1606;&#1617;&#1614;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1608;&#1575; &#1576;&#1608;&#1594;&#1605;&#1613; &#1601;&#1610; &#1580;&#1575;&#1607;&#1604;&#1610;&#1617;&#1614;&#1577;&#1613; &#1608;&#1604;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1613;&#1548; &#1608;&#1573;&#1606; &#1604;&#1607;&#1605; &#1576;&#1606;&#1575; &#1585;&#1581;&#1605;&#1575;&#1611; &#1605;&#1575;&#1587;&#1617;&#1614;&#1577;&#1611; &#1608;&#1602;&#1585;&#1575;&#1576;&#1577;&#1611; &#1582;&#1575;&#1589;&#1577;&#1611; &#1606;&#1581;&#1606; &#1605;&#1571;&#1580;&#1608;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1589;&#1604;&#1578;&#1607;&#1575; &#1608;&#1605;&#1571;&#1586;&#1608;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1591;&#1610;&#1593;&#1578;&#1607;&#1575;. &#1601;&#1575;&#1585;&#1576;&#1593; &#1571;&#1576;&#1575; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1580;&#1585;&#1609; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1603; &#1608;&#1610;&#1583;&#1603; &#1605;&#1606; &#1582;&#1610;&#1585;&#1613; &#1608;&#1588;&#1585;&#1613; &#1601;&#1573;&#1606;&#1617;&#1614;&#1575; &#1588;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1603;&#1606; &#1593;&#1606;&#1583; &#1589;&#1575;&#1604;&#1581; &#1592;&#1606;&#1617;&#1616;&#1610; &#1576;&#1603;&#1548; &#1608;&#1604;&#1575; &#1610;&#1601;&#1610;&#1604;&#1606;&#1614; &#1585;&#1571;&#1610;&#1610; &#1601;&#1610;&#1603;. &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1603;&#1578;&#1575;&#1576; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
<br />
=== <br />
<br />
&#1608;&#1603;&#1578;&#1576; [ &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1608;&#1604;&#1575;&#1578;&#1607; ] : &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1605;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; . <br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1571;&#1602;&#1608;&#1605;&#1607;&#1605; &#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1601;&#1610;&#1605;&#1575; &#1604;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1585;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1602; &#1576;&#1607; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1578;&#1603;&#1606; &#1587;&#1585;&#1610;&#1585;&#1578;&#1603; &#1603;&#1593;&#1604;&#1575;&#1606;&#1610;&#1578;&#1603; &#1548; &#1608;&#1604;&#1610;&#1603;&#1606; &#1581;&#1603;&#1605;&#1603; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1591;&#1585;&#1610;&#1602;&#1578;&#1603; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1604;&#1575; &#1578;&#1601;&#1578;&#1581;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1575;&#1576;&#1575; &#1604;&#1575; &#1606;&#1591;&#1610;&#1602; &#1587;&#1583;&#1607; &#1606;&#1581;&#1606; &#1608;&#1604;&#1575; &#1571;&#1606;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;/ &#1576;&#1575;&#1576; 11 : &#1576;&#1594;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1589;) &#1593;&#1606; &#1578;&#1571;&#1605;&#1610;&#1585;&#1607; &#1608; ...&#1575;&#1604;&#1582; <br />
==== <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1592;&#1607;&#1585;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1583;&#1575;&#1588;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; &#1608;&#1587;&#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; <br />
<br />
<br />
&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1587;&#1605;&#1610;&#1578; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1576;&#1582;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1605;&#1587; &#1571;&#1610; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587;&#8207; / &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; <br />
<br />
<br />
&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1605;&#1606; &#1575;&#1589;&#1576;&#1607;&#1575;&#1606; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; <br />
...............................................<br />
<br />
&#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604; <br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1589;&#1593;&#1576; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1593;&#1610; &#1593;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1602;&#1575;&#1604;: <br />
-&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1605;&#1606; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1571;&#1589;&#1576;&#1607;&#1575;&#1606; &#1605;&#1593;&#1607; &#1587;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;. <br />
<br />
===<br />
<br />
&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; ( &#1602;&#1605; ) &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1576;&#1602;&#1593;&#1577; &#1576;&#1585;&#1608;&#1603; &#1575;&#1576;&#1604;&#1610;&#1587; <br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1601;&#1590;&#1604; &#1575;&#1576;&#1604;&#1610;&#1587; &#1575;&#1606; &#1610;&#1576;&#1585;&#1603; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; <br />
<br />
&#1607;&#1604; &#1604;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1604;&#1601;&#1610;&#1601; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1610;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610; &#1608;&#1604;&#1603;&#1608;&#1606; &#1602;&#1605; &#1605;&#1603;&#1575;&#1606; &#1576;&#1585;&#1608;&#1603; &#1575;&#1576;&#1604;&#1610;&#1587; &#1610;&#1601;&#1607;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1589;&#1576;&#1581;&#1578; &#1602;&#1605; &#1605;&#1602;&#1585; &#1594;&#1608;&#1575;&#1610;&#1578;&#1607; &#1581;&#1610;&#1579; &#1578;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606; &#1575;&#1606;&#1608;&#1575;&#1593; &#1586;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; <br />
<br />
42- &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1604;&#1605;&#1575; &#1575;&#1587;&#1585;&#1609; &#1576;&#1607; &#1585;&#1575;&#1609; &#1575;&#1576;&#1604;&#1610;&#1587; &#1576;&#1575;&#1585;&#1603;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1602;&#1605; &#1610;&#1575; &#1605;&#1604;&#1593;&#1608;&#1606; &#1601;&#1587;&#1605;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; . &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; / &#1576;&#1575;&#1576; 26&#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1584;&#1605;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">31-10-06, 06:41 AM</div></div><div class="posttext">&#1605;&#1604;&#1601; &#1604;&#1576;&#1593;&#1590; &#1581;&#1608;&#1575;&#1585;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1606;&#1580;&#1583;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55347<br />
<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1585;&#1583; &#1585;&#1602;&#1605; 16<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=50709&amp;page=2&amp;highlight=%C7%E1%D4%ED%D8%C7%E4</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">31-10-06, 09:36 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»⁄ «·Õﬁ</div><div class="date">31-10-06, 10:22 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1585;&#1581;&#1605;  &#1608;&#1575;&#1604;&#1583;&#1610;&#1603; &#1610;&#1575;&#1578;&#1608;&#1601;&#1610;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1605;&#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577;  &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1582;&#1585;&#1606;&#1575; &#1576;&#1602;&#1585;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1581;&#1610;&#1579; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606; &#1606;&#1580;&#1583; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1606;&#1580;&#1583; &#1571;&#1606;  &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606;&#1588;&#1571; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1581;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1576;&#1585; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1610;&#1587; &#1576;&#1581;&#1583;&#1608;&#1583;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1607; &#1601;&#1605;&#1579;&#1604;&#1575; &#1602;&#1583; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1584;&#1610;&#1607; &#1604;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; <br />
<br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1605;&#1575; &#1587;&#1575;&#1587; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1608;&#1605;&#1606;&#1588;&#1571; &#1603;&#1604; &#1583;&#1575;&#1569; <br />
<br />
&#1608;&#1581;&#1610;&#1579; &#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1585;&#1601; &#1608;&#1575;&#1604;&#1601;&#1587;&#1608;&#1602; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585; &#1608;&#1576;&#1579; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1607; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1608;&#1610;&#1576;&#1610;&#1590; &#1608;&#1610;&#1601;&#1585;&#1582;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">31-10-06, 01:04 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1573;&#1606; &#1589;&#1583;&#1602;&#1578; &#1606;&#1592;&#1585;&#1610;&#1578;&#1603; &#1610;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602; &#1601;&#1607;&#1610; &#1578;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1607;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1602; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1548; &#1601;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1576;&#1608;&#1575; &#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; .<br />
<br />
&#1608; &#1602;&#1583; &#1592;&#1607;&#1585; &#1604;&#1607;&#1605; &#1602;&#1585;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608; &#1575;&#1593;&#1608;&#1575;&#1606;&#1607; &#1548; &#1608; &#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1601;&#1584;&#1608;&#1606; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1604;&#1610;&#1582;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1584;&#1585;&#1575;&#1574;&#1593; &#1605;&#1606; &#1575;&#1580;&#1604; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
<br />
&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1604; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1616;&#1610;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1605;&#1615;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614; }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›‹‹‹‹‹‹‹‹‹‹‹‹«—”</div><div class="date">31-10-06, 01:24 PM</div></div><div class="posttext">«·“„Ì· ﬁ»” <br />
<br />
Ì»œÊ «‰ﬂ ‰”Ì  «·ﬂ«›— «·”Ì” «‰Ì ÊﬂÌ› Â—» «·Ï »—Ìÿ«‰Ì« »ÕÃ… «·⁄·«Ã ›Ì «·Œ«—Ã ⁄‰œ„« ﬂ«‰  „œ‰ﬂ„ «·„ﬁœ”…  ﬁ’› Ê œ«” »«Õ–Ì… «·«„Ì—ﬂ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">31-10-06, 04:32 PM</div></div><div class="posttext"> —«Â„ —ﬂ⁄« ”Ãœ« -  «»⁄ «·Õﬁ- ›«—”<br />
<br />
‘ﬂ—« ⁄·Ï «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">31-10-06, 04:36 PM</div></div><div class="posttext">«·—«›÷Ì «·„œ⁄Ê ﬁ»”<br />
 <br />
<br />
http://www.therecord.com/images/kwr/kwr1415471_1.jpg<br />
<br />
http://www.kurdmedia.com/pic/Zoroastrians.jpg<br />
<br />
’Ê— ·„ÃÊ” ›Ì „⁄»œÂ„ <br />
<br />
›Ì «·„‘—ﬁ ŸÂ—  «·«Ì—«‰ÌÊ‰ «·‘Ì⁄…  Ê „«  “«· „⁄«»œ «·„ÃÊ” Ê‰«—Â« «·„ﬁœ”… „‘ ⁄·… Ê  ÕÌÀ »—ﬂ «·‘Ìÿ«‰  ›Ì „œÌ‰… ﬁ„ «·«Ì—«‰Ì…  ﬂ„« Ã«¡ ›Ì —Ê«Ì… «·„Ã·”Ì<br />
<br />
›Ì —Ê«Ì«  «·‘Ì⁄… «‰ „œÌ‰… ( ﬁ„ ) ›Ì «Ì—«‰ ÂÌ »ﬁ⁄… »—Êﬂ «»·Ì” <br />
<br />
«·”ƒ«· ·„«–« ›÷· «»·Ì” «‰ Ì»—ﬂ ›Ì  ·ﬂ «·»ﬁ⁄… <br />
<br />
Â· ·«‰ ›ÌÂ« ·›Ì› „‰ « »«⁄Â „” Êÿ‰Ì‰ ›Ì  ·ﬂ «·‰Ê«ÕÌ Ê·ﬂÊ‰ ﬁ„ „ﬂ«‰ »—Êﬂ «»·Ì” Ì›Â„ ·„«–« «’»Õ  ﬁ„ „ﬁ— €Ê«Ì Â ÕÌÀ  „«—” ›ÌÂ« «·«‰ «‰Ê«⁄ “‰« «·„ ⁄… Ê«·‘—ﬂ Ê»Ì⁄ «·„Œœ—«  <br />
<br />
42- «‰ —”Ê· «··Â ’ ·„« «”—Ï »Â —«Ï «»·Ì” »«—ﬂ« »Â–Â «·»ﬁ⁄… ›ﬁ«· ·Â ﬁ„ Ì« „·⁄Ê‰ ›”„Ì  »–·ﬂ . «·„’œ— ﬂ «» »Õ«— «·«‰Ê«— / »«» 26«·„„œÊÕ „‰ «·»·œ«‰ Ê«·„–„Ê„<br />
<br />
<br />
  ÊÊ—œ «‰ Œ—«”«‰ ”„Ì  Œ—«”«‰ »Œ—«”„ «·‘„” √Ì „ÿ·⁄ «·‘„”˛ / «·„’œ— ﬂ «» «·„‰ Ÿ„ ›Ì «· «—ÌŒ <br />
<br />
Ê ‰–ﬂ—«‰ <br />
<br />
Œ—ÊÃ «·œÃ«· ”ÌﬂÊ‰  „‰ «’»Â«‰ ›Ì «Ì—«‰ <br />
...............................................<br />
<br />
„”‰œ «·≈„«„ √Õ„œ ··≈„«„ √Õ„œ «»‰ Õ‰»· <br />
<br />
ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰Ì √»Ì ÕœÀ‰« „Õ„œ »‰ „’⁄» ÕœÀ‰« «·√Ê“«⁄Ì ⁄‰ —»Ì⁄… »‰ √»Ì ⁄»œ «·—Õ„‰ ⁄‰ √‰” »‰ „«·ﬂ ﬁ«·: <br />
-ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌŒ—Ã «·œÃ«· „‰ ÌÂÊœÌ… √’»Â«‰ „⁄Â ”»⁄Ê‰ √·›« „‰ «·ÌÂÊœ ⁄·ÌÂ„ «· ÌÃ«‰. <br />
<br />
===<br />
”Ìœ‰« ⁄·Ì Ì’› «·»’—… »„Â»ÿ «·‘Ìÿ«‰ <br />
...................................<br />
<br />
Êﬁœ Ã«¡ ›Ì ‰ÂÃ «·»·«€… «‰ „Â»ÿ «·‘Ìÿ«‰ Ê„€—” «·› ‰ «·»’—… <br />
<br />
8 - Ê „‰ ﬂ «» ·Â ⁄ ≈·Ï ⁄»œ «··Â »‰ ⁄»«” Ê ÂÊ ⁄«„·Â ⁄·Ï «·»’—… <br />
<br />
<br />
√⁄·„ √‰ «·»’—… „Â»ÿ ≈»·Ì” Ê„€—” «·› ‰° ›Õ«œÀ √Â·Â« »«·≈Õ”«‰ ≈·ÌÂ„° Ê√Õ·· ⁄ﬁœ… «·ŒÊ› ⁄‰ ﬁ·Ê»Â„.Êﬁœ »·€‰Ì  ‰„—¯ıﬂ ·»‰Ì  „Ì„Ú Ê€·Ÿ ﬂ ⁄·ÌÂ„° Ê≈‰¯Û »‰Ì  „Ì„Ú ·„ Ì€» ·Â„ ‰Ã„Ò ≈·« ÿ·⁄ ·Â„ ¬Œ—° Ê≈‰¯ÛÂ„ ·„ Ì”»ﬁÊ« »Ê€„Ú ›Ì Ã«Â·Ì¯Û…Ú Ê·« ≈”·«„Ú° Ê≈‰ ·Â„ »‰« —Õ„« „«”¯Û… Êﬁ—«»… Œ«’… ‰Õ‰ „√ÃÊ—Ê‰ ⁄·Ï ’· Â« Ê„√“Ê—Ê‰ ⁄·Ï ﬁÿÌ⁄ Â«. ›«—»⁄ √»« «·⁄»«” —Õ„ﬂ «··Â ›Ì„« Ã—Ï ⁄·Ï ·”«‰ﬂ ÊÌœﬂ „‰ ŒÌ—Ú Ê‘—Ú ›≈‰¯Û« ‘—Ìﬂ«‰ ›Ì –·ﬂ° Êﬂ‰ ⁄‰œ ’«·Õ Ÿ‰¯ˆÌ »ﬂ° Ê·« Ì›Ì·‰Û —√ÌÌ ›Ìﬂ. Ê«·”·«„. ﬂ «» ‰ÂÃ «·»·«€…<br />
<br />
<br />
http://www.l22l.com/l22l-up-4/886acadb58.jpg<br />
<br />
«‰ „‰ ”»» «·œ„«— Â„ «·‘Ì⁄… ›Ì «Ì—«‰ Ê«·⁄—«ﬁ ÕÌ‰  Õ«·›Ê« „⁄ «·’·Ì»Ì‰ <br />
<br />
Œ« „Ì Ê—›”‰Ã«‰Ì Ê «»ÿÕÌ ·Ê·« «· ⁄«Ê‰ «·≈Ì—«‰Ì „⁄ «„—Ìﬂ« ·„« ”ﬁÿ  »€œ«œ !!!<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=439333#post439333<br />
<br />
<br />
http://www.ansar.org/images/ma3rad/pic3-1.jpg<br />
<br />
http://majdona.com/upload//uploads/3b614162e8.jpg<br />
<br />
Âﬂ–« “Ì‰ «·‘Ìÿ«‰ ··‘Ì⁄… «⁄„«·Â„ <br />
<br />
«„« «· ﬂ›Ì—ÌÌ‰ ›Â„ «·‘Ì⁄… <br />
<br />
 <br />
ﬁ«· «·„Ã·”Ì ›Ì {»Õ«— «·«‰Ê«—23/390 ÿ »Ì—Ê }: (√⁄·„ √‰ ≈ÿ·«ﬁ ·›Ÿ «·‘—ﬂ Ê«·ﬂ›— ⁄·Ï „‰ ·„ Ì⁄ ﬁœ »≈„«„… √„Ì— «·„ƒ„‰Ì‰ Ê«··«∆„… „‰ Ê·œÂ ⁄·ÌÂ„ «·”·«„ Ê›÷¯· ⁄·ÌÂ„ €Ì—Â„ Ìœ· ⁄·Ï √‰Â„ ﬂ›«— „Œ·œÊ‰ ›Ì «·‰«— )<br />
<br />
Êﬁ«· ÌÊ”› «·»Õ—«‰Ì ›Ì {«·Õœ«∆ﬁ «·‰«÷—… 18/53}:<br />
(≈‰ﬂ ﬁœ ⁄—›  √‰ «·„Œ«·› ﬂ«›— ·«ÕŸ ·Â ›Ì «·≈”·«„ »ÊÃÂ „‰ «·ÊÃÊÂ ﬂ„« Õﬁﬁ‰« ›Ì ﬂ «»‰« «·‘Â«» «·À«ﬁ»).<br />
<br />
Êﬁ«· ⁄»œ «··Â ‘»— ›Ì {Õﬁ «·ÌﬁÌ‰ ›Ì „⁄—›… √’Ê· «·œÌ‰ 2/188 ÿ »Ì—Ê }:<br />
(Ê√„« ”«∆— «·„Œ«·›Ì‰ „„‰ ·„ Ì‰’» Ê·„ Ì⁄«‰œ Ê·„ Ì ⁄’» ›«·–Ì ⁄·ÌÂ Ã„·… „‰ «·≈„«„Ì… ﬂ«·”Ìœ «·„— ÷Ï √‰Â„ ﬂ›«— ›Ì «·œ‰Ì« Ê«·¬Œ—… Ê«·–Ì ⁄·ÌÂ «·√‘Â— √‰Â„ ﬂ›«— „Œ·œÊ‰ ›Ì «·‰«—).<br />
<br />
Êﬁ«· „Õ„œ »‰ Õ”‰ «·‰Ã›Ì ›Ì {ÃÊ«Â— «·ﬂ·«„ 6/62}:<br />
(Ê«·„Œ«·› ·≈Â· «·Õﬁ ﬂ«›— »·« Œ·«› »Ì‰‰« ﬂ«·„ÕﬂÌ ⁄‰ «·›«÷· „Õ„œ ’«·Õ ›Ì ‘—Õ √’Ê· «·ﬂ«›Ì° »· Ê«·‘—Ì› «·ﬁ«÷Ì ‰Ê— «··Â ›Ì ≈Õﬁ«ﬁ «·Õﬁ „‰ «·Õﬂ„ »ﬂ›— „‰ﬂ—Ì «·Ê·«Ì… ·√‰Â« √’· „‰ √’Ê· «·œÌ‰).<br />
<br />
Êﬁ«· ⁄»œ «··Â «·„«„ﬁ«‰Ì ›Ì { ‰ﬁÌÕ «·„ﬁ«· 1/208 »«» «·›Ê«∆œ ÿ ‰Ã›}:<br />
(Ê€«Ì… „« Ì” ›«œ „‰ «·√Œ»«— Ã—Ì«‰ Õﬂ„ «·ﬂ«›— Ê«·„‘—ﬂ ›Ì «·¬Œ—… ⁄·Ï ﬂ· „‰ ·„ Ìﬂ‰ «À‰Ì ⁄‘—Ì«).<br />
ÌﬁÊ· ‘ÌŒﬂ„ «·‘Ì—«“Ì ( Ê«„« ”«∆— «ﬁ”«„ €Ì— «·‘Ì⁄… «·«À‰Ì ⁄‘—Ì… ›ﬁœ œ·  ‰’Ê’ ﬂÀÌ—… ⁄·Ï ﬂ›—Â„ ﬂﬂÀÌ— „‰ «·√Œ»«— «·„ ﬁœ„… ° «·œ«·… ⁄·Ï ≈‰ „‰ ÃÕœ «„«„« ﬂ«‰ ﬂ„‰ ﬁ«· : «‰ «··Â À·«À À·«À… ) .<br />
<br />
«· ﬂ›Ì— ⁄‰œ «·‘Ì⁄… „‰ ﬂ «» «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=440383#post440383<br />
<br />
<br />
»«·’Ê— ... Ã—«∆„ «·—«›÷… ›Ì «·⁄—«ﬁ .. ÷œ «Â· «·”‰…<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=41377&amp;highlight=%CC%D1%C7%C6%E3<br />
<br />
<br />
‘«Âœ ›Ì·„ «Õ ›«· ⁄Ìœ «·‰«— ·‘Ì⁄… «Ì—«‰ Ê«·⁄Êœ… ··„ÃÊ”Ì…<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=6255<br />
<br />
<br />
========<br />
<br />
«·‘Ìÿ«‰ Ê„ﬂ«‰ Â ›Ì «·⁄—«ﬁ «·ÃœÌœ ÕÌÀ «·‘Ìÿ«‰ Ì⁄»œ Ê Ìﬁœ” ›Ì «·⁄—«ﬁ <br />
.................................................. ..................................<br />
<br />
«‰ ﬁœ ⁄÷Ê «·Ã„⁄Ì… «·Êÿ‰Ì… «·⁄—«ﬁÌ… («·»—·„«‰) „‰ «·ÿ«∆›… «·Ì“ÌœÌ… ﬂ«„Ì—«‰ ŒÌ—Ì° —∆Ì” «·Ê“—«¡ «·⁄—«ﬁÌ° ≈»—«ÂÌ„ «·Ã⁄›—Ì° · ﬂ—«—Â ⁄»«—… &quot;√⁄Ê– »«··Â „‰ «·‘Ìÿ«‰ «·—ÃÌ„&quot;. Êﬁ«· ŒÌ—Ì° «·‰«∆» ÷„‰ «·ﬁ«∆„… «·ﬂ—œ” «‰Ì…° ≈‰ &quot;√ﬂÀ— „‰ ‰’› „·ÌÊ‰ Ì“ÌœÌ ›Ì «·⁄—«ﬁ Ì‘⁄—Ê‰ »«·≈Â«‰…&quot; „‰ ﬂÀ—…  ﬂ—«— «·Ã⁄›—Ì ›Ì √Õ«œÌÀÂ ⁄»«—… «· ⁄Ê– „‰ «·‘Ìÿ«‰. Êﬁ«ÿ⁄ ﬂ«„Ì—«‰ —∆Ì” «·ÕﬂÊ„… «·⁄—«ﬁÌ… ›Ì «·»—·„«‰ ﬁ«∆·« &quot;›Ì ﬂ· „—… ÌﬁÊ· ›ÌÂ« «·Ã⁄›—Ì –·ﬂ Ì· ›  “„·«∆Ì «·‰Ê«» ≈·Ï Êﬂ√‰‰Ì „„À· «·‘Ìÿ«‰&quot;. ·ﬂ‰ «·Ã⁄›—Ì ﬁ«· ≈‰Â ·« Ìﬁ’œ ≈Â«‰… √Õœ »ﬁÊ· «·⁄»«—… «·‘«∆⁄… «·«” Œœ«„ »Ì‰ «·„”·„Ì‰ Ê≈‰  ﬂ—«—Â« ·« Ì⁄‰Ì &quot;≈Â«‰ ﬂ„ √Ê »ﬁ’œ «” ›““ «·√ﬁ·Ì…&quot; «·Ì“ÌœÌ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">01-11-06, 07:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”·«„1</div><div class="date">01-11-06, 09:26 PM</div></div><div class="posttext">«ﬁ »«”:<br />
«‰ ﬁœ ⁄÷Ê «·Ã„⁄Ì… «·Êÿ‰Ì… «·⁄—«ﬁÌ… («·»—·„«‰) „‰ «·ÿ«∆›… «·Ì“ÌœÌ… ﬂ«„Ì—«‰ ŒÌ—Ì° —∆Ì” «·Ê“—«¡ «·⁄—«ﬁÌ° ≈»—«ÂÌ„ «·Ã⁄›—Ì° · ﬂ—«—Â ⁄»«—… &quot;√⁄Ê– »«··Â „‰ «·‘Ìÿ«‰ «·—ÃÌ„&quot;. Êﬁ«· ŒÌ—Ì° «·‰«∆» ÷„‰ «·ﬁ«∆„… «·ﬂ—œ” «‰Ì…° ≈‰ &quot;√ﬂÀ— „‰ ‰’› „·ÌÊ‰ Ì“ÌœÌ ›Ì «·⁄—«ﬁ Ì‘⁄—Ê‰ »«·≈Â«‰…&quot; „‰ ﬂÀ—…  ﬂ—«— «·Ã⁄›—Ì ›Ì √Õ«œÌÀÂ ⁄»«—… «· ⁄Ê– „‰ «·‘Ìÿ«‰. Êﬁ«ÿ⁄ ﬂ«„Ì—«‰ —∆Ì” «·ÕﬂÊ„… «·⁄—«ﬁÌ… ›Ì «·»—·„«‰ ﬁ«∆·« &quot;›Ì ﬂ· „—… ÌﬁÊ· ›ÌÂ« «·Ã⁄›—Ì –·ﬂ Ì· ›  “„·«∆Ì «·‰Ê«» ≈·Ï Êﬂ√‰‰Ì „„À· «·‘Ìÿ«‰&quot;. ·ﬂ‰ «·Ã⁄›—Ì ﬁ«· ≈‰Â ·« Ìﬁ’œ ≈Â«‰… √Õœ »ﬁÊ· «·⁄»«—… «·‘«∆⁄… «·«” Œœ«„ »Ì‰ «·„”·„Ì‰ Ê≈‰  ﬂ—«—Â« ·« Ì⁄‰Ì &quot;≈Â«‰ ﬂ„ √Ê »ﬁ’œ «” ›““ «·√ﬁ·Ì…&quot; «·Ì“ÌœÌ….<br />
<br />
 ’œﬁ  Ê«··Â «ŒÌ  Ê›Ìﬁ  »«—ﬂ «··Â ›Ìﬂ   ”·„ ⁄·Ï «·„Ê÷Ê⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">11-01-07, 11:01 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« «ŒÌ  Ê›Ìﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">19-02-07, 04:26 AM</div></div><div class="posttext">&#1575;&#1587;&#1604;&#1575;&#1605;1 &#1606;&#1575;&#1589;&#1585;123<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄ „œ</div><div class="date">10-09-08, 06:06 AM</div></div><div class="posttext">«÷«›… „‰ﬁÊ·… „‰ «·«Œ «»Ê⁄»Ìœ… <br />
<br />
’ÕÌÕ „”·„ Ã4/’2229<br />
ÕœÀ‰« ⁄»œ «··Â »‰ ⁄„— »‰ √»«‰ ÊÊ«’· »‰ ⁄»œ «·√⁄·Ï Ê√Õ„œ »‰ ⁄„— «·ÊﬂÌ⁄Ì Ê«··›Ÿ ·«»‰ √»«‰ ﬁ«·Ê« ÕœÀ‰« »‰ ›÷Ì· ⁄‰ √»ÌÂ ﬁ«· ”„⁄  ”«·„ »‰ ⁄»œ «··Â »‰ ⁄„— ÌﬁÊ· Ì« √Â· «·⁄—«ﬁ „« √”√·ﬂ„ ⁄‰ «·’€Ì—… Ê√—ﬂ»ﬂ„ ··ﬂ»Ì—… ”„⁄  √»Ì ⁄»œ «··Â »‰ ⁄„— ÌﬁÊ· ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ· ≈‰ «·› ‰…  ÃÏ¡ „‰ Â« Â‰« Ê√Ê„√ »ÌœÂ ‰ÕÊ «·„‘—ﬁ „‰ ÕÌÀ Ìÿ·⁄ ﬁ—‰« «·‘Ìÿ«‰ Ê√‰ „ Ì÷—» »⁄÷ﬂ„ —ﬁ«» »⁄÷ Ê≈‰„« ﬁ · „Ê”Ï «·–Ì ﬁ · „‰ ¬· ›—⁄Ê‰ Œÿ√ ›ﬁ«· «··Â ⁄“ ÊÃ· ·Â Êﬁ ·  ‰›”« ›‰ÃÌ‰«ﬂ „‰ «·€„ Ê› ‰«ﬂ › Ê‰« ﬁ«· √Õ„œ »‰ ⁄„— ›Ì —Ê«Ì Â ⁄‰ ”«·„ ·„ Ìﬁ· ”„⁄ <br />
.................................<br />
„Êÿ√ „«·ﬂ Ã2/’975<br />
<br />
1757 ÕœÀ‰Ì „«·ﬂ ⁄‰ ⁄»œ «··Â »‰ œÌ‰«— ⁄‰ ⁄»œ «··Â »‰ ⁄„— «‰Â ﬁ«· —√Ì  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì‘Ì— ≈·Ï «·„‘—ﬁ ÊÌﬁÊ· Â« ≈‰ «·› ‰… Â« Â‰« ≈‰ «·› ‰… Â« Â‰« „‰ ÕÌÀ Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ ”8 - 519  17 - 11 <br />
1758 ÊÕœÀ‰Ì „«·ﬂ «‰Â »·€Â «‰ ⁄„— »‰ «·Œÿ«» √—«œ «·Œ—ÊÃ ≈·Ï «·⁄—«ﬁ ›ﬁ«· ·Â ﬂ⁄» «·√Õ»«— ·«  Œ—Ã ≈·ÌÂ« Ì« √„Ì— «·„ƒ„‰Ì‰ ›≈‰ »Â«  ”⁄… √⁄‘«— «·”Õ— Ê»Â« ›”ﬁ… «·Ã‰ Ê»Â« «·œ«¡ «·⁄÷«· ”8 - 520 <br />
.......................<br />
„”‰œ «·≈„«„ √Õ„œ »‰ Õ‰»· Ã2/’143<br />
6302 ÕœÀ‰« ⁄»œ «··Â ÕœÀ‰Ì √»Ì À‰« »‰ ‰„Ì— À‰« Õ‰Ÿ·… ⁄‰ ”«·„ »‰ ⁄»œ «··Â »‰ ⁄„— ⁄‰ »‰ ⁄„— ﬁ«· —√Ì  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì‘Ì— »ÌœÂ Ìƒ„ «·⁄—«ﬁ Â« «‰ «·› ‰… ÂÂ‰« Â« «‰ «·› ‰… ÂÂ‰« À·«À „—«  „‰ ÕÌÀ Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ 6316 <br />
<br />
.....................<br />
<br />
„Ã„⁄ «·“Ê«∆œ Ã3/’305<br />
Ê⁄‰ «»‰ ⁄»«” ﬁ«· œ⁄«‰Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ﬁ«· «··Â„ »«—ﬂ ·‰« ›Ì ‘«„‰« ÊÌ„‰‰« ›ﬁ«· —Ã· „‰ «·ﬁÊ„ Ì« ‰»Ì «··Â Ê⁄—«ﬁ‰« ›ﬁ«· ≈‰ »Â« ﬁ—‰ «·‘Ìÿ«‰ Ê ÂÌÃ «·› ‰ Ê≈‰ «·Ã›«¡ »«·„‘—ﬁ —Ê«Â «·ÿ»—«‰Ì ›Ì «·ﬂ»Ì— Ê—Ã«·Â Àﬁ«  »«» ‰ﬁ· Ê»«∆Â« <br />
<br />
..................<br />
„Ã„⁄ «·“Ê«∆œ Ã3/’305<br />
Ê⁄‰ «»‰ ⁄„— ﬁ«· ’·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ «·›Ã— À„ √ﬁ»· ⁄·Ï «·ﬁÊ„ ›ﬁ«· «··Â„ »«—ﬂ ·‰« ›Ì „œÌ‰ ‰« Ê»«—ﬂ ·‰« ›Ì „œ‰« Ê’«⁄‰« «··Â„ »«—ﬂ ·‰« ›Ì ‘«„‰« ÊÌ„‰‰« ›ﬁ«· —Ã· Ê«·⁄—«ﬁ Ì« —”Ê· «··Â ﬁ«· „‰ À„ Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ Ê ÂÌÃ «·› ‰ —Ê«Â «·ÿ»—«‰Ì ›Ì «·√Ê”ÿ Ê—Ã«·Â Àﬁ« <br />
...................<br />
<br />
<br />
«·„⁄—›… Ê«· «—ÌŒ Ã3/’75<br />
ÕœÀ‰« „Õ„œ »‰ ⁄»œ «·⁄“Ì“ «·—„·Ì ÕœÀ‰« ÷„—… »‰ —»Ì⁄… ⁄‰ «»‰ ‘Ê–» ⁄‰  Ê»… «·⁄‰»—Ì ⁄‰ ”«·„ ⁄‰ «»‰ ⁄„— ﬁ«· ﬁ«· —”Ê· «··Â «··Â„ »«—ﬂ ·‰« ›Ì „œÌ‰ ‰« Ê›Ì ’«⁄‰« Ê›Ì „œ‰« Ê›Ì Ì„‰‰« Ê›Ì ‘«„‰« ›ﬁ«· «·—Ã· Ì« —”Ê· «··Â Ê›Ì ⁄—«ﬁ‰« ›ﬁ«· —”Ê· «··Â »Â« «·“·«“· Ê«·› ‰ Ê„‰Â« Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ ÕœÀ‰Ì ”⁄Ìœ »‰ √”œ ﬁ«· ÕœÀ‰« ÷„—… À‰« «»‰ ‘Ê–» ⁄‰  Ê»… «·⁄‰»—Ì ⁄‰ ”«·„ ⁄‰ √»ÌÂ ﬁ«· ﬁ«· —”Ê· «··Â «··Â„ »«—ﬂ ·‰« ›Ì „œÌ‰ ‰« Ê„œ‰« Ê’«⁄‰« ÊÌ„‰‰« Ê‘«„‰« ›ﬁ«· —Ã· Ì« —”Ê· «··Â Ê›Ì ⁄—«ﬁ‰« ›ﬁ«· —”Ê· «··Â »Â« «·“·«“· Ê«·› ‰ Ê„‰Â« Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ ﬁ«· «»‰ ‘Ê–»  —Ê‰ √‰ „ﬂ… ›Ì Â–« «·ÕœÌÀ Ì„«‰Ì… <br />
ÕœÀ‰« «·⁄»«” »‰ «·Ê·Ìœ »‰ „“Ìœ √Œ»—‰Ì √»Ì ﬁ«· <br />
ÊÕœÀ‰« ⁄Ì”Ï »‰ „Õ„œ √Œ»—‰Ì «·Ê·Ìœ »‰ „“Ìœ ﬁ«· ÕœÀ‰« ⁄»œ «··Â »‰ ‘Ê–» ÕœÀ‰Ì ⁄»œ «··Â »‰ «·ﬁ«”„ Ê„ÿ— ÊﬂÀÌ— √»Ê ”Â· ⁄‰  Ê»… «·⁄‰»—Ì ⁄‰ ”«·„ »‰ ⁄»œ «··Â ⁄‰ √»ÌÂ √‰ ‰»Ì «··Â œ⁄« ›ﬁ«· «··Â„ »«—ﬂ ·‰« ›Ì „ﬂ ‰« Ê»«—ﬂ ·‰« ›Ì „œÌ‰ ‰« Ê»«—ﬂ ·‰« ›Ì ‘«„‰« Ê»«—ﬂ ·‰« ›Ì Ì„‰‰« «··Â„ »«—ﬂ ·‰« ›Ì ’«⁄‰« Ê»«—ﬂ ·‰« ›Ì „œ‰« ›ﬁ«· «·—Ã· Ê›Ì ⁄—«ﬁ‰« ›√⁄—÷ ⁄‰Â ›—œœ Â–« À·«À« ﬂ· –·ﬂ ÌﬁÊ· «·—Ã· Ê›Ì ⁄—«ﬁ‰« ›Ì⁄—÷ ⁄‰Â ›ﬁ«· »Â« «·“·«“· Ê«·› ‰ Ê„‰Â« Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ ÕœÀ‰« √»Ê «·Ì„«‰ «·Õﬂ„ »‰ ‰«›⁄ ﬁ«· √Œ»—‰Ì ‘⁄Ì» Õ <br />
√‰»√ ÕÃ«Ã »‰ √»Ì „‰Ì⁄ ﬁ«· ÕœÀ‰Ì ÃœÌ Ã„Ì⁄« ⁄‰ «·“Â—Ì ﬁ«· √Œ»—‰Ì ”«·„ »‰ ⁄»œ «··Â »‰ ⁄„— √‰ ⁄»œ «··Â »‰ ⁄„— ﬁ«· ”„⁄  —”Ê· «··Â ÌﬁÊ· ÊÂÊ ⁄·Ï «·„‰»— √·« ≈‰ «·› ‰… Â«Â‰« Ì‘Ì— ≈·Ï «·„‘—ﬁ ÊÕÌÀ Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ ÕœÀ‰« √»Ê »‘— ÕœÀ‰« ÌÕÌÏ »‰ ”⁄Ìœ ⁄‰ ⁄»Ìœ «··Â »‰ ⁄„— ﬁ«· √Œ»—‰Ì ‰«›⁄ ⁄‰ ⁄»œ «··Â »‰ ⁄„— √‰ «·‰»Ì ﬁ«„ ⁄‰œ »«» Õ›’… ›ﬁ«· ≈‰ «·› ‰… Â«Â‰« √Ê „‰ Â«Â‰« „‰ ÕÌÀ Ìÿ·⁄ ﬁ—‰ «·‘Ìÿ«‰ „— Ì‰ √Ê À·«À« <br />
ÕœÀ‰« √»Ê Õ›’ Õ—„·… »‰ ⁄„—«‰ ﬁ«· √Œ»—‰Ì «»‰ ÊÂ» ﬁ«· √Œ»—‰Ì ÌÕÌÏ »‰ √ÌÊ» Ê«»‰ ·ÂÌ⁄… ⁄‰ ⁄ﬁÌ· ⁄‰ «»‰ ‘Â«» ⁄‰ Ì⁄ﬁÊ» »‰ ⁄»œ «··Â »‰ «·„€Ì—… »‰ «·√Œ‰” ⁄‰ «»‰ ⁄„— √‰ «·‰»Ì ﬁ«· œŒ· ≈»·Ì” «·⁄—«ﬁ ›ﬁ÷Ï Õ«Ã Â À„ œŒ· «·‘«„ ›ÿ—œÊÂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">yakyaky</div><div class="date">23-05-09, 08:41 PM</div></div><div class="posttext">«ŒÊÌ  Ê›Ìﬁ Ê›ﬁﬂ «··Â ·„« ÌÕ»Â ÊÌ—÷«Â <br />
«·› ‘ﬂ— ·ﬂ Ì«·€«·Ì ⁄·Ï Â–« «·„Ê÷Ê⁄ «·ﬁÌ„ «·„›Ìœ Ãœ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">20-09-11, 05:27 PM</div></div><div class="posttext">œ·Ì· «‰ «·⁄—«ﬁ ÂÌ ﬁ—‰ «·‘Ìÿ«‰ Ê «Ì—«‰ —«” «·ﬂ›— Ê «⁄Ÿ„ «·› ‰ ” Œ—Ã „‰Â« <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=135267</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">13-08-13, 05:18 PM</div></div><div class="posttext">„À·„« Â‰«ﬂ ‰Ãœ «·⁄—«ﬁ ›Â‰«ﬂ «Ì÷«  ⁄—«ﬁ «·⁄Ã„ <br />
<br />
„⁄·Ê„… ⁄‰ ⁄—«ﬁ «·⁄Ã„ <br />
<br />
„‰ÿﬁ… Ã€—«›Ì…  ‘„· «·√—«÷Ì «·Ê«ﬁ⁄… ‘—ﬁ ⁄—«ﬁ «·⁄—» »„« ›Ì –·ﬂ „œ‰ „À· √’›Â«‰ Ê«·—Ì Êﬁ“ÊÌ‰ Êﬂ—„‰‘«Â Ê ⁄—› Â–Â «·„‰ÿﬁ… √Ì÷« »«”„ ≈ﬁ·Ì„ «·Ã»«·   ÷„‰ Â–Â «·„‰ÿﬁ… «·„‰«ÿﬁ «·Ã»·Ì… «·ﬂ—œÌ… Ê«·›«—”Ì… Ê«·¬–—Ì….<br />
Œ·«·  ·ﬂ «·› —… „« »Ì‰ «·ﬁ—‰Ì‰ «·Õ«œÌ ⁄‘— Ê«·”«œ” ⁄‘— „Ì·«œÌ ﬂ«‰ Ìÿ·ﬁ «”„ «·⁄—«ﬁ ⁄·Ï «·„‰ÿﬁ Ì‰ ⁄—«ﬁ «·⁄—» («·„‰ÿﬁ… «·”Â·Ì… ⁄·Ï ÕÊ÷ ‰Â—Ì œÃ·… Ê«·›—« ) Ê⁄—«ﬁ «·⁄Ã„ («·„‰ÿﬁ… «·Ã»·Ì…)  ”„Ì… √—÷ «·⁄—«ﬁÌ‰ ÊÌ›’· »Ì‰ «·„‰ÿﬁ Ì‰ ”·”·… Ã»«· “«Ã—Ê”.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">13-08-13, 09:52 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
Ã“«ﬂ„ «··Â ŒÌ—« ﬂÀÌ—« «·≈ŒÊ… «·√›«÷·<br />
<br />
Ê —›⁄ «··Â ﬁœ— «ŒÌ‰« «·Õ»Ì» &quot; Ã«”„ﬂÊ &quot; <br />
<br />
·· –ﬂÌ— »Â–« «·„Ê÷Ê⁄ Ê —›⁄Â<br />
<br />
„Ê÷Ê⁄ Ì” Õﬁ «·—›⁄<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">14-08-13, 12:47 AM</div></div><div class="posttext">«⁄«œ… ‰‘— «·—Ê«»ÿ «· Ì ·« ⁄„·<br />
<br />
<br />
Œ« „Ì Ê—›”‰Ã«‰Ì Ê «»ÿÕÌ ·Ê·« «· ⁄«Ê‰ «·≈Ì—«‰Ì „⁄ «„—Ìﬂ« ·„« ”ﬁÿ  »€œ«œ !!!<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?p=439333#post439333<br />
<br />
<br />
«· ﬂ›Ì— ⁄‰œ «·‘Ì⁄… „‰ ﬂ «» «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…<br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?p=440383#post440383<br />
<br />
<br />
»«·’Ê— ... Ã—«∆„ «·—«›÷… ›Ì «·⁄—«ﬁ .. ÷œ «Â· «·”‰…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=41377&amp;highlight=%CC%D1%C7%C6%E3<br />
<br />
<br />
‘«Âœ ›Ì·„ «Õ ›«· ⁄Ìœ «·‰«— ·‘Ì⁄… «Ì—«‰ Ê«·⁄Êœ… ··„ÃÊ”Ì…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=6255</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">14-08-13, 12:48 AM</div></div><div class="posttext">Ê·ﬂ »„À·Â «ŒÌ «·Â«ÊÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">20-08-13, 12:19 PM</div></div><div class="posttext">«·ÊÂ«»Ì… ”Ì„«Â„ «· Õ·Ìﬁ<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?p=1724109#post1724109<br />
<br />
<br />
ÃÊ«» „« ÂÌ «·ÊÂ«»Ì… Ê„‰ Â„ «·ÊÂ«»Ì…<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=162539</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>