<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·√—œ‰  Õ–— „‰ «·‰›Ê– «·≈Ì—«‰Ì »«·„‰ÿﬁ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·√—œ‰  Õ–— „‰ «·‰›Ê– «·≈Ì—«‰Ì »«·„‰ÿﬁ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·√—œ‰  Õ–— „‰ «·‰›Ê– «·≈Ì—«‰Ì »«·„‰ÿﬁ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·√—œ‰  Õ–— „‰ «·‰›Ê– «·≈Ì—«‰Ì »«·„‰ÿﬁ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56350.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56350">«·√—œ‰  Õ–— „‰ «·‰›Ê– «·≈Ì—«‰Ì »«·„‰ÿﬁ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">14-10-06, 01:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1578;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; <br />
13/10/2006 - 21 &#1585;&#1605;&#1590;&#1575;&#1606; 1427 <br />
  <br />
 <br />
&#1581;&#1584;&#1585; &#1575;&#1604;&#1593;&#1575;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; &quot;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&quot;&#1548; &#1605;&#1606; &#1578;&#1606;&#1575;&#1605;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1548; &#1608;&#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593;. <br />
<br />
&#1608;&#1581;&#1587;&#1576; &quot;&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;&quot;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;: &#1573;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1589;&#1593;&#1576; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1604;&#1575;&#1593;&#1576;&#1610;&#1606; &#1603;&#1579;&#1585;&#1611;&#1575; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1611;&#1575;.<br />
<br />
&#1608;&#1578;&#1582;&#1588;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1589;&#1585;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576;&#1610;&#1548; &#1608;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
<br />
&#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1593;&#1575;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1593; &#1576;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607;&#1575; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1601;&#1608;&#1578; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577;.<br />
<br />
http://www.albainah.net/index.aspx?function=Item&amp;id=13193<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1581;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1571;&#1589;&#1576;&#1581; &#1571;&#1603;&#1579;&#1585; &#1590;&#1576;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1570;&#1606;&#1548; &#1605;&#1590;&#1610;&#1601;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1571;&#1603;&#1579;&#1585; &#1585;&#1587;&#1608;&#1582;&#1611;&#1575; &#1608;&#1608;&#1590;&#1608;&#1581;&#1611;&#1575; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;, &#1608;&#1601;&#1602; &#1578;&#1593;&#1576;&#1610;&#1585;&#1607;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>