<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √ŒÌ √»Ê «·›œ«¡  ›÷· „‘ﬂÊ—«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √ŒÌ √»Ê «·›œ«¡  ›÷· „‘ﬂÊ—« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √ŒÌ √»Ê «·›œ«¡  ›÷· „‘ﬂÊ—« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √ŒÌ √»Ê «·›œ«¡  ›÷· „‘ﬂÊ—«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56609.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56609">√ŒÌ √»Ê «·›œ«¡  ›÷· „‘ﬂÊ—«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">24-10-06, 05:18 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â <br />
<br />
√ŒÌ «·ﬂ—Ì„ Ê›ﬁÂ «··Â <br />
<br />
›Ì «·—«»ÿ Â‰« ﬁ’… Âœ«Ì… √ŒÊ‰« ›Ì «··Â ⁄·Ì «·—»Ì⁄Ì Ì—Õ„Â «··Â<br />
<br />
«·√Œ ⁄·Ì «·—»Ì⁄Ì ﬂ«‰ ÕÌ—«‰« ›√Â œÏ ›√ﬂ—„Â «··Â »«·‘Â«œ… »√ÌœÌ «·—«›÷… √Â· «·€œ— .. <br />
http://www.d-sunnah.net/forum/showthread.php?t=49693<br />
<br />
 ﬁœ — »Â« Ê›ﬁÂ «··Â «·√Œ «·ﬂ—Ì„ «·›ﬁÌ ( «·„⁄ “ »œÌ‰Â ) Ê·ﬂ‰ ·„  Œ „ «·ﬁ’… »⁄œ !!øø<br />
<br />
ÊÂ‰«ﬂ „‰ Ìÿ·» ≈ „«„ «·ﬁ’… Ê√‰« „‰Â„ ..<br />
<br />
ÊÕÌÀ √‰Â« „‰ √ﬂÀ— «·ﬁ’’ —Ê⁄… Ê √ÀÌ—« ›‰ „‰Ï „‰ﬂ √ŒÌ - Ê·« √„— ⁄·Ìﬂ - ≈⁄ÿ«¡ Œ« „… ·Â« „„«  –ﬂ— ..<br />
<br />
Ê·ﬂ «·‘ﬂ— «·Ã“Ì· „ﬁœ„««««</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">01-11-06, 03:00 PM</div></div><div class="posttext">Ì‹‹—›‹‹‹⁄ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">01-11-06, 03:11 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">01-11-06, 04:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1610; &#1603;&#1575;&#1606; &#1581;&#1610;&#1585;&#1575;&#1606;&#1575; &#1601;&#1571;&#1607;&#1578;&#1583;&#1609; &#1601;&#1571;&#1603;&#1585;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1594;&#1583;&#1585; <br />
<br />
&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1605;&#1606; &#1585;&#1602;&#1575;&#1576; &#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·›œ«¡</div><div class="date">01-11-06, 05:35 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1571;&#1603;&#1605;&#1604;&#1578; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1604;&#1610; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1602;&#1589;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1607;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1576;&#1610;&#1578;&#1606;&#1575; &#1608; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1581;&#1604; &#1578;&#1608;&#1575;&#1580;&#1583;&#1610; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1571;&#1601;&#1602;&#1583;&#1606;&#1610; -&#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1575; &#1571;&#1601;&#1602;&#1583;&#1606;&#1610;- &#1605;&#1575; &#1603;&#1606;&#1578; &#1603;&#1578;&#1576;&#1578;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; .<br />
&#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1586;&#1604;&#1578; &#1571;&#1578;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1580;&#1610;&#1583;&#1575;&#1611; &#1548; &#1608; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1605;&#1575; &#1578;&#1593;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1594;&#1585;&#1575;&#1569; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1601;&#1578;&#1575;&#1577; &#1576;&#1593;&#1579;&#1608;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1575; &#1571;&#1608; &#1571;&#1604;&#1602;&#1608;&#1607;&#1575; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1604;&#1578;&#1590;&#1604;&#1607; &#1608; &#1578;&#1585;&#1583;&#1607; &#1593;&#1606; &#1583;&#1610;&#1606;&#1607; &#1548; &#1608; &#1607;&#1610; &#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1608; &#1580;&#1605;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575;&#1611; &#1548; &#1604;&#1603;&#1606;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1571;&#1589;&#1604;&#1576; &#1605;&#1605;&#1575; &#1578;&#1589;&#1608;&#1585;&#1608;&#1575; .<br />
&#1608; &#1593;&#1604;&#1610;&#1607; &#1601;&#1587;&#1608;&#1601; &#1571;&#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1589;&#1577; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1601;&#1602;&#1583;&#1578;&#1607; &#1608; &#1605;&#1606; &#1579;&#1605; &#1587;&#1608;&#1601; &#1571;&#1602;&#1608;&#1605; &#1576;&#1573;&#1604;&#1581;&#1575;&#1602;&#1607;&#1575; &#1576;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1583;&#1610;&#1606;&#1607; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608; &#1591;&#1604;&#1576;&#1575;&#1578;&#1603;&#1605; &#1571;&#1608;&#1575;&#1605;&#1585; &#1610;&#1575; &#1573;&#1582;&#1608;&#1577; &#1548; &#1608; &#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1583;&#1606;&#1609; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1582; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">01-11-06, 06:14 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; <br />
 &#1608;&#1575;&#1586;&#1583;&#1575;&#1583; &#1581;&#1605;&#1575;&#1587;&#1606;&#1575; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575;&#1578;&#1576;&#1602;&#1609; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1583;&#1585;&#1580;&#1578;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607; &#1601;&#1610;&#1605;&#1606; &#1610;&#1592;&#1604;&#1607;&#1605; &#1601;&#1610; &#1592;&#1604;&#1607; &#1610;&#1608;&#1605; &#1604;&#1575; &#1592;&#1604; &#1573;&#1604;&#1575; &#1592;&#1604;&#1607;<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1575;&#1575;&#1575;&#1585; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>