<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  Œ—ÌÃ [ ·⁄‰ «··Â ⁄„—Ê »‰ «·⁄«’ ›≈‰Â “⁄„ ·Ì √‰Â ﬁ ·Â »„’— ], ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   Œ—ÌÃ [ ·⁄‰ «··Â ⁄„—Ê »‰ «·⁄«’ ›≈‰Â “⁄„ ·Ì √‰Â ﬁ ·Â »„’— ] «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  Œ—ÌÃ [ ·⁄‰ «··Â ⁄„—Ê »‰ «·⁄«’ ›≈‰Â “⁄„ ·Ì √‰Â ﬁ ·Â »„’— ] [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   Œ—ÌÃ [ ·⁄‰ «··Â ⁄„—Ê »‰ «·⁄«’ ›≈‰Â “⁄„ ·Ì √‰Â ﬁ ·Â »„’— ]</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56360.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56360"> Œ—ÌÃ [ ·⁄‰ «··Â ⁄„—Ê »‰ «·⁄«’ ›≈‰Â “⁄„ ·Ì √‰Â ﬁ ·Â »„’— ]</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">14-10-06, 03:25 AM</div></div><div class="posttext">&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1548; &#1602;&#1575;&#1604;&#1575;:<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1580;&#1585;&#1610;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604;&#1548; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604;:<br />
&#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1575;-:<br />
&#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604;&#1548; &#1608;&#1581;&#1608;&#1604;&#1610; &#1576;&#1602;&#1585; &#1578;&#1606;&#1581;&#1585;.<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1604;&#1574;&#1606; &#1589;&#1583;&#1602;&#1578; &#1585;&#1572;&#1610;&#1575;&#1603; &#1604;&#1578;&#1603;&#1608;&#1606;&#1606; &#1581;&#1608;&#1604;&#1603; &#1605;&#1604;&#1581;&#1605;&#1577;&#1548; &#1602;&#1575;&#1604;&#1578;:<br />
&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1603;&#1548; &#1576;&#1574;&#1587; &#1605;&#1575; &#1602;&#1604;&#1578;.<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1601;&#1604;&#1593;&#1604;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1605;&#1585;&#1575;&#1611; &#1587;&#1610;&#1587;&#1608;&#1572;&#1603;.<br />
&#1601;&#1602;&#1575;&#1604;&#1578;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1571;&#1582;&#1585;&#1617; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610; &#1605;&#1606; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603;.<br />
&#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;- &#1602;&#1578;&#1604; &#1584;&#1575; &#1575;&#1604;&#1579;&#1583;&#1610;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610;:<br />
&#1573;&#1584;&#1575; &#1571;&#1606;&#1578; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1601;&#1575;&#1603;&#1578;&#1576; &#1604;&#1610; &#1606;&#1575;&#1587;&#1575;&#1611; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1584;&#1604;&#1603; &#1605;&#1605;&#1606; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;.<br />
&#1601;&#1604;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1588;&#1610;&#1575;&#1593;&#1575;&#1611;&#1548; &#1601;&#1603;&#1578;&#1576;&#1578; &#1604;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1593; &#1593;&#1588;&#1585;&#1577;&#1548; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1584;&#1604;&#1603;.<br />
&#1602;&#1575;&#1604;: &#1601;&#1571;&#1578;&#1610;&#1578;&#1607;&#1575; &#1576;&#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605;.<br />
&#1601;&#1602;&#1575;&#1604;&#1578;: &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1548; &#1601;&#1573;&#1606;&#1607; &#1586;&#1593;&#1605; &#1604;&#1610; &#1571;&#1606;&#1607; &#1602;&#1578;&#1604;&#1607; &#1576;&#1605;&#1589;&#1585;.<br />
&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580;&#1575;&#1607;. (&#1580;/&#1589;: 4/ 15)<br />
<br />
<br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1575; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; <br />
<br />
====================<br />
<br />
&#1575;&#1604;&#1585;&#1583; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; (4/14/6744) : &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1602;&#1575;&#1604;&#1575; : &#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610; &#1548; &#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1548; &#1579;&#1606;&#1575; &#1580;&#1585;&#1610;&#1585; &#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604; &#1548; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; : (( &#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604; &#1608;&#1581;&#1608;&#1604;&#1610; &#1576;&#1602;&#1585; &#1578;&#1606;&#1581;&#1585; )) .<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; : &#1604;&#1574;&#1606; &#1589;&#1583;&#1602;&#1578; &#1585;&#1572;&#1610;&#1575;&#1603; &#1604;&#1578;&#1603;&#1608;&#1606;&#1606; &#1581;&#1608;&#1604;&#1603; &#1605;&#1604;&#1581;&#1605;&#1577; .<br />
&#1602;&#1575;&#1604;&#1578; : (( &#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1603; &#1576;&#1574;&#1587; &#1605;&#1575; &#1602;&#1604;&#1578; )) .<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; : &#1601;&#1604;&#1593;&#1604;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1605;&#1585;&#1575;&#1611; &#1587;&#1610;&#1587;&#1608;&#1569;&#1603; .<br />
&#1601;&#1602;&#1575;&#1604;&#1578; : (( &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1571;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610; &#1605;&#1606; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; )) .<br />
&#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1578;&#1604; &#1584;&#1575; &#1575;&#1604;&#1579;&#1583;&#1610;&#1577; .<br />
&#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610; : (( &#1573;&#1584;&#1575; &#1571;&#1606;&#1578; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1575;&#1603;&#1578;&#1576; &#1604;&#1610; &#1606;&#1575;&#1587;&#1575;&#1611; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1584;&#1604;&#1603; &#1605;&#1605;&#1606; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583; )) .<br />
&#1601;&#1604;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1588;&#1610;&#1575;&#1593;&#1575;&#1611; &#1601;&#1603;&#1578;&#1576;&#1578; &#1604;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1593; &#1593;&#1588;&#1585;&#1577; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1601;&#1571;&#1578;&#1610;&#1578;&#1607;&#1575; &#1576;&#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605; .<br />
&#1601;&#1602;&#1575;&#1604;&#1578; : (( &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1573;&#1606;&#1607; &#1586;&#1593;&#1605; &#1604;&#1610; &#1571;&#1606;&#1607; &#1602;&#1578;&#1604;&#1607; &#1576;&#1605;&#1589;&#1585; )) .<br />
&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580;&#1575;&#1607; . ] . &#1575;&#1606;&#1578;&#1607;&#1609; .<br />
<br />
&#1602;&#1604;&#1578; ( &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; ) : &#1604;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1563; &#1608;&#1573;&#1604;&#1610;&#1603; &#1576;&#1610;&#1575;&#1606; &#1584;&#1604;&#1603; :<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&quot; (6/181/30513) : [ &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1548; &#1593;&#1606; &#1588;&#1602;&#1610;&#1602; &#1548; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1548; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; : (( &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604; &#1603;&#1571;&#1606; &#1581;&#1608;&#1604;&#1610; &#1576;&#1602;&#1585;&#1575;&#1611; &#1610;&#1606;&#1581;&#1585;&#1606; )) .<br />
&#1601;&#1602;&#1575;&#1604; &#1605;&#1587;&#1585;&#1608;&#1602; : &#1573;&#1606; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578; &#1607;&#1610; &#1601;&#1575;&#1601;&#1593;&#1604;&#1610; .<br />
&#1602;&#1575;&#1604; : &#1601;&#1575;&#1576;&#1578;&#1604;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; . ] . &#1575;&#1606;&#1578;&#1607;&#1609; .<br />
<br />
&#1602;&#1604;&#1578; : &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1607;&#1610; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1577; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1580;&#1585;&#1610;&#1585; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1604;&#1571;&#1606; :<br />
&#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1571;&#1581;&#1601;&#1592; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; :<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1610;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1587;&#1575;&#1601;&#1585;&#1610; : &#1587;&#1571;&#1604;&#1578; &#1571;&#1581;&#1605;&#1583; &#1608; &#1610;&#1581;&#1610;&#1609; &#1593;&#1606; &#1571;&#1576;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1580;&#1585;&#1610;&#1585; &#1548; &#1602;&#1575;&#1604;&#1575; : (( &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575; - &#1610;&#1593;&#1606;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; - )) .<br />
&#1608;&#1602;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; : (( &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1579;&#1576;&#1578; &#1605;&#1606; &#1580;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; )) .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; (12/286) : (( &#1607;&#1608; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; )) .<br />
<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; :<br />
<br />
&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1588;&#1575;&#1584;&#1577; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1580;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1548; &#1604;&#1571;&#1576;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
<br />
===========<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
&#1601;&#1602;&#1583; &#1578;&#1578;&#1576;&#1593;&#1578; &#1591;&#1585;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; _ &#1581;&#1587;&#1576; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610; _ &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1602;&#1608;&#1610;&#1575; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1582;&#1586;&#1575;&#1607;&#1605; &#1588;&#1576;&#1607;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1548; &#1608;&#1602;&#1583; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1601;&#1610; &#1604;&#1573;&#1593;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1603;&#1606;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1602;&#1604;&#1610;&#1604;&#1575; &#1604;&#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1591;&#1593;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1607;&#1584;&#1575; &#1580;&#1607;&#1583; &#1575;&#1604;&#1605;&#1602;&#1604; &#1571;&#1590;&#1593;&#1607; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1548; &#1601;&#1573;&#1606; &#1585;&#1571;&#1610;&#1578;&#1605; &#1593;&#1610;&#1576;&#1575; &#1601;&#1587;&#1583;&#1608; &#1575;&#1604;&#1582;&#1604;&#1604; &#1608;&#1576;&#1610;&#1606;&#1608; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1586;&#1604;&#1604; . <br />
<br />
<br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; _ &#1584;&#1603;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;&#1575;&#1578; &#1605;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1606; ( 4/ 13 ) <br />
<br />
&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1548; &#1602;&#1575;&#1604;&#1575;: <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1602;&#1578;&#1610;&#1576;&#1577; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1580;&#1585;&#1610;&#1585;&#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604;&#1548; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604;: <br />
&#1602;&#1575;&#1604;&#1578; &#1604;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1575;-: <br />
&#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604;&#1548; &#1608;&#1581;&#1608;&#1604;&#1610; &#1576;&#1602;&#1585; &#1578;&#1606;&#1581;&#1585;. <br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1604;&#1574;&#1606; &#1589;&#1583;&#1602;&#1578; &#1585;&#1572;&#1610;&#1575;&#1603; &#1604;&#1578;&#1603;&#1608;&#1606;&#1606; &#1581;&#1608;&#1604;&#1603; &#1605;&#1604;&#1581;&#1605;&#1577;&#1548; &#1602;&#1575;&#1604;&#1578;: <br />
&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1603;&#1548; &#1576;&#1574;&#1587; &#1605;&#1575; &#1602;&#1604;&#1578;. <br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1601;&#1604;&#1593;&#1604;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1605;&#1585;&#1575;&#1611; &#1587;&#1610;&#1587;&#1608;&#1572;&#1603;. <br />
&#1601;&#1602;&#1575;&#1604;&#1578;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1571;&#1582;&#1585;&#1617; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610; &#1605;&#1606; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603;. <br />
&#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;- &#1602;&#1578;&#1604; &#1584;&#1575; &#1575;&#1604;&#1579;&#1583;&#1610;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610;: <br />
&#1573;&#1584;&#1575; &#1571;&#1606;&#1578; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;&#1548; &#1601;&#1575;&#1603;&#1578;&#1576; &#1604;&#1610; &#1606;&#1575;&#1587;&#1575;&#1611; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1584;&#1604;&#1603; &#1605;&#1605;&#1606; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;. <br />
&#1601;&#1604;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1588;&#1610;&#1575;&#1593;&#1575;&#1611;&#1548; &#1601;&#1603;&#1578;&#1576;&#1578; &#1604;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1593; &#1593;&#1588;&#1585;&#1577;&#1548; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1584;&#1604;&#1603;. <br />
&#1602;&#1575;&#1604;: &#1601;&#1571;&#1578;&#1610;&#1578;&#1607;&#1575; &#1576;&#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605;. <br />
&#1601;&#1602;&#1575;&#1604;&#1578;: &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1548; &#1601;&#1573;&#1606;&#1607; &#1586;&#1593;&#1605; &#1604;&#1610; &#1571;&#1606;&#1607; &#1602;&#1578;&#1604;&#1607; &#1576;&#1605;&#1589;&#1585;. <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; : &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580;&#1575;&#1607; . <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; : &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; . <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1604;&#1577; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585; &#1588;&#1610;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1592;&#1575;&#1607;&#1585; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1575;&#1604;&#1589;&#1581;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575;&#1578;&#1579;&#1576;&#1578;<br />
<br />
&#1601;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1601;&#1602;&#1591; <br />
30513 &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1593;&#1606; &#1588;&#1602;&#1610;&#1602; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604; &#1608; &#1571;&#1606; &#1581;&#1608;&#1604;&#1610; &#1576;&#1602;&#1585;&#1575; &#1610;&#1606;&#1581;&#1585;&#1606; &#1601;&#1602;&#1575;&#1604; &#1605;&#1587;&#1585;&#1608;&#1602; &#1573;&#1606; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578; &#1607;&#1610; &#1601;&#1575;&#1601;&#1593;&#1604;&#1610; &#1602;&#1575;&#1604; &#1601;&#1575;&#1576;&#1578;&#1604;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1589;&#1581;&#1610;&#1581; &#1548; &#1605;&#1606; &#1571;&#1589;&#1581; &#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1601;&#1573;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1586;&#1605; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1608;&#1607;&#1608; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1586;&#1605; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;( &#1593; &#1575;&#1604;&#1587;&#1578;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1586;&#1605; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610; &#1605;&#1608;&#1604;&#1575;&#1607;&#1605; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1610;&#1602;&#1575;&#1604; &#1593;&#1605;&#1610; &#1608;&#1607;&#1608; &#1576;&#1606; &#1579;&#1605;&#1575;&#1606; &#1587;&#1606;&#1610;&#1606; &#1571;&#1608; &#1571;&#1585;&#1576;&#1593; <br />
&#1602;&#1575;&#1604; &#1571;&#1610;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1587;&#1575;&#1601;&#1585;&#1610; &#1587;&#1571;&#1604;&#1578; &#1571;&#1581;&#1605;&#1583; &#1608;&#1610;&#1581;&#1610;&#1609; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1580;&#1585;&#1610;&#1585; &#1602;&#1575;&#1604;&#1575; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575; &#1610;&#1593;&#1606;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1610; &#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1601;&#1610; &#1594;&#1610;&#1585; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1605;&#1590;&#1591;&#1585;&#1576; &#1604;&#1575; &#1610;&#1581;&#1601;&#1592;&#1607;&#1575; &#1581;&#1601;&#1592;&#1575; &#1580;&#1610;&#1583;&#1575; <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1605;&#1606; &#1580;&#1585;&#1610;&#1585; <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1579;&#1602;&#1577;<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1606; &#1582;&#1585;&#1575;&#1588; &#1589;&#1583;&#1608;&#1602; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1579;&#1602;&#1577; &#1608;&#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1601;&#1610;&#1607; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; <br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1577; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1575;&#1604;&#1573;&#1585;&#1580;&#1575;&#1569; &#1602;&#1610;&#1604; &#1604;&#1607; &#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1610;&#1607; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; <br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1587;&#1601;&#1610;&#1575;&#1606; &#1579;&#1605; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1605;&#1593;&#1578;&#1605;&#1585; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610; &#1605;&#1606; &#1571;&#1576;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; ) &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1582;&#1578;&#1589;&#1585;&#1575;.<br />
<br />
&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1605; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1586;&#1605; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1580;&#1585;&#1610;&#1585; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588;<br />
<br />
&#1608;&#1580;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1609; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1586;&#1575;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1586;&#1605; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585;<br />
&#1608;&#1580;&#1585;&#1610;&#1585; &#1579;&#1602;&#1577; &#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1608;&#1606;&#1587;&#1576; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1601;&#1592; (&#1581;&#1575;&#1588;&#1610;&#1577; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; (4\551) <br />
<br />
&#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1593;&#1606; &#1588;&#1575;&#1584;&#1577;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
<br />
&#1608;&#1605;&#1575; &#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1606;&#1575; <br />
<br />
&#1581;&#1610;&#1579; &#1573;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1586;&#1605; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; [ &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; ] &#1605;&#1606; &#1571;&#1608;&#1579;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1608;&#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1578;&#1593;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; . <br />
&#1608;&#1607;&#1610; : <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1548; &#1593;&#1606; &#1588;&#1602;&#1610;&#1602; &#1548; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1548; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; : (( &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604; &#1603;&#1571;&#1606; &#1581;&#1608;&#1604;&#1610; &#1576;&#1602;&#1585;&#1575;&#1611; &#1610;&#1606;&#1581;&#1585;&#1606; )) . <br />
&#1601;&#1602;&#1575;&#1604; &#1605;&#1587;&#1585;&#1608;&#1602; : &#1573;&#1606; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578; &#1607;&#1610; &#1601;&#1575;&#1601;&#1593;&#1604;&#1610; . <br />
&#1602;&#1575;&#1604; : &#1601;&#1575;&#1576;&#1578;&#1604;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1585;&#1581;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; . &#1571;.&#1607;&#1600; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; (7/243) &#1591; &#1575;&#1604;&#1576;&#1575;&#1586; <br />
<br />
<br />
<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; : <br />
<br />
&#1580;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; _ ( 6 / 434 ) &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; <br />
&#1576;&#1575;&#1576; &#1605;&#1575;&#1580;&#1575;&#1569; &#1601;&#1610; &#1573;&#1582;&#1576;&#1575;&#1585;&#1607; &#1576;&#1582;&#1585;&#1608;&#1580;&#1607;&#1605; &#1563; &#1608;&#1587;&#1610;&#1605;&#1575;&#1607;&#1605; &#1563; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1617;&#1614;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607;&#1605; &#1563; [ &#1608;&#1571;&#1580;&#1585; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607;&#1605; ] &#1548; &#1608;&#1575;&#1587;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1582;&#1583;&#1580; &#1605;&#1606;&#1607;&#1605; &#1548; &#1608;&#1573;&#1588;&#1575;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1602;&#1578;&#1575;&#1604;&#1607;&#1605; &#1548; &#1608;&#1605;&#1575; &#1592;&#1607;&#1585; &#1576;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1589;&#1583;&#1602; &#1601;&#1610; &#1573;&#1582;&#1576;&#1575;&#1585;&#1607; &#1576;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; <br />
<br />
&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1606; &#1571;&#1589;&#1604; &#1587;&#1605;&#1575;&#1593;&#1607; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1583;&#1602;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575;[ &#1593;&#1605;&#1585; &#1576;&#1606; ( &#1586;&#1575;&#1574;&#1583;&#1577; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; ) ]&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576; &#1580;&#1583;&#1610; : &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1575;&#1606; &#1601;&#1602;&#1585;&#1571;&#1578; &#1601;&#1610;&#1607; &#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1585;&#1617;&#1616; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1606; &#1593;&#1578;&#1610;&#1576;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1593;&#1606; &#1593;&#1575;&#1605;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604; : <br />
&#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; : &#1593;&#1606;&#1583;&#1603; &#1593;&#1604;&#1605; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1579;&#1583;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1575;&#1576;&#1607; &#1593;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1585;&#1610;&#1577; &#1567; <br />
&#1602;&#1604;&#1578; : &#1604;&#1575; <br />
&#1602;&#1575;&#1604;&#1578; : &#1601;&#1575;&#1603;&#1578;&#1576; &#1604;&#1610; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1606; &#1588;&#1607;&#1583;&#1607;&#1605; . <br />
&#1601;&#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1608;&#1576;&#1607;&#1575; &#1610;&#1608;&#1605;&#1574;&#1584; &#1571;&#1587;&#1576;&#1575;&#1593; &#1601;&#1603;&#1578;&#1576;&#1578; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1603;&#1604; &#1587;&#1576;&#1593; &#1579;&#1605; &#1571;&#1578;&#1610;&#1578;&#1607;&#1575; &#1576;&#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605; &#1601;&#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
&#1602;&#1575;&#1604;&#1578; : &#1571;&#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1575;&#1610;&#1606;&#1608;&#1607; &#1567; <br />
&#1602;&#1604;&#1578; &#1604;&#1602;&#1583; &#1587;&#1571;&#1604;&#1578;&#1607;&#1605; &#1601;&#1571;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1571;&#1606; &#1603;&#1604;&#1607;&#1605; &#1602;&#1583; &#1593;&#1575;&#1610;&#1606;&#1607; . <br />
&#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575;&#1606;&#1575; &#1548; &#1601;&#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1573;&#1604;&#1617;&#1614;&#1609; &#1571;&#1606;&#1607; &#1571;&#1589;&#1575;&#1576;&#1607;&#1605; &#1576;&#1604;&#1610;&#1604; &#1605;&#1589;&#1585; &#1548; &#1579;&#1605; &#1575;&#1585;&#1582;&#1578; &#1593;&#1610;&#1606;&#1610;&#1607;&#1575; &#1601;&#1576;&#1603;&#1578; &#1601;&#1604;&#1605;&#1575; &#1587;&#1603;&#1578;&#1578; &#1593;&#1576;&#1585;&#1578;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1575; &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1573;&#1604;&#1575; &#1603;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1571;&#1581;&#1605;&#1575;&#1574;&#1607;&#1575; .<br />
<br />
<br />
&#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1578;&#1589;&#1581;&#1610;&#1601; &#1608;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1593;&#1606;&#1583; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1608;&#1575;&#1583;&#1579; &#1587;&#1606;&#1577; 37 &#1607;&#1600; ( 7 / 242 ) &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; : <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1575; &#1578;&#1589;&#1581; &#1604;&#1593;&#1604;&#1578;&#1610;&#1606; &#1576;&#1575;&#1606;&#1578;&#1575; &#1604;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; : <br />
<br />
1- &#1571;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1575;&#1606; [ &#1605;&#1588;&#1603;&#1583;&#1575;&#1606;&#1577; ] &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606; &#1580;&#1583;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1563; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1608;&#1580;&#1575;&#1583;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1608;&#1580;&#1575;&#1583;&#1577; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1607;&#1575; &#1594;&#1575;&#1604;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1548; &#1608;&#1607;&#1608; &#1594;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1548; &#1601;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1610;&#1583; &#1576;&#1583;&#1593;&#1578;&#1607; &#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; [ &#1604;&#1593;&#1604;&#1607; &#1576;&#1587;&#1576;&#1576; &#1576;&#1583;&#1593;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; ] . <br />
2- &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1605;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; &#1590;&#1593;&#1610;&#1601; &#1548; &#1608;&#1602;&#1583; &#1590;&#1593;&#1601;&#1607; : <br />
&#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1548; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; : &#1604;&#1610;&#1587; &#1607;&#1608; &#1576;&#1602;&#1608;&#1610; . <br />
<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1570;&#1582;&#1585; : <br />
<br />
&#1571;&#1582;&#1585;&#1580; &#1606;&#1593;&#1610;&#1605; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606; _ ( &#1589; 50 ) &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; _ &#1602;&#1589;&#1577; &#1605;&#1587;&#1585;&#1608;&#1602; &#1605;&#1593; &#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1604;&#1593;&#1606; &#1593;&#1614;&#1605;&#1618;&#1585;&#1613; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : <br />
<br />
181_ &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1610;&#1605; &#1593;&#1606; &#1581;&#1589;&#1610;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1608;&#1575;&#1574;&#1604; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1602;&#1575;&#1604; &#1604;&#1605;&#1575; &#1606;&#1588;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1571;&#1605;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1578;&#1610;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1575; &#1573;&#1610;&#1575;&#1603; &#1571;&#1606; &#1610;&#1587;&#1578;&#1606;&#1586;&#1604;&#1608;&#1603; &#1593;&#1606; &#1585;&#1571;&#1610;&#1603; <br />
&#1601;&#1602;&#1575;&#1604;&#1578; &#1576;&#1574;&#1587; &#1605;&#1575; &#1602;&#1604;&#1578; &#1610;&#1575; &#1576;&#1606;&#1610; ! &#1604;&#1571;&#1606; &#1571;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; _ &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; _ &#1571;&#1581;&#1576; &#1573;&#1604;&#1610; &#1605;&#1606; &#1571;&#1606; &#1571;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1605; &#1585;&#1580;&#1604; &#1605;&#1587;&#1604;&#1605; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1585;&#1572;&#1610;&#1575; &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1603;&#1571;&#1606;&#1610; &#1593;&#1604;&#1609; &#1592;&#1585;&#1576; &#1608;&#1581;&#1608;&#1604;&#1610; &#1594;&#1606;&#1605; &#1571;&#1608; &#1576;&#1602;&#1585; &#1585;&#1576;&#1608;&#1590; &#1601;&#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1610;&#1606;&#1581;&#1585;&#1608;&#1606;&#1607;&#1575; &#1581;&#1578;&#1609; &#1605;&#1575; &#1571;&#1587;&#1605;&#1593; &#1604;&#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1582;&#1608;&#1575;&#1585; &#1548; &#1602;&#1575;&#1604;&#1578; &#1601;&#1584;&#1607;&#1576;&#1578; &#1571;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1576; &#1601;&#1603;&#1585;&#1607;&#1578; &#1571;&#1606; &#1571;&#1605;&#1585;&#1617;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610;&#1589;&#1610;&#1576;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1569; &#1608;&#1603;&#1585;&#1607;&#1578; &#1571;&#1606; &#1571;&#1585;&#1601;&#1593; &#1579;&#1610;&#1575;&#1576;&#1610; &#1601;&#1610;&#1576;&#1583;&#1608;&#1575; &#1605;&#1606;&#1610; &#1605;&#1575; &#1604;&#1575; &#1571;&#1581;&#1576; <br />
&#1601;&#1576;&#1610;&#1606;&#1575; &#1571;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1573;&#1584; &#1571;&#1578;&#1575;&#1606;&#1610; &#1585;&#1580;&#1604;&#1575;&#1606; &#1571;&#1608; &#1579;&#1608;&#1585;&#1575;&#1606; &#1608;&#1575;&#1581;&#1578;&#1605;&#1604;&#1575;&#1606;&#1610; &#1581;&#1578;&#1609; &#1580;&#1575;&#1586;&#1575; &#1576;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; . <br />
&#1602;&#1575;&#1604; &#1581;&#1589;&#1610;&#1606; &#1601;&#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1580;&#1605;&#1610;&#1604;&#1577; &#1602;&#1575;&#1604; : &#1585;&#1571;&#1610;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604; &#1581;&#1610;&#1579; &#1593;&#1602;&#1585; &#1576;&#1607;&#1575; &#1576;&#1593;&#1610;&#1585;&#1607;&#1575; &#1563; &#1571;&#1578;&#1575;&#1607;&#1575; &#1593;&#1605;&#1617;&#1614;&#1575;&#1585; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1602;&#1591;&#1593;&#1575; &#1575;&#1604;&#1585;&#1581;&#1604; &#1579;&#1605; &#1575;&#1581;&#1578;&#1605;&#1604;&#1575;&#1607;&#1575; &#1601;&#1610; &#1607;&#1608;&#1583;&#1580;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1583;&#1582;&#1604;&#1575;&#1607;&#1575; &#1583;&#1575;&#1585; &#1571;&#1576;&#1610; &#1582;&#1604;&#1601; &#1548; &#1601;&#1587;&#1605;&#1593;&#1578; &#1576;&#1603;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1571;&#1589;&#1610;&#1576; &#1610;&#1608;&#1605;&#1574;&#1584; <br />
&#1602;&#1575;&#1604;&#1578; &#1605;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1567; <br />
&#1602;&#1575;&#1604;&#1608;&#1575; &#1610;&#1576;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605; . <br />
&#1602;&#1575;&#1604;&#1578; &#1571;&#1582;&#1585;&#1580;&#1608;&#1606;&#1610; &#1571;&#1582;&#1585;&#1580;&#1608;&#1606;&#1610; .<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608;&#1575; &#1604;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; <br />
&#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1584;&#1603;&#1585; &#1604;&#1593;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; <br />
<br />
<br />
<br />
&#1608;&#1580;&#1575;&#1569;&#1578; &#1602;&#1589;&#1577; &#1585;&#1572;&#1610;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1593;&#1605;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; : <br />
<br />
&#1571; _ &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1610;&#1605; &#1593;&#1606; &#1605;&#1580;&#1575;&#1604;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1585;&#1571;&#1578; &#1603;&#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1592;&#1585;&#1576; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575; &#1594;&#1606;&#1605; &#1608;&#1576;&#1602;&#1585; &#1585;&#1576;&#1608;&#1590; &#1601;&#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1585;&#1580;&#1604; &#1601;&#1602;&#1589;&#1578; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1574;&#1606; &#1589;&#1583;&#1602;&#1578; &#1585;&#1572;&#1610;&#1575;&#1603; &#1604;&#1610;&#1602;&#1578;&#1604;&#1606; &#1581;&#1608;&#1604;&#1603; &#1601;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; .&#1571; . &#1607;&#1600; . &#1575;&#1604;&#1601;&#1578;&#1606; &#1604;&#1606;&#1593;&#1610;&#1605; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; ( &#1589; 50 ) <br />
&#1608;&#1578;&#1575;&#1576;&#1593; &#1607;&#1588;&#1610;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; ( &#1571;&#1576;&#1608; &#1571;&#1587;&#1575;&#1605;&#1577; ) <br />
&#1576; _ &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1571;&#1587;&#1575;&#1605;&#1577; &#1593;&#1606; &#1605;&#1580;&#1575;&#1604;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1576;&#1602;&#1585;&#1575; &#1610;&#1606;&#1581;&#1585;&#1606; &#1581;&#1608;&#1604;&#1610; &#1602;&#1575;&#1604; &#1573;&#1606; &#1589;&#1583;&#1602;&#1578; &#1585;&#1572;&#1610;&#1575;&#1603; &#1602;&#1578;&#1604;&#1578; &#1581;&#1608;&#1604;&#1603; &#1601;&#1574;&#1577; . &#1571; . &#1607;&#1600; . &#1605;&#1589;&#1578;&#1601; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; ( 7/ 240 ) &#1591; &#1575;&#1604;&#1576;&#1575;&#1586; <br />
<br />
&#1608;&#1578;&#1575;&#1576;&#1593;&#1607; (&#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; ) <br />
&#1580; _ &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1586;&#1576;&#1606; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606; &#1605;&#1580;&#1575;&#1604;&#1583; &#1593;&#1606; &#1593;&#1575;&#1605;&#1585; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1571;&#1610;&#1578; &#1603;&#1571;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1603;&#1605;&#1577; &#1608;&#1576;&#1602;&#1585; &#1606;&#1606;&#1581;&#1585; &#1581;&#1608;&#1604;&#1610; &#1602;&#1575;&#1604; &#1604;&#1574;&#1606; &#1589;&#1583;&#1602;&#1578; &#1585;&#1572;&#1610;&#1575;&#1603; &#1604;&#1610;&#1602;&#1578;&#1604;&#1606; &#1581;&#1608;&#1604;&#1603; &#1601;&#1574;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; . &#1571;.&#1607;&#1600; . &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; . <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; [ &#1605;&#1585;&#1587;&#1604;&#1577; ] &#1604;&#1575; &#1578;&#1589;&#1581; : &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1587;&#1585;&#1608;&#1602; &#1576;&#1606; &#1575;&#1604;&#1571;&#1580;&#1583;&#1593; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . <br />
<br />
<br />
<br />
&#1601;&#1610;&#1592;&#1607;&#1585; <br />
&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1604;&#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575; &#1578;&#1589;&#1581; <br />
&#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1584;&#1603;&#1585; &#1585;&#1572;&#1610;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583;&#1577; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1571;&#1581;&#1603;&#1605; <br />
<br />
<br />
&#1608;&#1603;&#1578;&#1576; <br />
&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610; <br />
9/4/1424<br />
<br />
==============<br />
<br />
<br />
&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
<br />
http://www.ahlalhdeeth.com/vb/showthread.php?threadid=9020</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«∆“Ê‰</div><div class="date">14-10-06, 03:45 AM</div></div><div class="posttext">Â–« «·√À— Ê≈‰ ﬂ«‰ Ÿ«Â— ≈”‰«œÂ «·’Õ… ° ≈·« √‰ Â–Â «·“Ì«œ… ›Ì «·ÕœÌÀ ·« À» <br />
http://www.ahlalhdeeth.com/vb/showthread.php?threadid=9020<br />
<br />
<br />
Ê“Ì«œ… «·Àﬁ… ⁄‰œﬂ„ „ﬁ»Ê·… .....<br />
<br />
›«·ÕœÌÀ ≈–‰ ·« €»«— ⁄·ÌÂ ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">14-10-06, 03:47 AM</div></div><div class="posttext">&#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1602;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; .....<br />
<br />
&#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1584;&#1606; &#1604;&#1575; &#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; ....<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1594;&#1576;&#1609; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610; <br />
<br />
<br />
&#1604;&#1575; &#1578;&#1602;&#1585;&#1569; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1610;&#1604; &#1604;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606;  <br />
<br />
<br />
&#1610;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1593;&#1601;&#1610;&#1585;<br />
<br />
&#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1581;&#1583; &#1585;&#1608;&#1575;&#1577; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1593;&#1601;&#1610;&#1585;&#1601;&#1604;&#1575; &#1593;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1601;&#1603;&#1610;&#1585;&#1603;&#1605; &#1605;&#1579;&#1604; &#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; <br />
=====<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1593;&#1601;&#1610;&#1585; &#1585;&#1575;&#1608;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; :<br />
<br />
&#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;&#1593;&#1615;&#1601;&#1614;&#1610;&#1618;&#1585;&#1612; &#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; )<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; : &#1576;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614; &#1571;&#1615;&#1605;&#1617;&#1616;&#1610; <br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1580;&#1614;&#1583;&#1617;&#1616;&#1607;&#1616; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614; &#1606;&#1615;&#1608;&#1581;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1601;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1605;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1606;&#1615;&#1608;&#1581;&#1612; &#1601;&#1614;&#1605;&#1614;&#1587;&#1614;&#1581;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1614;&#1601;&#1614;&#1604;&#1616;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618; &#1589;&#1615;&#1604;&#1618;&#1576;&#1616; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1616; &#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1612; &#1610;&#1614;&#1585;&#1618;&#1603;&#1614;&#1576;&#1615;&#1607;&#1615; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614; &#1582;&#1614;&#1575;&#1578;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1614; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">14-10-06, 12:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1608;&#1606;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1602;&#1604; &#1582;&#1610;&#1585;&#1575; &#1575;&#1608; &#1575;&#1587;&#1603;&#1578;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610; &#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1581;&#1601;&#1592;&#1577; &#1608; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1605;&#1585;&#1580;&#1608;&#1581;&#1577; &#1576;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609; &#1575;&#1602;&#1608;&#1609; &#1587;&#1606;&#1583;&#1575; &#1605;&#1606;&#1607;&#1575; &#1608; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1580;<br />
<br />
((&#1580;&#1585;&#1610;&#1585; &#1579;&#1602;&#1577; &#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1608;&#1606;&#1587;&#1576; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1601;&#1592; )))<br />
(&#1581;&#1575;&#1588;&#1610;&#1577; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; (4\551)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·„Œ÷»Ì</div><div class="date">11-02-09, 11:53 AM</div></div><div class="posttext">ﬁ«· «·Õ«ﬂ„ (4/14/6744) : √Œ»—‰« √»Ê ≈”Õ«ﬁ ≈»—«ÂÌ„ »‰ „Õ„œ »‰ ÌÕÌÏ Ê„Õ„œ »‰ „Õ„œ »‰ Ì⁄ﬁÊ» «·Õ«›Ÿ ﬁ«·« : À‰« „Õ„œ »‰ ≈”Õ«ﬁ «·Àﬁ›Ì ° À‰« ﬁ Ì»… »‰ ”⁄Ìœ ° À‰« Ã—Ì— ° ⁄‰ «·√⁄„‘ ° ⁄‰ √»Ì Ê«∆· ° ⁄‰ „”—Êﬁ ﬁ«· : ﬁ«·  ·Ì ⁄«∆‘… —÷Ì «··Â ⁄‰Â« : (( ≈‰Ì —√Ì ‰Ì ⁄·Ï  · ÊÕÊ·Ì »ﬁ—  ‰Õ— )) .<br />
›ﬁ·  ·Â« : ·∆‰ ’œﬁ  —ƒÌ«ﬂ · ﬂÊ‰‰ ÕÊ·ﬂ „·Õ„… .<br />
ﬁ«·  : (( √⁄Ê– »«··Â „‰ ‘—ﬂ »∆” „« ﬁ·  )) .<br />
›ﬁ·  ·Â« : ›·⁄·Â ≈‰ ﬂ«‰ √„—« ”Ì”Ê¡ﬂ .<br />
›ﬁ«·  : (( Ê«··Â ·∆‰ √Œ— „‰ «·”„«¡ √Õ» ≈·Ì „‰ √‰ √›⁄· –·ﬂ )) .<br />
›·„« ﬂ«‰ »⁄œ –ﬂ— ⁄‰œÂ« √‰ ⁄·Ì« —÷Ì «··Â ⁄‰Â ﬁ · –« «·ÀœÌ… .<br />
›ﬁ«·  ·Ì : (( ≈–« √‰  ﬁœ„  «·ﬂÊ›… ›«ﬂ » ·Ì ‰«”« „„‰ ‘Âœ –·ﬂ „„‰  ⁄—› „‰ √Â· «·»·œ )) .<br />
›·„« ﬁœ„  ÊÃœ  «·‰«” √‘Ì«⁄« ›ﬂ »  ·Â« „‰ ﬂ· ‘Ì⁄ ⁄‘—… „„‰ ‘Âœ –·ﬂ ﬁ«· ›√ Ì Â« »‘Â«œ Â„ .<br />
›ﬁ«·  : (( ·⁄‰ «··Â ⁄„—Ê »‰ «·⁄«’ ›≈‰Â “⁄„ ·Ì √‰Â ﬁ ·Â »„’— )) .<br />
Â–« ÕœÌÀ ’ÕÌÕ ⁄·Ï ‘—ÿ «·‘ÌŒÌ‰ Ê·„ ÌŒ—Ã«Â . ] . «‰ ÂÏ .<br />
<br />
ﬁ·  ( √Õ„œ »‰ ”«·„ ) : ·ﬁœ «Œ ·› ›Ì Â–Â «·ﬁ’… ⁄·Ï «·√⁄„‘ ∫ Ê≈·Ìﬂ »Ì«‰ –·ﬂ :<br />
<br />
ﬁ«· «»‰ √»Ì ‘Ì»… ›Ì &quot;«·„’‰›&quot; (6/181/30513) : [ ÕœÀ‰« √»Ê „⁄«ÊÌ… ° ⁄‰ «·√⁄„‘ ° ⁄‰ ‘ﬁÌﬁ ° ⁄‰ „”—Êﬁ ° ⁄‰ ⁄«∆‘… ﬁ«·  : (( —√Ì ‰Ì ⁄·Ï  · ﬂ√‰ ÕÊ·Ì »ﬁ—« Ì‰Õ—‰ )) .<br />
›ﬁ«· „”—Êﬁ : ≈‰ «” ÿ⁄  √‰ ·«  ﬂÊ‰Ì √‰  ÂÌ ›«›⁄·Ì .<br />
ﬁ«· : ›«» ·Ì  »–·ﬂ —Õ„Â« «··Â . ] . «‰ ÂÏ .<br />
<br />
ﬁ·  : Ê—Ê«Ì… √»Ê „⁄«ÊÌ… ⁄‰ «·√⁄„‘ ÂÌ «·—«ÃÕ… ⁄·Ï —Ê«Ì… Ã—Ì— ÊÂÊ «»‰ ⁄»œ «·Õ„Ìœ ·√‰ :<br />
√»Ê „⁄«ÊÌ… ﬂ«‰ √Õ›Ÿ «·‰«” ·ÕœÌÀ «·√⁄„‘ :<br />
<br />
ﬁ«· √ÌÊ» »‰ ≈”Õ«ﬁ »‰ ”«›—Ì : ”√·  √Õ„œ Ê ÌÕÌÏ ⁄‰ √»Ï „⁄«ÊÌ… Ê Ã—Ì— ° ﬁ«·« : (( √»Ê „⁄«ÊÌ… √Õ» ≈·Ì‰« - Ì⁄‰Ì«‰ ›Ì «·√⁄„‘ - )) .<br />
Êﬁ«· ÌÕÌÏ »‰ „⁄Ì‰ : (( √»Ê „⁄«ÊÌ… √À»  „‰ Ã—Ì— ›Ì «·√⁄„‘ )) .<br />
Êﬁ«· «·Õ«›Ÿ «»‰ ÕÃ— (12/286) : (( ÂÊ «·„Ì“«‰ ›Ì ÕœÌÀ «·√⁄„‘ )) .<br />
<br />
Œ·«’… «·»ÕÀ :<br />
<br />
—Ê«Ì… «·Õ«ﬂ„ ‘«–… ·„Œ«·›… Ã—Ì— »‰ ⁄»œ «·Õ„Ìœ ° ·√»Ì „⁄«ÊÌ… «·÷—Ì— .<br />
<br />
Ê«··Â √⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›ﬁÌ— ··Â œ«∆„«</div><div class="date">11-02-09, 01:21 PM</div></div><div class="posttext">Ê“Ì«œ… «·Àﬁ… ⁄‰œﬂ„ „ﬁ»Ê·… .....<br />
<br />
›«·ÕœÌÀ ≈–‰ ·« €»«— ⁄·ÌÂ ....<br />
<br />
›«Ì“Ê‰ ¬€«<br />
<br />
¬Ì Œœ«Ì <br />
<br />
Ã Ê—Ì ŒÊ»Ì œ·„ œ«— „ÌﬂÊ‰Ì «Â œ·„ ”ÊŒ  »œ»Œ  Ã«‰„  Ã«‰„ œ«— ¬Ê—œÌ Ã«‰ œ·„ „ÌŒ«Ì ÃÌ „ÌŒ«Ì ”—œ ﬁ«—„ œ— ﬁ· ” «—Â —«›   ·« ‰ﬁ—Â „«œ— »—«œ— ‘ÊÂ— Œ«Â— œŒ — »”— „«” ·Ê· „Ì‰ œ«‰‘ﬂ«Â —Ê“ „«Â ”«· „«‰ œÊ”  œ«—„ œÊ” ﬁ‘«‰ﬁ “»Ê‰ œ—«“ ›“Ê· ﬂÊÃÌﬂ Ã‘ Ã‘«„ √Ê› «œ ”ÊŒ   ÊŒ„« „—€ „—€ Œœ« »«Œœ« »«œ »«Œ  Œ— ”ﬂ ÌŒ ‘Ì— ”»“ „‘ﬂÌ ”›Ìœ ﬁ—„“ ¬»Ì Œ—ﬁÊ‘ ›œ« ⁄ﬂ” “‘  „Ê˙ — Œ—œ Œ—œ«„ »ÊŒÊ— ﬁ‰« œÌÊÊ‰« ﬁ—»«‰ “‰ „—œ ‰«ﬂÊ‰ »ÊﬂÊ‰ ‰« „ÌŒ«„ <br />
„«ÂÌ .<br />
<br />
’·Ê««««««  «··Â ⁄·Ï „Õ„««««««««œ Ê⁄·Ï ¬· „Õ„œ .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>