<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „”·”· Ì‘ÊÂ ’Ê—… «»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ —÷Ì «··Â ⁄‰Â„ ⁄·Ï Ìœ «·‘Ì⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „”·”· Ì‘ÊÂ ’Ê—… «»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ —÷Ì «··Â ⁄‰Â„ ⁄·Ï Ìœ «·‘Ì⁄… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „”·”· Ì‘ÊÂ ’Ê—… «»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ —÷Ì «··Â ⁄‰Â„ ⁄·Ï Ìœ «·‘Ì⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „”·”· Ì‘ÊÂ ’Ê—… «»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ —÷Ì «··Â ⁄‰Â„ ⁄·Ï Ìœ «·‘Ì⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56196.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56196">„”·”· Ì‘ÊÂ ’Ê—… «»Ê »ﬂ— Ê⁄„— Ê⁄À„«‰ —÷Ì «··Â ⁄‰Â„ ⁄·Ï Ìœ «·‘Ì⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">09-10-06, 06:48 AM</div></div><div class="posttext">&#1575;&#1581;&#1584;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; <br />
<br />
&#1605;&#1587;&#1604;&#1587;&#1604; &#1610;&#1588;&#1608;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
--------------------------------------------------------------------------------<br />
&#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1605; &#1576;&#1587; &#1587;&#1610; &#1608;&#1602;&#1606;&#1575;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609;<br />
<br />
&#1605;&#1587;&#1604;&#1587;&#1604; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
<br />
&#1604;&#1602;&#1583; &#1575;&#1601;&#1578;&#1585;&#1609; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1584;&#1608; &#1575;&#1604;&#1605;&#1610;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1575;&#1589;&#1601; &#1601;&#1610; &#1578;&#1594;&#1610;&#1585; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585;<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1588;&#1576;&#1575;&#1593; &#1585;&#1594;&#1576;&#1575;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1605;&#1607;&#1608;&#1587;&#1608;&#1606; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1604;&#1584;&#1584; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1606; &#1575;&#1580;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;:<br />
&#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585; &#1593;&#1585;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1605;&#1602;&#1591;&#1593; &#1610;&#1592;&#1607;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1607;&#1608; &#1610;&#1589;&#1575;&#1585;&#1593; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1581;&#1610;&#1579; &#1575;&#1592;&#1607;&#1585;&#1608;&#1575;<br />
&#1575;&#1606;&#1575; &#1582;&#1575;&#1604;&#1583;&#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1603;&#1585;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1603;&#1587;&#1585; &#1604;&#1607; &#1575;&#1582;&#1583; &#1590;&#1604;&#1608;&#1593;&#1607; &#1608;&#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1605;&#1578; &#1575;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; <br />
&#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1587;&#1608;&#1601; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1605;&#1602;&#1591;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1587;&#1608;&#1601; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1602;&#1575;&#1604;&#1577; &#1582;&#1575;&#1604;&#1583; &#1605;&#1606; &#1593;&#1604;&#1609; &#1585;&#1575;&#1587; &#1575;&#1604;&#1580;&#1610;&#1588;<br />
&#1593;&#1604;&#1609; &#1575;&#1587;&#1575;&#1587; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1610;&#1603;&#1585;&#1607; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579; &#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; <br />
&#1589;&#1581;&#1610;&#1581; &#1603;&#1605; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; (&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;) &#1604;&#1610;&#1576;&#1579;&#1608;&#1575; &#1587;&#1605;&#1608;&#1605;&#1607;&#1605; &#1608;&#1581;&#1602;&#1583;&#1607;&#1605; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1575;&#1592;&#1607;&#1585;&#1608;&#1575; &#1601;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1606;&#1575; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1602;&#1608;&#1605;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1585;&#1575;&#1583;&#1608;&#1575; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;)<br />
&#1608;&#1607;&#1608; &#1610;&#1607;&#1575;&#1580;&#1585; &#1575;&#1606; &#1582;&#1575;&#1604;&#1583; &#1602;&#1575;&#1604; (&#1575;&#1585;&#1576;&#1593;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587; &#1604;&#1610;&#1602;&#1578;&#1604;&#1608; &#1588;&#1582;&#1589; &#1608;&#1575;&#1581;&#1583;) &#1575;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1580;&#1610;&#1583;&#1575; &#1604;&#1582;&#1576;&#1579;&#1607;&#1605; , &#1575;&#1604;&#1605; &#1610;&#1607;&#1575;&#1580;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;<br />
&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1610;&#1579; &#1576;&#1610;&#1606;&#1608;&#1575; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1607;&#1575;&#1580;&#1585; &#1604;&#1608;&#1581;&#1583;&#1607; &#1576;&#1583;&#1608;&#1606; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602; &#1576;&#1604;&#1575;&#1604; &#1576;&#1606; &#1585;&#1576;&#1575;&#1581; &#1605;&#1606; &#1575;&#1605;&#1610;&#1577; &#1576;&#1606; &#1582;&#1604;&#1601; &#1603;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1603;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; <br />
&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1576;&#1578;&#1586;&#1610;&#1610;&#1601; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1581;&#1610;&#1579; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602; &#1576;&#1604;&#1575;&#1604; &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1581;&#1602;&#1583;&#1607;&#1605;<br />
&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;: &#1578;&#1607;&#1605;&#1610;&#1588; &#1583;&#1608;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1608;&#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1608;&#1603;&#1610;&#1601; &#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1610; &#1588;&#1610; &#1593;&#1606; &#1584;&#1604;&#1603;<br />
<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;: &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1604;&#1576;&#1587;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1575;&#1582;&#1590;&#1585; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1603;&#1607;&#1605; &#1576;&#1604; &#1575;&#1604;&#1575;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1608;&#1573;&#1584;&#1575; &#1602;&#1585;&#1575;&#1578;&#1605;<br />
&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1587;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1590;&#1593;&#1608;&#1575; &#1575;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1575;&#1582;&#1590;&#1585; <br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;: &#1578;&#1589;&#1594;&#1610;&#1585; &#1575;&#1576;&#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1584;&#1604;&#1575;&#1569; &#1602;&#1608;&#1605;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1605;&#1585;&#1575;&#1578;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; &#1582;&#1602;&#1583;&#1575; &#1601;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1575;&#1576;&#1606; &#1587;&#1601;&#1610;&#1575;&#1606;<br />
<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1582;&#1576;&#1585; &#1603;&#1605; &#1575;&#1606;&#1606;&#1610; &#1575;&#1582;&#1578;&#1589;&#1585;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606; &#1578;&#1586;&#1610;&#1610;&#1601; &#1582;&#1576;&#1610;&#1579; &#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1575;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; <br />
&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1585;&#1580;&#1608;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1606; &#1578;&#1585;&#1603;&#1586;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1580;&#1583;&#1575; &#1601;&#1610; &#1576;&#1579; <br />
&#1587;&#1605;&#1608;&#1605;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1588;&#1585;&#1603;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1575;&#1589;&#1604; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1587;&#1575;&#1587; &#1575;&#1606;&#1607; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610; <br />
&#1575;&#1585;&#1580;&#1608;&#1603;&#1605; &#1601;&#1604;&#1606;&#1602;&#1601; &#1610;&#1583;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1588;&#1606; &#1581;&#1605;&#1604;&#1607; &#1604;&#1575;&#1610;&#1602;&#1575;&#1601; &#1606;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1602;&#1576;&#1604; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1590;&#1581;&#1603;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575;&#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1608;&#1575;&#1606;&#1588;&#1585;&#1608;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601; &#1582;&#1610;&#1585;<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›—ﬁ«‰ «·„”·„</div><div class="date">09-10-06, 07:03 AM</div></div><div class="posttext">√‰« ”„⁄  √‰ Õ Ì «·√“Â— Ì—›÷ Â–« «·„”·”· ... <br />
<br />
Ê⁄„Ê„« : „« ÷— «·”Õ«» ‰»Õ «·ﬂ·«» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„Õ„œ«·”»Ì⁄Ì</div><div class="date">09-10-06, 07:06 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;&#1577;<br />
<br />
&#1608;&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
<br />
&#1576;&#1606;&#1587;&#1576;&#1607; &#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1582;&#1584;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578;&#1607;&#1605; &#1607;&#1606;&#1575;&#1603; &#1586;&#1610;&#1610;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1581;&#1578;&#1609; &#1582;&#1575;&#1604;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1604;&#1605; &#1610;&#1594;&#1610;&#1585;&#1608;&#1575; &#1604;&#1576;&#1575;&#1587;&#1607; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1590;&#1604; &#1607;&#1608; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1576;&#1587; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
 http://www.alseyassah.com/alseyassah/Images/Photos/1-7.gif<br />
&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1576;&#1604; &#1593;&#1576;&#1575;&#1569;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
 &#1576;&#1608;&#1585;&#1608;&#1580;&#1585;&#1583;&#1610; &#1604;&#1604;&#1578;&#1576;&#1585;&#1603; &#1582;&#1604;&#1575;&#1604; &#1578;&#1580;&#1605;&#1593; <br />
 &#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1610; &#1575;&#1605;&#1575;&#1605; &#1605;&#1606;&#1586;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">09-10-06, 08:24 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;<br />
&#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;<br />
&#1608;&#1581;&#1578;&#1609; &#1593;&#1576;&#1585; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601; &#1582;&#1610;&#1585;<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;<br />
&#1608;&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585;<br />
&#1608;&#1586;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1608;&#1578;&#1602;&#1608;&#1575;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">11-10-06, 02:04 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;<br />
&#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;<br />
&#1608;&#1581;&#1578;&#1609; &#1593;&#1576;&#1585; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>