<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ѕндяг бн” »Ќё / гƒѕ», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ѕндяг бн” »Ќё / гƒѕ» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ѕндяг бн” »Ќё / гƒѕ» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ѕндяг бн” »Ќё / гƒѕ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56563.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56563">ѕндяг бн” »Ќё / гƒѕ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">22-10-06, 02:43 AM</div></div><div class="posttext">«бЌгѕ ббе ж»Џѕ ..<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
(√уЁуб«у ну уѕу»шу—хжду «бъёх—ъ¬ду жубужъ яу«ду гцдъ Џцдѕц џунъ—ц «ббшец бужућуѕхж«ъ Ёцнец «ќъ цб«уЁ«р яуЋцн—«р) («бд”«Ѕ : 82 )<br />
<br />
Ёе–« «бё—¬д же–« «бѕнд б« нхћѕ Ёне Џбм «бѕж«г «ќ б«Ё .. Ё«бќб«Ё «б–н няжд ≈дг« еж »√‘н«Ѕ »”нЎ… Ёёен… жен ≈г« √д «бѕбнб бг н’б б»Џ÷ег √ж √д «бЁег нќ бЁ Џд Ёег «б¬ќ—нд .. »ЌнЋ √д «б√’жб бг нќ бЁ »е« √Ќѕ б« гд «бќбЁ жб« гд «б”бЁ . же–« гд —Ќг… «ббе »Џ»«ѕе .<br />
жЌѕнЋн бн” Џд «б«ќ б«Ё »нд √еб «б”д… .<br />
»б ЌѕнЋн Џд «бќб«Ё »нд √еб «б»ѕЏ… . ж√еб «б—Ё÷ ж«б–нд нѕЏжд √дег √еб «б≈ »«Џ б¬б «б»н  .. ж√еб «б»н  гдег »—«Ѕ .<br />
<br />
 Џ«бж« гЏд« ёбнб«р :<br />
Ён гѕ… Ќн«…  ≈Ќѕм Џ‘— ≈г«г«р гд «б√∆г… «бгЌ”ж”нд ... √Ў»ё «б≈ќ б«Ё »нд еƒб«Ѕ «б√∆г… ≈Ў»«ё«р жЏбм жб« ндя— е–« «б≈ќ б«Ё ≈б« ћ«еб .. Ќ м Ён ѕ«— «б≈г«г «б√жб - “Џгж« - Ќ’б «б≈ќ б«Ё »нд «бгЏ’жг ж«бгЏ’жг… .<br />
жЁн џ“ж… «бћгб Ќ’б «б≈ќ б«Ё »нд «бЌ”д ж√»не —÷н «ббе Џдег«  ..<br />
жн” г— «бќб«Ё Ён «бЁ «жм  ж«бгё«б«  .<br />
Ё»нд е–« ж»нд е–« гд «б≈ќ б«Ё г« «ббе »е Џбнг .<br />
жбд √Ўнб :<br />
нёжбжд √д ( гжежг« ) ёѕ жбѕ  .. ж√дм бе √д нжбѕ жгд √»т Џёнг .<br />
жбяд ”дёжб »жћжѕе Ё—÷«р ..<br />
<br />
 —я «б√г— яг« нёжб «б—«Ё÷… ббг—«ћЏ .<br />
гЏ «бЏбг √д еƒб«Ѕ «бг—«ћЏ гд Џ«г 266е№  ≈бн  «—нќ Ќн« д« «бнжг  1427е№<br />
»ндег гд «б≈ќ б«Ё г« «ббе »е Џбнг  ..<br />
Ён «б√’жб  : жЁн «бЁ—жЏ  : жЁн «бя»«— : жЁн «б’џ«— .<br />
<br />
жеб няжд ѕнд Ќё  Ёне гд «б≈ќ б«Ё г« н’б ≈бн «бё—¬д ж«б’б«… ж«б“я«… ж«бЌћ  њ<br />
»б Ќ м «б≈г«г…  Ёне« гд «б≈ќ б«Ё г« «ббе »е Џбнг ..<br />
жЏѕѕ «б√∆г… я–бя ..<br />
жЏдѕег ќб«Ё Ён «”г«Ѕег  ..<br />
ж«бќб«’… :<br />
(√уЁуб«у ну уѕу»шу—хжду «бъёх—ъ¬ду жубужъ яу«ду гцдъ Џцдѕц џунъ—ц «ббшец бужућуѕхж«ъ Ёцнец «ќъ цб«уЁ«р яуЋцн—«р) («бд”«Ѕ : 82 )<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ”нд «б‘—нЁ</div><div class="date">22-10-06, 06:46 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; <br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585; <br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1575;&#1576;&#1581;&#1579; &#1601;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1603;&#1606;&#1578; &#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1601;&#1603;&#1575;&#1606;&#1578; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1604;&#1605; &#1571;&#1603;&#1606; &#1575;&#1578;&#1608;&#1602;&#1593;&#1607;&#1575; <br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1608; &#1608;&#1580;&#1608;&#1583; &#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577;((&#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;)) &#1593;&#1604;&#1609; &#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1607;&#1608; &#1605;&#1606; &#1587;&#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1575;&#1585;&#1590; &#1602;&#1587;&#1591;&#1575; &#1608;&#1593;&#1583;&#1604;&#1575; &#1603;&#1605;&#1575; &#1605;&#1604;&#1574;&#1578; &#1592;&#1604;&#1605;&#1575; &#1608;&#1580;&#1608;&#1585;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1593;&#1604;&#1609; &#1582;&#1591; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1601;&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1607;&#1608; &#1575;&#1582;&#1585; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1607;&#1608; &#1575;&#1582;&#1585; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; <br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; <br />
&#1575;&#1606; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1608; &#1576;&#1575;&#1604;&#1575;&#1589;&#1581; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1578;&#1572;&#1610;&#1583; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1608;&#1578;&#1606;&#1578;&#1589;&#1585; &#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1610;&#1590;&#1575; &#1606;&#1608;&#1589; &#1578;&#1606;&#1578;&#1589;&#1585; &#1604;&#1602;&#1608;&#1604;&#1607;&#1605; &#1576;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1575;&#1606;&#1607; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; <br />
<br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1605;&#1578;&#1601;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1606;&#1590;&#1608;&#1576; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1591;&#1608;&#1604;&#1607;&#1605; &#1606;&#1601;&#1587;&#1575; &#1607;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1605;&#1583;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1605;&#1593; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1602;&#1576; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1578;&#1587;&#1604;&#1605;&#1608;&#1575; &#1576;&#1604; &#1575;&#1601;&#1578;&#1585;&#1590;&#1608;&#1575; &#1608;&#1580;&#1608;&#1583; &#1575;&#1605;&#1575;&#1605; &#1608;&#1603;&#1575;&#1576;&#1585;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1589;&#1605;&#1608;&#1583; &#1575;&#1605;&#1575;&#1605; &#1582;&#1589;&#1608;&#1605;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1607;&#1605;&#1575; &#1589;&#1606;&#1593;&#1608;&#1575; &#1608;&#1606;&#1592;&#1585;&#1608;&#1575; <br />
<br />
&#1605;&#1608;&#1601;&#1602; &#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1608;&#1610;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж”д</div><div class="date">22-10-06, 10:10 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>