<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· «·√‘«⁄—… Â„ √ﬂÀ— «·„”·„Ì‰ ›Ì Â–« «·⁄’— «·⁄·«¯„… ⁄»œ «·„Õ”‰ «·⁄»¯«œ ÌıÃÌ», ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· «·√‘«⁄—… Â„ √ﬂÀ— «·„”·„Ì‰ ›Ì Â–« «·⁄’— «·⁄·«¯„… ⁄»œ «·„Õ”‰ «·⁄»¯«œ ÌıÃÌ» „‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…" />
	
	<title> Â· «·√‘«⁄—… Â„ √ﬂÀ— «·„”·„Ì‰ ›Ì Â–« «·⁄’— «·⁄·«¯„… ⁄»œ «·„Õ”‰ «·⁄»¯«œ ÌıÃÌ» [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">„‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…</a> &gt;  Â· «·√‘«⁄—… Â„ √ﬂÀ— «·„”·„Ì‰ ›Ì Â–« «·⁄’— «·⁄·«¯„… ⁄»œ «·„Õ”‰ «·⁄»¯«œ ÌıÃÌ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56921.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56921">Â· «·√‘«⁄—… Â„ √ﬂÀ— «·„”·„Ì‰ ›Ì Â–« «·⁄’— «·⁄·«¯„… ⁄»œ «·„Õ”‰ «·⁄»¯«œ ÌıÃÌ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">04-11-06, 10:49 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; :<br />
<br />
&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1617;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1576;&#1617;&#1575;&#1583; -&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;- <br />
<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617;&#1614; &#1571;&#1603;&#1579;&#1585;&#1614; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1571;&#1588;&#1575;&#1593;&#1585;&#1577;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : (&#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1548; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; (330&#1607;) &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; <br />
<br />
&#1608;&#1602;&#1583; &#1605;&#1585;&#1617;&#1614; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1591;&#1608;&#1575;&#1585;: &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;&#1548; &#1579;&#1605; &#1601;&#1610; &#1591;&#1608;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1548; &#1610;&#1579;&#1576;&#1578; &#1576;&#1593;&#1590;&#1614; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1610;&#1572;&#1608;&#1617;&#1616;&#1604; <br />
<br />
&#1571;&#1603;&#1579;&#1585;&#1607;&#1575;&#1548; &#1579;&#1605;&#1617;&#1614; &#1575;&#1606;&#1578;&#1607;&#1609; &#1571;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577;&#1563; &#1573;&#1584; &#1571;&#1576;&#1575;&#1606; &#1593;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1606; &#1570;&#1582;&#1585; &#1603;&#1578;&#1576;&#1607; <br />
<br />
&#1571;&#1608; &#1570;&#1582;&#1585;&#1607;&#1575;&#1548; &#1601;&#1576;&#1610;&#1617;&#1614;&#1606; &#1571;&#1606;&#1617;&#1614;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1573;&#1605;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; <br />
<br />
&#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1548; &#1608;&#1607;&#1608; &#1573;&#1579;&#1576;&#1575;&#1578; &#1603;&#1604;&#1617; &#1605;&#1575; &#1571;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1571;&#1579;&#1576;&#1578;&#1607; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;&#1602;<br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1603;&#1610;&#1610;&#1601; &#1571;&#1608; &#1578;&#1605;&#1579;&#1610;&#1604;&#1548; &#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1581;&#1585;&#1610;&#1601; &#1571;&#1608; &#1578;&#1571;&#1608;&#1610;&#1604;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617;&#1614; &#1608;&#1580;&#1604;&#1617;&#1614;: {&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1603;&#1614;&#1605;&#1616;&#1579;&#1618;&#1604;&#1616;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1616;&#1610;&#1593;&#1615; <br />
<br />
&#1575;&#1604;&#1618;&#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1615;}. &#1608;&#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1576;&#1575;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1607;&#1585; &#1593;&#1606;&#1583; <br />
<br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1602;&#1608;&#1604;&#1577;&#1612; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1610;&#1615;&#1605;&#1579;&#1617;&#1616;&#1604;&#1608;&#1606; 95? &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607;: <br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606;&#1617;&#1614; &#1573;&#1579;&#1576;&#1575;&#1578; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1606;&#1617;&#1616;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1573;&#1581;&#1589;&#1575;&#1569; &#1583;&#1602;&#1610;&#1602; &#1610;&#1572;&#1583;&#1617;&#1616;&#1610; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1581;&#1575;&#1589;&#1604;&#1548; &#1608;&#1607;&#1610; &#1605;&#1580;&#1585;&#1617;&#1614;&#1583; &#1583;&#1593;&#1608;&#1609;. <br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1617;&#1614;&#1607; &#1604;&#1608; &#1587;&#1615;&#1604;&#1617;&#1616;&#1605; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1576;&#1577;&#1563; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577;&#1614; &#1604;&#1575; &#1578;&#1583;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1589;&#1581;&#1617;&#1614;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1548; &#1576;&#1604; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1605;&#1577;&#1615; &#1608;&#1589;&#1581;&#1617;&#1614;&#1577;&#1615; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1573;&#1606;&#1617;&#1614;&#1605;&#1575; <br />
<br />
&#1578;&#1581;&#1589;&#1604; &#1576;&#1575;&#1578;&#1617;&#1616;&#1576;&#1575;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1587;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1617;&#1614;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1605;&#1614;&#1606; &#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1607;&#1605;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1578;&#1617;&#1616;&#1576;&#1575;&#1593;<br />
<br />
&#1605;&#1593;&#1578;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1589;&#1575;&#1581;&#1576;&#1615;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &#1608;&#1602;&#1583; &#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606;&#1617;&#1614; &#1610;&#1615;&#1581;&#1580;&#1576; &#1581;&#1602;&#1617;&#1612; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;&#1548; <br />
<br />
&#1579;&#1605; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1578;&#1617;&#1616;&#1576;&#1575;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1581;&#1589;&#1604;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1615;&#1607; &#1576;&#1593;&#1583; &#1571;&#1586;&#1605;&#1575;&#1606;&#1607;&#1605;. <br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1571;&#1606;&#1617;&#1614; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1573;&#1606;&#1617;&#1614;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1593;&#1604;&#1617;&#1614;&#1605;&#1608;&#1607; &#1601;&#1610; &#1605;&#1572;&#1587;&#1617;&#1614;&#1587;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1571;&#1608; &#1578;&#1593;&#1604;&#1617;&#1614;&#1605;&#1608;&#1607; &#1605;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; <br />
<br />
&#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577;&#1548; &#1608;&#1571;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#8211; &#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#8211; &#1601;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606;&#1617;&#1614;&#1605;&#1575; &#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1604;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607;&#1548; &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1617;&#1614;&#1605;. <br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1604;&#1604;&#1601;&#1591;&#1585;&#1577; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1605;&#1585;&#1617;&#1614; &#1573;&#1610;&#1590;&#1575;&#1581;&#1615; &#1584;&#1604;&#1603; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;.) &#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
<br />
&#1605;&#1606; &#1588;&#1585;&#1581; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1586;&#1610;&#1583; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1576;&#1617;&#1575;&#1583; -&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»⁄ «·Õﬁ</div><div class="date">06-11-06, 11:57 PM</div></div><div class="posttext">«·Õ„œ ··Â ⁄·Ï «·≈”·«„ Ê«·”‰…( Ê«·Ê”ÿÌ…  «· Ì „‰Â« ›ﬁÂ «·Ê«ﬁ⁄)<br />
<br />
Êﬁœ ﬁ—√  ﬂ «» «·√‘⁄—Ì «·≈»«‰Â ›Ì √’Ê· «·œÌ«‰… Êﬂ–·ﬂ ⁄ﬁÌœ… ≈»‰ √»Ì “Ìœ «·ﬁÌ—Ê«‰Ì Ê·⁄·Ì √‰‘— ⁄ﬁÌœ… ≈»‰ √»Ì “Ìœ Êﬂ–·ﬂ ⁄ﬁÌœ… «·„ﬁœ”Ì Ê„«√ÕÊÃ‰« ··≈Â „«„ »«·√„Ê— «·≈Ì„«‰Ì… «· Ì ÂÌ „‰ «·⁄·„ «·–Ì Ì »⁄Â «·⁄„· ( ›«⁄·„ √‰Â ·«≈·Â ≈·« «··Â Ê«” €›— ·–‰»ﬂ)<br />
<br />
„Ê›ﬁ Ì«»‰ ⁄Ì»«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">07-11-06, 12:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; - &#1608;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602;- ( &#1605;&#1606; &#1610;&#1615;&#1585;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; <br />
<br />
&#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; , &#1602;&#1583; &#1606;&#1588;&#1585; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; -&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;- &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; <br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1576;&#1617;&#1575;&#1583; -&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1602;&#1591;&#1601; &#1575;&#1604;&#1580;&#1606;&#1609; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1588;&#1585;&#1581; &#1605;&#1602;&#1583;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1586;&#1610;&#1583; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; , &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; , &#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1610; &#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”·Ì„«‰Ì</div><div class="date">06-02-07, 11:57 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; .,...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">14-02-07, 01:22 AM</div></div><div class="posttext">&#1608; &#1575;&#1610;&#1575;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">08-03-07, 04:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1589;&#1583;&#1602; &#1575;&#1608; &#1604;&#1575; &#1578;&#1589;&#1583;&#1602; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1607;&#1605; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585; &#1593;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1601;&#1607;&#1608; &#1603;&#1575;&#1584;&#1576; <br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; : &#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1567; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1604;&#1575; . &#1604;&#1575;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1583;&#1585;&#1575;&#1610;&#1607; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1607; <br />
&#1601;&#1593;&#1583; &#1604;&#1610; &#1603;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606;&#1583;&#1607; &#1593;&#1606;&#1583;&#1607; &#1583;&#1585;&#1575;&#1610;&#1607; &#1576;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1607; &#1608;&#1604;&#1608; &#1581;&#1578;&#1610; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1610; &#1593;&#1588;&#1585;&#1607; &#1605;&#1606;&#1607;&#1575; &#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1588;&#1593;&#1585;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1593;&#1602;&#1610;&#1583;&#1607; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
&#1608;&#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &#1604;&#1575; &#1610;&#1576;&#1578;&#1604;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1576;&#1603;&#1604; &#1605;&#1575; &#1606;&#1607;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603; &#1582;&#1610;&#1585; &#1604;&#1607; &#1605;&#1606; &#1575;&#1606; &#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; .. &#1608;&#1602;&#1575;&#1604;: &#1581;&#1603;&#1605;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1606; &#1610;&#1590;&#1585;&#1576;&#1608;&#1575; &#1576;&#1575;&#1604;&#1580;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1606;&#1593;&#1575;&#1604; , &#1608;&#1610;&#1591;&#1575;&#1601; &#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1610;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1585;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1605;&#1575;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1604;&#1575; &#1610;&#1601;&#1604;&#1581; &#1589;&#1575;&#1581;&#1576; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1583;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1586;&#1606;&#1575;&#1583;&#1602;&#1577; <br />
&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1602;&#1604;&#1610;&#1604;&#1610;&#1606; &#1580;&#1583;&#1575; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1588;&#1593;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">10-03-07, 05:33 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·„”ﬂÌ‰</div><div class="date">12-04-07, 12:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; &#1605;&#1585; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1591;&#1608;&#1575;&#1585;<br />
&#1608;&#1605;&#1606; &#1581;&#1602;&#1606;&#1575; &#1575;&#1606; &#1606;&#1587;&#1575;&#1604;&#1607; &#1575;&#1610;&#1606; &#1608;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1578;&#1576; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; <br />
&#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1593;&#1602;&#1604;&#1610; &#1604;&#1575; &#1610;&#1587;&#1606;&#1583;&#1607; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606;<br />
&#1608;&#1575;&#1610;&#1606; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1580;&#1583; &#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1575;&#1576;&#1578; &#1593;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1608;&#1593;&#1606; &#1603;&#1604; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1579;&#1605; &#1578;&#1606;&#1576;&#1607; &#1604;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577;&#1567;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1576;&#1575;&#1606;&#1577; &#1589;&#1585;&#1581; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606;&#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1587;&#1577; &#1608;&#1575;&#1606;&#1578;&#1605; &#1578;&#1579;&#1576;&#1578;&#1608;&#1606;&#1607;&#1575; &#1601;&#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607; &#1575;&#1589;&#1576;&#1581; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605;&#1567;<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1601;&#1610;&#1605;&#1575; &#1575;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1593;&#1606; &#1585;&#1580;&#1608;&#1593; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">21-04-07, 02:16 AM</div></div><div class="posttext">‰⁄„ „— ›Ì ⁄ﬁÌœ Â »À·«À… «ÿÊ«— Êﬂ«‰  «·«⁄ “«· À„ «·ﬂ·«»Ì… À„ Ê«·«ŒÌ—Â ⁄·Ï ‰ÂÃ «·”·› «·’«·Õ <br />
<br />
›Â·  ⁄ ﬁœ »„« ﬂ »Â «·«„«„ «»Ì «·Õ”‰ ›Ì ﬂ «» «·«»«‰Â Ê Ã⁄·Â ⁄ﬁÌœ ﬂ ø Ê„« ⁄·Ì‰« »„« –ﬂ— Â ›Â–« ÌÕ «Ã «·Ï ‰ﬁ· ﬂÀÌ— ﬂÌ «»Ì‰ „« «À» Â ⁄·Ï «·’ÕÌÕ Ê”‰Ã⁄·Â ›Ì «·‰ﬁ«‘ «‰ ‘«¡ «··Â <br />
<br />
«‰ﬁ· „« ﬁ«· «·«„«„ «»‰ ÕÃ— Â–« «·ﬂ·«„ »«·÷»ÿ ø Ê«·œ·Ì· ⁄·Ì ’Õ… Â–« «·‰ﬁ· ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·„”ﬂÌ‰</div><div class="date">23-04-07, 03:05 PM</div></div><div class="posttext">&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1576;&#1610;&#1576;&#1585;&#1587;<br />
1-&#1571;&#1606;&#1575; &#1587;&#1575;&#1604;&#1578;&#1603;&#1605; &#1575;&#1610;&#1606; &#1608;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1571;&#1591;&#1608;&#1575;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1605;&#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1608;&#1575; &#1604;&#1607; &#1608;&#1607;&#1605; &#1575;&#1593;&#1604;&#1605; &#1576;&#1607; &#1605;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1587;&#1601;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1610; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1583;&#1610;&#1575;&#1606; <br />
2-&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576;&#1610; &#1607;&#1608; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1602;&#1583; &#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1584;&#1603;&#1585; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576;&#1610; &#1608;&#1606;&#1602;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;<br />
3-&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1576;&#1575;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601; &#1548; &#1608;&#1575;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1601;&#1608;&#1602;&#1610;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1601;&#1610; &#1588;&#1574; .&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601;&#1577; &#1601;&#1604;&#1575; &#1588;&#1571;&#1606; &#1604;&#1610; &#1576;&#1607;&#1575;<br />
4-&#1587;&#1572;&#1575;&#1604;&#1603; &#1593;&#1606; &#1605;&#1603;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1593;&#1606; &#1578;&#1608;&#1576;&#1577; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1578;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; 1&#1548; &#1589;&#1601;&#1581;&#1577; 172.<br />
&#1608;&#1607;&#1584;&#1575; &#1606;&#1589;&#1607;<br />
&#1608;&#1578;&#1593;&#1589;&#1576; &#1587;&#1604;&#1575;&#1585; &#1604;&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1571;&#1581;&#1590;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1608;&#1578;&#1603;&#1604;&#1605; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1601;&#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1610;&#1588;&#1578;&#1585;&#1591;&#1608;&#1606; &#1601;&#1610;&#1607; &#1588;&#1585;&#1608;&#1591;&#1575; &#1608;&#1571;&#1606; &#1610;&#1585;&#1580;&#1593; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1601;&#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1605;&#1585;&#1575;&#1578; &#1601;&#1575;&#1605;&#1578;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576; &#1573;&#1604;&#1609; &#1571;&#1606; &#1588;&#1601;&#1593; &#1601;&#1610;&#1607; &#1605;&#1607;&#1606;&#1575; &#1571;&#1605;&#1610;&#1585; &#1570;&#1604; &#1601;&#1590;&#1604; &#1601;&#1571;&#1582;&#1585;&#1580; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607; <br />
&#1608;&#1571;&#1581;&#1590;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1608;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1601;&#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1605;&#1581;&#1590;&#1585; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1571;&#1606;&#1575; &#1571;&#1588;&#1593;&#1585;&#1610; &#1579;&#1605; &#1608;&#1580;&#1583; &#1582;&#1591;&#1607; &#1576;&#1605;&#1575; &#1606;&#1589;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1593;&#1606;&#1609; &#1602;&#1575;&#1574;&#1605; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1589;&#1601;&#1577; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1584;&#1575;&#1578;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1582;&#1604;&#1608;&#1602; &#1608;&#1604;&#1610;&#1587; &#1576;&#1581;&#1585;&#1601; &#1608;&#1604;&#1575; &#1589;&#1608;&#1578; &#1608;&#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1587;&#1578;&#1608;&#1609; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1603;&#1606;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1576;&#1604; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1603;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1608;&#1603;&#1578;&#1576;&#1607; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1579;&#1605; &#1571;&#1588;&#1607;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606;&#1607; &#1578;&#1575;&#1576; &#1605;&#1605;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575; &#1608;&#1584;&#1604;&#1603; &#1571;&#1607;&#1600;<br />
&#1608;&#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
http://arabic.islamicweb.com/Books/taimiya.asp?book=1007&amp;id=6</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">23-04-07, 05:59 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
-√‰« ”«· ﬂ„ «Ì‰ Ê—œ Â–« «·ﬂ·«„ ⁄‰ «· —«Ã⁄ Ê«·√ÿÊ«— «·À·«À… ›Ì ﬂ »  ·«„Ì– «·≈„«„ «·√‘⁄—Ì „„‰  —Ã„Ê« ·Â ÊÂ„ «⁄·„ »Â „‰ «»‰  Ì„Ì… Ê”›— «·ÕÊ«·Ì ÊÂ–« «·€œÌ«‰<br />
<br />
„À·« Â·  —Ìœ  ·«„Ì– «·«‘⁄—Ì «‰ Ì›÷ÕÊ« √‰›”Â„ »√‰›”Â„ «ﬂÀ— „« Â„ „›÷ÊÕÌ‰ ›Â–« ”ƒ«· €Ì— „‰ÿﬁÌ Ê·ﬂ‰ ⁄·Ï ﬂ· Õ«· ·Â ≈Ã«»… <br />
<br />
√Ê—œ Â–« «·ﬂ·«„ ﬂ· „‰ «·”»ﬂÌ Ê «»‰ ⁄”«ﬂ— ÊÂÌ ⁄»«—…((≈‰ ⁄ﬁÌœ Ì ÂÌ ⁄ﬁÌœ… «·≈„«„ «·„»Ã· «Õ„œ »‰ Õ‰»· )) ﬁ«· «·”»ﬂÌ Â–Â ⁄»«—… «·‘ÌŒ √»Ì «·Õ”‰ ›Ì €Ì— „Ê÷⁄ „‰ ﬂ·«„Â . ÿ»ﬁ«  «·‘«›⁄Ì… 3/99 <br />
<br />
Ê ‰ﬁ· «»‰ ⁄”«ﬂ— ⁄‰Â Â–Â «·Ã„·… ›Ì  »Ì‰ ﬂ–» «·„› —Ì 150.<br />
<br />
Ê·ﬂ‰ √Â· «·“Ì€ Ê «·÷·«· „„‰ ÌÊÕÌ ·Â„ «·‘Ìÿ«‰ ·„ Ìﬁ»·Ê –·ﬂ ›«Â œÊ« ≈·Ï ≈‰ﬂ«— √‰ «·«‘⁄—Ì ﬂ«‰  ·Â À·«À… „—«Õ· «·√Ê·Ï „—Õ·… «·«⁄ “«· Ê «·À«‰Ì… «·ﬂ·«»Ì… Ê ÂÌ «·⁄ﬁÌœ… «· Ì Ì „”ﬂ »Â« «·«‘«⁄—… «·«‰ Ê«·À«·À… ÂÌ «⁄ ‰«ﬁÂ ·„–Â» √Â· «·”‰… Ê «·Ã„«⁄… „–Â» «·≈„«„ «Õ„œ .<br />
<br />
Ê„« —√Ìﬂ ›Ì —ÃÊ⁄ √∆„… «·«‘«⁄—… „À· «·≈„«„ «·—«“Ì Ê«·ÃÊÌ‰Ì Ê«·€“«·Ì ÊﬂÀÌ— „‰Â„ —Ã⁄Ê« Ê»«·œ·Ì· „‰ ﬂ »Â„ ‰›”Â« <br />
<br />
Ê«⁄—› «‰ «·‘ÌŒ ”›— Ê«·‘ÌŒ «·”·«„ Ê«ﬁ›Ì‰ ›Ì Õ·Êﬁ «·«‘«⁄—… Ê·«  ” ÿÌ⁄Ê‰ »·⁄Â„« ·«‰Â„ ﬂ‘›Ê« ”— «·„⁄»œ «·«‘⁄—Ì  <br />
<br />
<br />
„‰ÂÃ «·ﬂ·«»Ì ÂÊ „‰ÂÃ «·”·› Êﬁœ  ﬂ·„ «·Õ«›Ÿ «»‰ ÕÃ— «·⁄”ﬁ·«‰Ì ⁄‰ Â–« «·„Ê÷Ê⁄ Ê–ﬂ— «‰ «·≈„«„ «·»Œ«—Ì ﬂ«‰ „‰  ·«„Ì– «·ﬂ·«»Ì Ê‰ﬁ· ﬂÀÌ—« „‰ «Œ Ì«—« Â «·ﬂ·«„ÌÂ ›Ì «·’ÕÌÕ<br />
<br />
Ê«⁄Ã» ﬂ· «·⁄Ã» „‰ Ìﬁ«· «‰ „‰ÂÃ «·”·› ÂÊ „‰ÂÃ «·ﬂ·«»Ì… ÊÂ–« ·« Ì⁄ﬁ· Ê·« ” Ã«» ·Â ›Â–Â  —Â«  ﬂ· ÌÊ„ ‰”„⁄Â« Ê√Ÿ‰ «‰ﬂ ”„⁄ Â« Ê·„   Õ—Ï ⁄‰Â«, ‰ﬁÊ· √⁄«‰ﬂ «··Â , Ê«Ì‰ «·œ·Ì· «·–Ì Ìƒﬂœ √‰ «·≈„«„ «·»Œ«—Ì ﬂ«‰ „‰  ·«„Ì– «·ﬂ·«»Ì Â· „À·« «” ‰»ÿÂ« „‰ ﬂ «» √›⁄«· «·⁄»«œ , Ê√Ì‰ «·‰ﬁ· ›Ì ’ÕÌÕÂ «·–Ì ›ÌÂ «Œ Ì«—«  ﬂ·«„Ì… Â· „À·« ﬂ «» «· ÊÕÌœ ›Ì «·’ÕÌÕ „—ÊÌ ⁄‰ «·ﬂ·«»Ì… , ‰ﬁÊ· √⁄«‰ﬂ «··Â ÊÂœ«ﬂ <br />
<br />
<br />
ﬂ «» «·«»«‰… «·’ÕÌÕ €Ì— «·„Õ—› ° Ê«⁄‰Ì »–·ﬂ ‰”Œ… «·œﬂ Ê—… ›ÊﬁÌ… ·Ì” ›ÌÂ „« ÌŒ«·› ⁄ﬁÌœ… «·«‘«⁄—… ›Ì ‘∆ .√„« «·‰”Œ «·„Õ—›… ›·« ‘√‰ ·Ì »Â«<br />
<br />
‰⁄„ Ê√‰« √ﬁÊ· √‰ «·ﬂ «» ‰”Œ… «·œﬂ Ê—… ›ÊﬁÌ… ÂÊ «·‰”Œ… «·’ÕÌÕ… ›Â·  ⁄ ﬁœ »ﬂ· „« ›ÌÂ „‰ «·„ﬁœ„… ≈·Ï «·‰Â«Ì… ›ﬁœ ﬁ«· ›Ì „ﬁœ„ Â Ê»Ì«‰ ›ÿ— Â «·”·Ì„… »√ﬁ”«„ «· ÊÕÌœ Ê»œ√ »≈À»«  «·’›«  »œÊ‰  √ÊÌ· √Ê  Õ—Ì› √Ê  ⁄ÿÌ· ›Â·  ⁄ ﬁœ »ﬂ· „« ›ÌÂ ø <br />
Ê·« √Ÿ‰ «‰ﬂ  ÿ·⁄  ⁄·Ï Â–« «·ﬂ «» ›·Ê ﬂ‰   ÿ·⁄  ⁄·ÌÂ „« ﬁ·  Â–Â «·„ﬁÊ·… «‰Â ·« ÌŒ«·› «⁄ ﬁ«œ «·«‘«⁄—… <br />
›«·ﬂ «» Ì« ⁄“Ì“Ì ﬂ”— ŸÂÊ— «·„ ﬂ·„Ì‰ „‰ √Â· «·»œ⁄ Ê«ﬂÀ— «·«‘«⁄—… ≈·Ï «·«‰ ·« Ì⁄ —›Ê‰ »‰”»… «·ﬂ «» ≈·Ï «·≈„«„ √»Ï «·Õ”‰ <br />
<br />
”ƒ«·ﬂ ⁄‰ „ﬂ«‰ ﬂ·«„ «»‰ ÕÃ— «·⁄”ﬁ·«‰Ì ⁄‰  Ê»… «»‰  Ì„Ì…  ÃœÂ ›Ì «·œ—— «·ﬂ«„‰… «·Ã“¡ 1° ’›Õ… 172.<br />
<br />
ﬂ«‰ ”ƒ«·Ì √Ì‰ ’Õ… Â–« «·ﬂ·«„ ›√‰« «⁄—› ≈‰Â« „ÊÃÊœ… ›Ì «·ﬂ «» Ê·ﬂ‰ „« «·œ·Ì· ⁄·Ï ’Õ… Â–« «·ﬂ·«„ <br />
<br />
Â–Â «·ﬁ’… «· Ì –ﬂ—  ›Ì —œﬂ „ﬂ–Ê»… ·«  ’Õ Ê·„  ÕœÀ.. Ê⁄·Ï –·ﬂ √œ·….. „‰Â« √‰ «·Õ«›Ÿ «»‰ ﬂÀÌ— —Õ„Â «··Â –ﬂ— √Õœ«À –·ﬂ «·„Ã·” ·‘ÌŒ «·≈”·«„.. Ê·„ Ì–ﬂ— ›ÌÂ ﬁ’… –·ﬂ «·ﬂ «».. ÊÂÊ „‰ „⁄«’—Ì ‘ÌŒ «·≈”·«„ Ê√œ—Ï »„« ÕœÀ.. Êﬂ–·ﬂ –ﬂ—Â« «·Õ«›Ÿ «»‰ ⁄»œ «·Â«œÌ [ﬁ«· ›ÌÂ «·”ÌÊÿÌ: «·≈„«„ «·√ÊÕœ «·„ÕœÀ «·Õ«›Ÿ «·Õ«–ﬁ «·›ﬁÌÂ «·»«—⁄ «·„ﬁ—∆ «·‰ÕÊÌ «··€ÊÌ –Ê «·›‰Ê‰.. <br />
«‰ ÂÏ „‰ ÿ»ﬁ«  «·Õ›«Ÿ].. –ﬂ—Â« ›Ì ﬂ «»Â «·⁄ﬁÊœ «·œ—Ì….. Ê·„ Ì–ﬂ— ﬁ’… –·ﬂ «·„Õ÷— √»œ«.. Êﬂ–·ﬂ „‰ «·„⁄·Ê„ √‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ﬁœ— ⁄·Ï Œ’Ê„Â »⁄œ «‰ﬂ”«— «·Ã«‘‰ﬂÌ— Ê⁄Êœ… «·‰«’— «·–Ì ﬂ«‰ „Ê«·Ì« ·«»‰  Ì„Ì….. »· Ê⁄—÷ ⁄·ÌÂ √‰ Ì „ ﬁ ·Â„ ·ﬂ‰Â ⁄›« ⁄‰Â„.. ›·„«–« ·„ Ìÿ·» Â–« «·ﬂ «» «·„Œ —⁄ ·Ì„“ﬁÂ „À·« √Ê Ì‰›ÌÂ ⁄‰ ‰›”Â..ø ‰—Ìœ ÃÊ«»« ⁄·Ï –·ﬂ..<br />
Êﬂ–·ﬂ „„« Ìœ· ⁄·Ï ﬂ–» Â–Â «·ﬁ’… √‰ ‘ÌŒ «·≈”·«„ ”Ã‰ ﬂÀÌ—« Ê«⁄ ﬁ· »”»» „”«∆· ﬂÀÌ—….. Ê„‰Â« „À·« „”√·… «·ÿ·«ﬁ «· Ì Õ»” ·√Ã·Â« Õ Ï „« .. Ê›Ì ﬂ· –·ﬂ ·„ Ì —«Ã⁄ ›Ìœ √‰„·… ⁄„« Ì—«Â Õﬁ« Õ Ï Ê≈‰ ﬂ«‰  «·„”√·… ›ﬁÂÌ….. ›ﬂÌ› Ì —«Ã⁄ ⁄‰ ⁄ﬁÌœ Â..ø Ê√‰« √”√·ﬂ Ì« Õ»‘Ì Ê√—ÃÊ √‰  ÃÌ»‰Ì »≈‰’«›: Â· «»‰  Ì„Ì… „‰ –·ﬂ «·‰Ê⁄ «·–Ì Ìœ«Â‰ ÊÌÕ«»Ì..ø Ê·„«–« ·„ Ìœ«Â‰ ›Ì „”√·… «·ÿ·«ﬁ..ø »· ·„«–« —›÷ √‰ Ì”ﬂ  ›·« Ì› Ì »Â«..øø ›÷·« ⁄‰ √‰ Ì —«Ã⁄ ÊÌ‰”» ‰›”Â ≈·Ï „« ÌŒ«·› ⁄ﬁÌœ… «·”·›..<br />
Ê„”√·… «·ﬂ–» ⁄·Ï ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ‘ÂÌ—… Ãœ«.. ›ÌﬁÊ· «·Õ«›Ÿ ⁄·„ «·œÌ‰ «·»—“«·Ì [–ﬂ—Â «·”ÌÊÿÌ ›Ì ÿ»ﬁ«  «·Õ›«Ÿ Êﬁ«·: «·≈„«„ «·Õ«›Ÿ „›Ìœ «·¬›«ﬁ „ƒ—Œ «·⁄’—] ÌﬁÊ· «·Õ«›Ÿ «·»—“«·Ì ⁄‰ Œ’Ê„ «»‰  Ì„Ì…: ´ÊÕ—›Ê« «·ﬂ·«„ Êﬂ–»Ê« «·ﬂ–» «·›«Õ‘ª.. »· ·ﬁœ ﬁ«· ‘ÌŒ «·≈”·«„ ‰›”Â: ´√‰« √⁄·„ √‰ √ﬁÊ«„« Ìﬂ–»Ê‰ ⁄·Ì ﬂ„« ﬁœ ﬂ–»Ê« ⁄·Ì €Ì— „—…ª.. Êﬁ«· √Ì÷«: ´Êﬂ«‰ ﬁœ »·€‰Ì √‰Â “Ê— ⁄·Ì¯ ﬂ «» ≈·Ï «·√„Ì— —ﬂ‰ «·œÌ‰ «·Ã«‘‰ﬂÌ— √” «– œ«— «·”·ÿ«‰ Ì ÷„‰ –ﬂ— ⁄ﬁÌœ… „Õ—›… Ê·„ √⁄·„ »ÕﬁÌﬁ Â ·ﬂ‰ ⁄·„  √‰ Â–« „ﬂ–Ê»ª..<br />
Ê√‘«⁄ Œ’Ê„ «»‰  Ì„Ì… √‰Â —Ã⁄ ⁄‰ ⁄ﬁÌœ Â ﬂ„« ÌﬁÊ· «·Õ«›Ÿ «»‰ ⁄»œ «·Â«œÌ ‰ﬁ·« ⁄‰ «·Õ«›Ÿ «·»—“«·Ì: ´Ê«Œ ·›  ‰ﬁÊ· «·„Œ«·›Ì‰ ··„Ã·” ÊÕ—›ÊÂ ÊÊ÷⁄Ê« „ﬁ«·… «·‘ÌŒ ⁄·Ï €Ì— „Ê÷⁄Â« Ê‘‰⁄ «»‰ «·ÊﬂÌ· Ê√’Õ«»Â »√‰ «·‘ÌŒ ﬁœ —Ã⁄ ⁄‰ ⁄ﬁÌœ Â ›«··Â «·„” ⁄«‰ª..<br />
›«·Œ·«’… √‰ Â–Â «·ﬁ’… „ﬂ–Ê»….. ÊÌœ· ⁄·Ï –·ﬂ √‰ „ƒ—ŒÌ «·⁄’— ﬂ«·Õ«›Ÿ «·»—“«·Ì° Ê«·Õ«›Ÿ «»‰ ⁄»œ «·Â«œÌ° Ê«·Õ«›Ÿ «»‰ ﬂÀÌ— ·„ Ì–ﬂ—ÊÂ«.. ÊÂ–« ﬂ«›Ú ›Ì ≈”ﬁ«ÿÂ«  „«„«.. ÊÌœ· ⁄·Ï –·ﬂ √Ì÷« √‰ ‘ÌŒ «·≈”·«„ ·„ Ì⁄—› » —«Ã⁄Â √»œ« ⁄„« Ì⁄ ﬁœÂ Õﬁ«.. »· Ê„«  „”ÃÊ‰« »”»» –·ﬂ.. ›ﬂÌ› Ìœ«Â‰ ›Ì ⁄ﬁÌœ Â..ø<br />
√„« ⁄‰ –ﬂ— «»‰ ÕÃ— ·Â–Â «·ﬁ’… ›«»‰ ÕÃ— ·Ì” ﬂ«–»«.. ÊÕ«‘«Â „‰ –·ﬂ.. ·ﬂ‰Â ·Ì” „⁄’Ê„«.. À„ ÂÊ ÌﬁÊ·: ´..ÊıÃœ »ŒÿÂ..ª.. Ì⁄‰Ì ·„ ÌÃœÂ ÂÊ.. Ê·„ Ì–ﬂ— ·‰« „‰ ÊÃœÂ.. Ê·« „‰ √Œ»—Â »–·ﬂ.. „⁄ »⁄œÂ ⁄‰ –·ﬂ «·⁄’— ‰”»Ì«.. ›Â–« «‰ﬁÿ«⁄ ›Ì ”‰œ «·ﬁ’….. ÊÌƒﬂœ „« –ﬂ—‰«Â „‰ √‰Â« „ﬂ–Ê»…..<br />
«‰ ÂÏ »–·ﬂ ÕœÌÀÌ ÕÊ· Â–Â «·ﬁ’… «·„ﬂ–Ê»…<br />
„ﬂ–Ê»… ·«  ’Õ.. Ê«»‰ ÕÃ— ·„ ÌÃœ ŒÿÂ.. »· ÌﬁÊ·: ´ÊıÃœª.. Ê·„ Ì–ﬂ— „‰ ÊÃœÂ.. ÊÂ–« «‰ﬁÿ«⁄ ›Ì ”‰œ «·ﬁ’…..<br />
<br />
Â–« ≈·Ï Ã«‰» √‰ „ƒ—ŒÌ –·ﬂ «·⁄’— ﬂ«·»—“«·Ì Ê«»‰ ﬂÀÌ— ·„ Ì–ﬂ—ÊÂ« —€„ √‰Â„ –ﬂ—Ê« √Õœ«À –·ﬂ «·„Ã·”.. ›⁄·«„ Ìœ· Â–« Ì«  —Ï..øø<br />
<br />
ÊﬂÀÌ—« „«  „ «·ﬂ–» ⁄·Ï «»‰  Ì„Ì….. „‰ –·ﬂ „« ﬁ«·Â ÂÊ ‰›”Â: ´Êﬂ«‰ ﬁœ »·€‰Ì √‰Â “Ê— ⁄·Ì¯ ﬂ «» ≈·Ï «·√„Ì— —ﬂ‰ «·œÌ‰ «·Ã«‘‰ﬂÌ— √” «– œ«— «·”·ÿ«‰ Ì ÷„‰ –ﬂ— ⁄ﬁÌœ… „Õ—›… Ê·„ √⁄·„ »ÕﬁÌﬁ Â ·ﬂ‰ ⁄·„  √‰ Â–« „ﬂ–Ê»ª..<br />
<br />
Êﬂ–·ﬂ ﬁ«· «·Õ«›Ÿ «·»—“«·Ì: ´Ê«Œ ·›  ‰ﬁÊ· «·„Œ«·›Ì‰ ··„Ã·” ÊÕ—›ÊÂ ÊÊ÷⁄Ê« „ﬁ«·… «·‘ÌŒ ⁄·Ï €Ì— „Ê÷⁄Â«° Ê‘‰⁄ «»‰ «·ÊﬂÌ· Ê√’Õ«»Â »√‰ «·‘ÌŒ ﬁœ —Ã⁄ ⁄‰ ⁄ﬁÌœ Â ›«··Â «·„” ⁄«‰ª..<br />
<br />
›√—ÃÊ √‰   Õ·¯Û »«·≈‰’«›.. Ê√”√·ﬂ.. Â· «»‰  Ì„Ì… „‰ –·ﬂ «·‰Ê⁄ «·–Ì Ì —«Ã⁄ ⁄‰ ⁄ﬁÌœ Â..ø ÂÊ ·„ Ì —«Ã⁄ ⁄„« ÌŸ‰Â Õﬁ« ›Ì „”√·… ›ﬁÂÌ….. ›ﬂÌ› Ì —«Ã⁄ ›Ì «·⁄ﬁÌœ…..ø<br />
<br />
›«·Œ·«’… ÕÊ· Â–Â «·ﬁ’… √‰Â« „ﬂ–Ê»….. Ê«·√œ·… ÂÌ:<br />
<br />
1. ⁄œ„ –ﬂ— „ƒ—ŒÌ «·⁄’— ﬂ«·»—“«·Ì Ê«»‰ ﬂÀÌ— ·Â« —€„ √‰Â„ –ﬂ—Ê« √Õœ«À «·„Ã·”.. ÊÂ–« ﬂ«›Ú ›Ì ≈”ﬁ«ÿÂ«..<br />
2. ‘ÌŒ «·≈”·«„  „ﬂ‰ „‰ Œ’Ê„Â »⁄œ Â“Ì„… «·Ã«‘‰ﬂÌ—.. ›·„«–« ·„ Ì„“ﬁ Â–« «·ﬂ «»..øøø √·« Ìœ· –·ﬂ ⁄·Ï √‰Â „ﬂ–Ê»..øø<br />
3. Êﬂ–·ﬂ „„« Ìœ· ⁄·Ï ﬂ–» Â–Â «·ﬁ’… √‰ ‘ÌŒ «·≈”·«„ ”Ã‰ ﬂÀÌ—«<br />
Ê«⁄ ﬁ· »”»» „”«∆· ﬂÀÌ—….. Ê„‰Â« „À·« „”√·… «·ÿ·«ﬁ «· Ì Õ»” ·√Ã·Â« Õ Ï „« .. Ê›Ì ﬂ· –·ﬂ ·„ Ì —«Ã⁄ ›Ìœ √‰„·… ⁄„« Ì—«Â Õﬁ« Õ Ï Ê≈‰ ﬂ«‰  «·„”√·… ›ﬁÂÌ….. ›ﬂÌ› Ì —«Ã⁄ ⁄‰ ⁄ﬁÌœ Â..ø Ê√‰« √”√·ﬂ Ì« Â«‰Ì ÊÌ« ﬂ· Õ»‘Ì.. Ê√—ÃÊ √‰  ÃÌ»‰Ì »≈‰’«›: Â· «»‰  Ì„Ì… „‰ –·ﬂ «·‰Ê⁄ «·–Ì Ìœ«Â‰ ÊÌÕ«»Ì..ø Ê·„«–« ·„ Ìœ«Â‰ ›Ì „”√·… «·ÿ·«ﬁ..ø »· ·„«–« —›÷ √‰ Ì”ﬂ  ›·« Ì› Ì »Â«..øø ›÷·« ⁄‰ √‰ Ì —«Ã⁄ ÊÌ‰”» ‰›”Â ≈·Ï „« ÌŒ«·› ⁄ﬁÌœ… «·”·›..<br />
4. «·–Ì Ìƒﬂœ ﬂ–»Â« √‰ Œ’Ê„ «»‰  Ì„Ì… ﬂ–»Ê« ⁄·ÌÂ √ﬂÀ— „‰ „—….. ﬂﬁÊ· «·Õ«›Ÿ «·»—“«·Ì «·–Ì –ﬂ— Â ¬‰›«: ´Ê«Œ ·›  ‰ﬁÊ· «·„Œ«·›Ì‰ ··„Ã·” ÊÕ—›ÊÂ ÊÊ÷⁄Ê« „ﬁ«·… «·‘ÌŒ ⁄·Ï €Ì— „Ê÷⁄Â« Ê‘‰⁄ «»‰ «·ÊﬂÌ· Ê√’Õ«»Â »√‰ «·‘ÌŒ ﬁœ —Ã⁄ ⁄‰ ⁄ﬁÌœ Â ›«··Â «·„” ⁄«‰ª.. ÊÂ–« ÌÊ÷Õ «·„Ê÷Ê⁄  „«„«..<br />
5. Êﬁœ ﬁ·  ›Ì —œÌ «·”«»ﬁ: √„« ⁄‰ –ﬂ— «»‰ ÕÃ— ·Â–Â «·ﬁ’… ›«»‰ ÕÃ— ·Ì” ﬂ«–»«.. ÊÕ«‘«Â „‰ –·ﬂ.. ·ﬂ‰Â ·Ì” „⁄’Ê„«.. À„ ÂÊ ÌﬁÊ·: ´..ÊıÃœ »ŒÿÂ..ª.. Ì⁄‰Ì ·„ ÌÃœÂ ÂÊ.. Ê·„ Ì–ﬂ— ·‰« „‰ ÊÃœÂ.. Ê·« „‰ √Œ»—Â »–·ﬂ.. „⁄ »⁄œÂ ⁄‰ –·ﬂ «·⁄’— ‰”»Ì«.. ›Â–« «‰ﬁÿ«⁄ ›Ì ”‰œ «·ﬁ’….. ÊÌƒﬂœ „« –ﬂ—‰«Â „‰ √‰Â« „ﬂ–Ê»…..  <br />
<br />
<br />
Ê„« —√Ìﬂ ›Ì —ÃÊ⁄ √∆„… «·«‘«⁄—… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·„”ﬂÌ‰</div><div class="date">25-04-07, 12:11 AM</div></div><div class="posttext">&#1602;&#1604;&#1578; &#1610;&#1575; &#1576;&#1610;&#1576;&#1585;&#1587;<br />
&#1605;&#1579;&#1604;&#1575; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; &#1575;&#1606; &#1610;&#1601;&#1590;&#1581;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1603;&#1579;&#1585; &#1605;&#1575; &#1607;&#1605; &#1605;&#1601;&#1590;&#1608;&#1581;&#1610;&#1606; &#1601;&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1610; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1604;&#1607; &#1573;&#1580;&#1575;&#1576;&#1577; <br />
&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577;<br />
&#1585;&#1580;&#1575;&#1569;&#1575; &#1578;&#1571;&#1583;&#1576; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1607;&#1605;&#1607;&#1575; &#1601;&#1573;&#1606;&#1610; &#1575;&#1578;&#1593;&#1580;&#1576; &#1605;&#1575;&#1587;&#1576;&#1576; &#1601;&#1590;&#1610;&#1581;&#1578;&#1607;&#1605;<br />
&#1607;&#1604; &#1575;&#1579;&#1576;&#1578;&#1608;&#1575; &#1604;&#1604;&#1607; &#1575;&#1589;&#1575;&#1576;&#1593; &#1608;&#1571;&#1606;&#1575;&#1605;&#1604; &#1608;&#1580;&#1606;&#1576;&#1575; &#1608;&#1581;&#1583;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578; &#1608;&#1604;&#1607;&#1608;&#1575;&#1578; &#1608;&#1571;&#1590;&#1585;&#1575;&#1587;<br />
&#1608;&#1607;&#1604; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1579;&#1576;&#1578; &#1603;&#1604; &#1588;&#1574; &#1605;&#1575;&#1593;&#1583;&#1575; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1580;&#1567;<br />
&#1571;&#1608;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1608; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577;((&#1573;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1610; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1580;&#1604; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; )) &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1607;&#1584;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; . &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; 3/99 <br />
<br />
&#1608; &#1606;&#1602;&#1604; &#1575;&#1576;&#1606; &#1593;&#1587;&#1575;&#1603;&#1585; &#1593;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1610; &#1578;&#1576;&#1610;&#1606; &#1603;&#1584;&#1576; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610; 150.<br />
&#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1607;&#1610; &#1606;&#1601;&#1587; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577;<br />
&#1608;&#1571;&#1578;&#1581;&#1583;&#1575;&#1603; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1604;&#1610; &#1571;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">25-04-07, 03:35 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ <br />
«·√Œ ⁄»œ «··Â «·”·«„ ⁄·Ìﬂ„ <br />
·ﬁœ ÿ—Õ  ”ƒ«· €Ì— „‰ÿﬁÌ Êﬂ‰    ÊÂ„ √‰ Â–« «·”ƒ«· ·Ì” ·Â ≈Ã«»… , ÊÂ–« «·”ƒ«· œ⁄Ê… ﬂ«–»… ⁄·Ï √‰ ‘ÌŒ «·≈”·«„ «»‰  Ì„ÌÂ «» œ⁄ Êﬁ«· √‰ «·≈„«„ √»Ì «·Õ”‰ „— »À·«À √ÿÊ«— Ê« »⁄Â ›Ì –·ﬂ «·‘ÌŒ ”›— , Êﬁœ  „ «·ÃÊ«» ⁄·Ìﬂ »Õ„œ «··Â , ›Â· ÊÃœ‰« „‰ﬂ ≈Ã«»… ⁄·Ï ÃÊ«»‰« øøøøøø ·« ÌÊÃœ , Â–« Ìœ· ⁄·Ï «‰ﬂ ÷⁄Ì› Ê„”ﬂÌ‰ Ãœ«, «”„ ⁄·Ï „”„Ï , Ê«··Â ≈‰Ì √‘›ﬁ ⁄·Ìﬂ„ <br />
<br />
À„ »„« «‰ﬂ ·«  œ—Ì »Õ«·  ·«„Ì– «·√‘⁄—Ì ›ﬂ«‰ „‰ «·√Õ”‰ √‰  ”ﬂ  ﬂ„« ”ﬂ  ⁄‰ ﬂÀÌ— Ê·«  ”—œ  —Â«  Ê ﬁÊ· «‰Â„ ·Ì”Ê« „‰ ⁄«„… «·‰«” Ê⁄·Ï ﬂ· Õ«· ›Ì Â–« ⁄‰œﬂ Õﬁ ›Â„ ·Ì”Ê« „‰ ⁄«„… «·‰«” , ÊÕ«‘« √‰ ÌﬂÊ‰Ê« „‰ ⁄«„… «·‰«” , »· Â„ „‰ ›·«”›… «·‰«” ›Ì «·√»—«Ã «·⁄«ÃÌ… , Ê‰Õ„œ «··Â ⁄·Ï ”·«„… ›ÿ—… ⁄«„… «·‰«” „‰ «·›·”›… «·ÌÊ‰«‰Ì… Ê⁄·„ «·ﬂ·«„ «ﬁ’œ Õﬂ«ÊÌ «·„’«ÿ» Ê«·ﬂ·«„ ›Ì –«  «··Â »œÊ‰ √Ì œ·Ì· <br />
<br />
Ê«·√⁄Ã» „‰ Â–« «‰ﬂ  ”√· ”ƒ«· ”ŒÌ›  Ÿ‰ »Â ≈‰‰« ‰√Œ– „‰ “⁄Ì„ «·„‘»Â… √»Ê œ«Êœ «·ÃÊ«—»Ì «·–Ì ﬁ«· ⁄«›Ê‰Ì „‰ «·›—Ã Ê«··ÕÌ… Ê√‰« «’› ·ﬂ„ „«  ‘«¡Ê‰ „‰ —» «·⁄“… , √Ê ≈‰‰« ‰√Œ– „‰ «·≈„«„ «·—«“Ì —Õ„… «··Â ﬁ»· √‰ Ì Ê» ÕÌÀ ﬁ«· Ê—œ ›Ì «·ﬁ—¬‰ –ﬂ— «·ÊÃÂ Ê–ﬂ— «·⁄Ì‰ Ê–ﬂ— «·Ã‰» «·Ê«Õœ Ê–ﬂ— «·√ÌœÌ Ê–ﬂ— «·”«ﬁ «·Ê«Õœ , ›·Ê √Œ–‰« »«·Ÿ«Â— Ì·“„‰« ≈À»«  ( ‘Œ’ ·Â ÊÃÂ Ê«Õœ Ê⁄·Ï –·ﬂ «·ÊÃÂ √⁄Ì‰ ﬂÀÌ—… Ê·Â Ã‰» Ê«Õœ Ê⁄·ÌÂ √Ìœ ﬂÀÌ—… Ê·Â ”«ﬁ Ê«Õœ… Ê·« ‰—Ï ›Ì «·œ‰Ì« ‘Œ’« «ﬁ»Õ ’Ê—… „‰ Â–Â «·’Ê— «·„ Œ·Ì… , Ê·« «⁄ ﬁœ √‰ ⁄«ﬁ·« Ì—÷Ï »√‰ ÌÊ’› —»Â »Â–Â «·’›… ..... ≈·Ï ≈‰ ﬁ«· »«·„Ã«“ Ê«· √ÊÌ· ›Õ—› «·¬Ì«  Ê⁄ÿ· «·’›«  ) ﬂ «» √”«” «· ﬁœÌ”  <br />
<br />
›·« Ê√·› ·« ›≈‰ ⁄ﬁÌœ ‰« ”·Ì„… „‰ ﬂ· Â–Â «·‘Ê«∆» Ê«·Œ“⁄»·«  „‰ «· „ÀÌ· «·„»‰Ì ⁄·Ï ﬁÌ«” «·„„«À·… Ê«· ﬂÌ› «·„»‰Ì ⁄·Ì ﬁÌ«” «·‘„Ê· Ê ⁄ÿÌ· «·‰’Ê’ «·À«» … Ê«· Õ—Ì› «·„»‰Ì ⁄·Ï «· √ÊÌ· »€Ì— œ·Ì· Ê ›ÊÌ÷ „⁄‰Ì «·‰’Ê’ «·–Ì Ê’„ »Â «·”·› Ê ﬁœÌ„ «·⁄ﬁ· ⁄·Ï «·‰ﬁ· ›Ì «· ⁄—› ⁄·Ï √Ê’«› «··Â <br />
<br />
›⁄ﬁÌœ ‰« »Õ„œ «··Â ”·Ì„… ÊÂÊ ≈À»«  „« √À» Â «··Â ·‰›”Â ( ›Ì «·ﬁ—¬‰ Ê«·”‰… «·’ÕÌÕ… ) „‰ ’›«  Ê√›⁄«· Ê√”„«¡ »·«  „ÀÌ· Ê·«  ﬂÌ› Ê·«  ⁄ÿÌ· Ê·«  Õ—Ì› √Ê  √ÊÌ· , ÊÂ–« „»‰Ì ⁄·Ï ”·«„… «·›ÿ—… «· Ì ›ÿ— «··Â «·‰«” ⁄·ÌÂ« <br />
<br />
√„« «·ﬁÊ· »√‰ ⁄ﬁÌœ… ≈„«„ √Â· «·”‰… Ê«·Ã„«⁄… «Õ„œ »‰ Õ‰»· —Õ„… «··Â ÂÌ ⁄ﬁÌœ… «·≈„«„ √»Ì «·Õ”‰ ›Â–« ’ÕÌÕ »·« ‘ﬂ ›ÂÊ „— »À·«À √ÿÊ«— ﬂ„« »Ì‰  ·ﬂ ”«·›« „‰ «·«⁄ “«· Ê »—√ „‰Â À„ „« «‰ „ ⁄·ÌÂ À„  »—√ „‰Â Ê»⁄œÂ« ⁄·Ï ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄… ⁄ﬁÌœ… «·≈„«„ «Õ„œ <br />
<br />
√„« ﬁÊ·ﬂ ›Ì √‰ ⁄ﬁÌœ… ≈„«„ √Â· «·”‰… «Õ„œ »‰ Õ‰»· ÂÌ ⁄ﬁÌœ… «·√‘«⁄—… ›Â–« «·ﬂ·«„ €Ì— „‰ÿﬁÌ Ê·« Ìﬁ»·Â √Ì ⁄«ﬁ· ›ÌÊÃœ ›«—ﬁ ﬂ»Ì— Ãœ« »Ì‰ «·⁄ﬁÌœ Ì‰ Ê·Ê «Ã „⁄ «·≈‰” Ê«·Ã‰ ··Ê›«ﬁ »Ì‰ «·⁄ﬁÌœ Ì‰ ›·« ÌÕœÀ √»œ« √Ì Ê›«ﬁ, ÊÌﬂ›Ìﬂ ›Ì Â–« ﬂ «»… ( «·—œ ⁄·Ï «·“‰«œﬁ… Ê«·ÃÂ„Ì… ›Ì„« ‘ﬂ  ›ÌÂ „‰ „ ‘«»Â «·ﬁ—¬‰ Ê √Ê·Â ⁄·Ï €Ì—  √ÊÌ·Â ) Â–« «·ﬂ «» ÊÕœÂ Ìœ„— ⁄ﬁÌœ ﬂ —√”« ⁄·Ï ⁄ﬁ» , √‰’Õﬂ √‰  ﬁ ‰Ì Â–« «·ﬂ «» , Ê√„« «·„Ê÷Ê⁄ «·–Ì Ì „”ﬂ »Â √Â· «·»œ⁄ ·ÌÀ» Ê« «· √ÊÌ· „À· ( Ã«¡ ÀÊ«»Â ) ›Â–« √„— „—œÊœ ⁄·ÌÂ ﬁ»· √‰  ÿ—ÕÂ Ê·« √‰’Õﬂ »√‰   ﬂ·„ ›Ì Â–« «·»«» ‰Â«∆Ì« ›ﬁœ  Ãœ „« ·« Ì”⁄ „‰Â ’œ—ﬂ „‰ Âœ„ «⁄ ﬁ«œﬂ »√ﬂ„·Â« —√”« ⁄·Ï ⁄ﬁ» Ê·« √‰’Õﬂ »√‰  ﬁÊ· „À· Â–Â «·„ﬁÊ·… „—Â À«‰Ì… ≈‰ «·√‘«⁄—… ⁄·Ï ⁄ﬁÌœ… ≈„«„ √Â· «·”‰… ›ﬁœ  Ãœ ﬂ·«„ ⁄·„«∆ﬂ Ì·«Õﬁﬂ »«· ﬂ–Ì» , ·ﬁœ »·€  Ê«··Â ‘«Âœ <br />
<br />
Êﬂ«‰ ”ƒ«·Ì ›Ì  —«Ã⁄ √∆„… «·√‘«⁄—… „« ÂÊ —√Ìﬂ ›ÌÂ ø <br />
Ê“Ì«œ… ⁄·Ï «·”ƒ«· : ≈–« ﬂ«‰Ê« „‰ √’·Â„ ⁄·Ï ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄… ›⁄‰ √Ì ‘Ì¡ —Ã⁄Ê« ø Ê·„«–« —Ã⁄Ê« ø Ê≈·Ï √Ì ⁄ﬁÌœ… —Ã⁄Ê« ø <br />
Â–« ”ƒ«· «·‘ÌŒ ”›— «·–Ì √Ê—œÂ ›Ì ﬂ «»… ·« Ì“«· Ã–⁄« <br />
›√€·» «·Ÿ‰ «‰ﬂ ·„  ›Â„Â Ê«··Â «·„” ⁄«‰ <br />
Ê«·Õ„œ ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·„”ﬂÌ‰</div><div class="date">25-04-07, 10:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1608;&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1603;&#1610;&#1601; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1576;&#1575;&#1602;&#1610;&#1607;&#1575;<br />
&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1587;&#1575;&#1603;&#1605;&#1604;&#1607;&#1575; &#1607;&#1606;&#1575;<br />
&#1602;&#1604;&#1578; &#1608;&#1575;&#1578;&#1581;&#1583;&#1575;&#1603;&#1605; &#1575;&#1606; &#1578;&#1579;&#1576;&#1578;&#1608;&#1575; &#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1603;&#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1604;&#1604;&#1607; &#1610;&#1583;&#1575; &#1608;&#1585;&#1580;&#1604;&#1575; &#1608;&#1587;&#1575;&#1602;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1603;&#1575;&#1610;&#1583;&#1610;&#1606;&#1575; &#1608;&#1604;&#1575; &#1603;&#1575;&#1585;&#1580;&#1604;&#1606;&#1575; &#1608;&#1604;&#1575; &#1603;&#1608;&#1580;&#1608;&#1607;&#1606;&#1575;<br />
&#1571;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1580;&#1608;&#1593; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1593;&#1606;&#1583; &#1605;&#1608;&#1578;&#1607;&#1605; &#1601;&#1607;&#1584;&#1607; &#1571;&#1603;&#1584;&#1608;&#1576;&#1577; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1590;&#1581;&#1603; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1584;&#1580; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;<br />
&#1605;&#1579;&#1604;&#1575; &#1602;&#1589;&#1577; &#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1608;&#1575;&#1606;&#1607; &#1603;&#1578;&#1576; &#1608;&#1589;&#1610;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;<br />
&#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1604;&#1604;&#1576;&#1603;&#1610; &#1608;&#1604;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601; &#1588;&#1610;&#1574;&#1575; &#1605;&#1605;&#1575; &#1602;&#1585;&#1585;&#1607; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577;<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
 &#1601;&#1575;&#1607;&#1578;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1573;&#1606;&#1603;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1604; &#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576;&#1610;&#1577; &#1608; &#1607;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1607;&#1610; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602;&#1607; &#1604;&#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; .<br />
&#1575;&#1604;&#1571;&#1606;&#1603;&#1575;&#1585; &#1610;&#1603;&#1608;&#1606; &#1604;&#1588;&#1574; &#1605;&#1608;&#1580;&#1608;&#1583;<br />
&#1571;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1605;&#1593;&#1583;&#1608;&#1605; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;<br />
&#1608;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1610;&#1572;&#1603;&#1583; &#1604;&#1606;&#1575; &#1580;&#1607;&#1604;&#1607; &#1576;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1602;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577;<br />
&#1608;&#1610;&#1581;&#1578;&#1575;&#1580; &#1576;&#1610;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1581;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604; &#1606;&#1579;&#1576;&#1578; &#1593;&#1604;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1606;&#1606;&#1601;&#1610; &#1593;&#1604;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1610;&#1601; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1577; &#1606;&#1606;&#1601;&#1610; &#1593;&#1604;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1606;&#1606;&#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1603;&#1610;&#1601; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1575; &#1602;&#1585;&#1585;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577;<br />
&#1608;&#1575;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576;&#1610; <br />
&#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1608;&#1607;&#1584;&#1575; &#1575;&#1605;&#1585; &#1610;&#1593;&#1604;&#1605;&#1607; &#1589;&#1594;&#1575;&#1585; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1602;&#1576;&#1604; &#1603;&#1576;&#1575;&#1585;&#1607;&#1605;<br />
&#1606;&#1593;&#1605; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1601;&#1608;&#1602;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1608;&#1576;&#1610;&#1575;&#1606; &#1601;&#1591;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1576;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1576;&#1583;&#1571; &#1576;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604; &#1571;&#1608; &#1578;&#1581;&#1585;&#1610;&#1601; &#1571;&#1608; &#1578;&#1593;&#1591;&#1610;&#1604; &#1601;&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1567; <br />
&#1606;&#1593;&#1605; &#1575;&#1593;&#1578;&#1602;&#1583; &#1576;&#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607;<br />
<br />
&#1608;&#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1588;&#1575;&#1593;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; <br />
&#1607;&#1584;&#1607; &#1604;&#1605; &#1610;&#1602;&#1604;&#1607;&#1575; &#1575;&#1581;&#1583; &#1602;&#1576;&#1604;&#1603;<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1579;&#1602;&#1577; &#1593;&#1606;&#1583;&#1610;<br />
&#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1606;&#1601;&#1585;&#1583; &#1576;&#1607;&#1575; &#1601;&#1602;&#1583; &#1581;&#1603;&#1575;&#1607;&#1575; &#1594;&#1610;&#1585;&#1607;<br />
<br />
 &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1584;&#1603;&#1585; &#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.. &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1602;&#1589;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.. &#1608;&#1607;&#1608; &#1605;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1583;&#1585;&#1609; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579;<br />
&#1593;&#1583;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1610;&#1587; &#1606;&#1602;&#1604;&#1575; &#1604;&#1604;&#1593;&#1583;&#1605;<br />
&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1602;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606; &#1610;&#1585;&#1578;&#1583;&#1610; &#1579;&#1610;&#1575;&#1576;&#1607;<br />
&#1575;&#1582;&#1588;&#1609; &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1606;&#1575; &#1606;&#1575;&#1592;&#1585; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1593;&#1585;&#1610;&#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1584;&#1603;&#1585; &#1571;&#1581;&#1583;&#1575;&#1579; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.. &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1602;&#1589;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576;.. &#1608;&#1607;&#1608; &#1605;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1583;&#1585;&#1609; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579;<br />
. &#1593;&#1583;&#1605; &#1584;&#1603;&#1585; &#1605;&#1572;&#1585;&#1582;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1603;&#1575;&#1604;&#1576;&#1585;&#1586;&#1575;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1604;&#1607;&#1575; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1605; &#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;.. &#1608;&#1607;&#1584;&#1575; &#1603;&#1575;&#1601;&#1613; &#1601;&#1610; &#1573;&#1587;&#1602;&#1575;&#1591;&#1607;&#1575;..<br />
&#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1610;&#1587; &#1606;&#1602;&#1604;&#1575; &#1604;&#1604;&#1593;&#1583;&#1605;<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1607;&#1575; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605;<br />
<br />
. &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1589;&#1608;&#1605;&#1607; &#1576;&#1593;&#1583; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1580;&#1575;&#1588;&#1606;&#1603;&#1610;&#1585;.. &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1605;&#1586;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;..&#1567;&#1567;&#1567; &#1571;&#1604;&#1575; &#1610;&#1583;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1603;&#1584;&#1608;&#1576;..&#1567;&#1567;<br />
&#1604;&#1605; &#1610;&#1605;&#1586;&#1602;&#1607; &#1604;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1606;&#1578;&#1588;&#1585; &#1608;&#1593;&#1604;&#1605; &#1576;&#1607; &#1575;&#1604;&#1602;&#1575;&#1589;&#1610; &#1608;&#1575;&#1604;&#1583;&#1575;&#1606;&#1610;<br />
. &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1603;&#1584;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1571;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1587;&#1580;&#1606; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;<br />
&#1608;&#1575;&#1593;&#1578;&#1602;&#1604; &#1576;&#1587;&#1576;&#1576; &#1605;&#1587;&#1575;&#1574;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577;.. &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1581;&#1576;&#1587; &#1604;&#1571;&#1580;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1605;&#1575;&#1578;.. &#1608;&#1601;&#1610; &#1603;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1601;&#1610;&#1583; &#1571;&#1606;&#1605;&#1604;&#1577; &#1593;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1581;&#1602;&#1611;&#1575; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1602;&#1607;&#1610;&#1577;.. &#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;..&#1567; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604;&#1603; &#1610;&#1575; &#1607;&#1575;&#1606;&#1610; &#1608;&#1610;&#1575; &#1603;&#1604; &#1581;&#1576;&#1588;&#1610;.. &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576;&#1606;&#1610; &#1576;&#1573;&#1606;&#1589;&#1575;&#1601;: &#1607;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1575;&#1607;&#1606; &#1608;&#1610;&#1581;&#1575;&#1576;&#1610;..&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1575;&#1607;&#1606; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;..&#1567; &#1576;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1585;&#1601;&#1590; &#1571;&#1606; &#1610;&#1587;&#1603;&#1578; &#1601;&#1604;&#1575; &#1610;&#1601;&#1578;&#1610; &#1576;&#1607;&#1575;..&#1567;&#1567; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1608;&#1610;&#1606;&#1587;&#1576; &#1606;&#1601;&#1587;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;..<br />
&#1607;&#1584;&#1607; &#1575;&#1590;&#1610;&#1601;&#1607;&#1575; &#1575;&#1604;&#1609; &#1586;&#1593;&#1605;&#1603; &#1576;&#1575;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1604;&#1605; &#1610;&#1606;&#1602;&#1604; &#1602;&#1589;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1602;&#1583; &#1606;&#1602;&#1604;&#1607;&#1575; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1584;&#1603;&#1585; &#1575;&#1606;&#1607;&#1605; &#1607;&#1607;&#1583;&#1608;&#1607; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1601;&#1603;&#1578;&#1576;&#1607;&#1575;<br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1602;&#1589;&#1577; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1607;&#1584;&#1607;<br />
&#1601;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; &#1587;&#1602;&#1591;&#1578; &#1581;&#1580;&#1578;&#1603; &#1607;&#1584;&#1607;<br />
&#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1605; &#1578;&#1581;&#1583;&#1579; &#1601;&#1602;&#1583; &#1575;&#1579;&#1576;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577;<br />
&#1608;&#1603;&#1604;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603;<br />
4. &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1603;&#1583; &#1603;&#1584;&#1576;&#1607;&#1575; &#1571;&#1606; &#1582;&#1589;&#1608;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577;.. &#1603;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1576;&#1585;&#1586;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; &#1570;&#1606;&#1601;&#1611;&#1575;: &#171;&#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1581;&#1585;&#1601;&#1608;&#1607; &#1608;&#1608;&#1590;&#1593;&#1608;&#1575; &#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1588;&#1606;&#1593; &#1575;&#1576;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583; &#1585;&#1580;&#1593; &#1593;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;&#187;.. &#1608;&#1607;&#1584;&#1575; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575;..<br />
<br />
&#1575;&#1581;&#1610;&#1604;&#1603; &#1575;&#1604;&#1609; &#1583;&#1604;&#1610;&#1604;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br />
&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1589;&#1608;&#1605;&#1607; &#1576;&#1593;&#1583; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1580;&#1575;&#1588;&#1606;&#1603;&#1610;&#1585;.. &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1605;&#1586;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;..&#1567;&#1567;&#1567; &#1571;&#1604;&#1575; &#1610;&#1583;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1603;&#1584;&#1608;&#1576;..&#1567;&#1567;<br />
<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1602;&#1583; &#1581;&#1585;&#1601; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1605;&#1586;&#1602;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1605;&#1603;&#1606;&#1567;<br />
<br />
5. &#1608;&#1602;&#1583; &#1602;&#1604;&#1578; &#1601;&#1610; &#1585;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;: &#1571;&#1605;&#1575; &#1593;&#1606; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1601;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1604;&#1610;&#1587; &#1603;&#1575;&#1584;&#1576;&#1611;&#1575;.. &#1608;&#1581;&#1575;&#1588;&#1575;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603;.. &#1604;&#1603;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1593;&#1589;&#1608;&#1605;&#1611;&#1575;.. &#1579;&#1605; &#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: &#171;..&#1608;&#1615;&#1580;&#1583; &#1576;&#1582;&#1591;&#1607;..&#187;.. &#1610;&#1593;&#1606;&#1610; &#1604;&#1605; &#1610;&#1580;&#1583;&#1607; &#1607;&#1608;.. &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1605;&#1606; &#1608;&#1580;&#1583;&#1607;.. &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1584;&#1604;&#1603;.. &#1605;&#1593; &#1576;&#1593;&#1583;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585; &#1606;&#1587;&#1576;&#1610;&#1611;&#1575;.. &#1601;&#1607;&#1584;&#1575; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1601;&#1610; &#1587;&#1606;&#1583; &#1575;&#1604;&#1602;&#1589;&#1577;.. &#1608;&#1610;&#1572;&#1603;&#1583; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577;.. <br />
<br />
&#1584;&#1603;&#1585;&#1607;&#1575; &#1605;&#1572;&#1585;&#1582;&#1608;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1608;&#1606; &#1604;&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;<br />
&#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1576;&#1593;&#1590;&#1607; &#1610;&#1606;&#1602;&#1590; &#1576;&#1593;&#1590;&#1607;<br />
&#1605;&#1585;&#1577; &#1578;&#1602;&#1608;&#1604; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1588;&#1610;&#1574;&#1575;<br />
&#1608;&#1605;&#1585;&#1577; &#1578;&#1602;&#1608;&#1604; &#1603;&#1578;&#1576; &#1608;&#1604;&#1603;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1581;&#1585;&#1601; <br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1576;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1601;&#1605;&#1607;<br />
&#1571;&#1608; &#1573;&#1606;&#1606;&#1575; &#1606;&#1571;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1606;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; , &#1601;&#1604;&#1608; &#1571;&#1582;&#1584;&#1606;&#1575; &#1576;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1610;&#1604;&#1586;&#1605;&#1606;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578; ( &#1588;&#1582;&#1589; &#1604;&#1607; &#1608;&#1580;&#1607; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1593;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1607; &#1580;&#1606;&#1576; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1607; &#1587;&#1575;&#1602; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1604;&#1575; &#1606;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1588;&#1582;&#1589;&#1575; &#1575;&#1602;&#1576;&#1581; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1604;&#1610;&#1577; , &#1608;&#1604;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1593;&#1575;&#1602;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1576;&#1571;&#1606; &#1610;&#1608;&#1589;&#1601; &#1585;&#1576;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; ..... &#1573;&#1604;&#1609; &#1573;&#1606; &#1602;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1601;&#1581;&#1585;&#1601; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1593;&#1591;&#1604; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; ) &#1603;&#1578;&#1575;&#1576; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1587; <br />
&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; &#1608;&#1604;&#1575; &#1578;&#1581;&#1585;&#1601; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;<br />
&#1575;&#1584;&#1603;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;<br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1575;&#1604;&#1586;&#1575;&#1605; &#1604;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604;&#1607; &#1575;&#1602;&#1585;&#1575;&#1585;&#1575; &#1576;&#1607; &#1575;&#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575; &#1604;&#1607;<br />
<br />
&#1608;&#1610;&#1603;&#1601;&#1610;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; ( &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1588;&#1603;&#1578; &#1601;&#1610;&#1607; &#1605;&#1606; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1578;&#1571;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; ) &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1581;&#1583;&#1607; &#1610;&#1583;&#1605;&#1585; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603; &#1585;&#1571;&#1587;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576; , &#1571;&#1606;&#1589;&#1581;&#1603; &#1571;&#1606; &#1578;&#1602;&#1578;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; , <br />
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583;&#1610;<br />
&#1608;&#1604;&#1575; &#1575;&#1592;&#1606;&#1603; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1606;&#1587;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1605;&#1602;&#1591;&#1608;&#1593; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;<br />
&#1587;&#1572;&#1575;&#1604;&#1603; &#1593;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;~&#1605;&#1577; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1585;&#1583;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;<br />
&#1608;&#1604;&#1608; &#1575;&#1585;&#1583;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1601;&#1608;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1601;&#1607; &#1580;&#1610;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ «Õ„œ</div><div class="date">25-04-07, 05:43 PM</div></div><div class="posttext">«” ﬂ„·« ··—œ ⁄·Ìﬂ √ŒÌ «·„Õ —„ ⁄»œ «··Â ››Ì „Ê÷Ê⁄ﬂ «·√Ê· Ÿ«Â— «‰ﬂ ·„  ﬂ„·Â Ê’œﬁ‰Ì ·« ÌÊÃœ √Ì „’·ÕÂ „‰ Õ–› «·ﬂ·«„ ›ﬂ· ﬂ·«„ﬂ Ê„« ”Ê›  √ Ì »Â ﬂ·Â „—œÊœ ⁄·ÌÂ »≈–‰ «··Â  ⁄«·Ï Ê‰”√· «··Â «·⁄›Ê Ê«·⁄«›Ì… Ê«·”œ«œ <br />
<br />
 ÕœÌﬂ Ì« √ŒÌ ·Ì” ›Ì „Õ·Â ›ﬁœ  › Õ ⁄·Ï ‰›”ﬂ √»Ê«» ·«  ﬁœ— ⁄·Ï ’œÂ« √Ê «· ⁄«„· „⁄Â« Ê‰”√· «··Â √‰ Ì—Õ„ﬂ „‰ «·⁄‰«œ Ê«·«” ﬂ»«— , ›⁄·Ï ”»Ì· «·„À«· Ê·Ì” «·Õ’— «Õ÷— ·ﬂ »⁄÷ √ﬁÊ«· ≈„«„ √Â· «·”‰… «Õ„œ »‰ Õ‰»· <br />
<br />
ﬁ«· «·≈„«„ √Õ„œ »‰ Õ‰»· ﬁœ” «··Â —ÊÕÂ : ( Ê“⁄„ - ÃÂ„ »‰ ’›Ê«‰ - √‰ „‰ Ê’› «··Â »‘Ì¡ „„« Ê’› »Â ‰›”Â ›Ì ﬂ «»Â √Ê ÕœÀ ⁄‰ —”Ê·Â ﬂ«‰ ﬂ«›—« ° Êﬂ«‰ „‰ «·„‘»Â… ) . &quot; «·—œ ⁄·Ï «·ÃÂ„Ì… &quot; : (’ 104) .<br />
<br />
ï ÊﬁÊ·Â : ( ·„ Ì“· «··Â ⁄“ ÊÃ· „ ﬂ·„« ° Ê«·ﬁ—¬‰ ﬂ·«„ «··Â ⁄“ ÊÃ· €Ì— „Œ·Êﬁ Ê⁄·Ï ﬂ· ÃÂ… ° Ê·« ÌÊ’› «··Â »‘Ì¡ √ﬂÀ— „„« Ê’› »Â ‰›”Â ⁄“ ÊÃ· ) . &quot; «·„Õ‰… &quot; : (’ 68) .<br />
<br />
ï Ê√Ê—œ «»‰ √»Ì Ì⁄·Ï ⁄‰ √»Ì »ﬂ— «·„—Ê“Ì ﬁÊ·Â: ”√·  √Õ„œ »‰ Õ‰»· ⁄‰ «·√Õ«œÌÀ «· Ì  —œÂ« «·ÃÂ„Ì… ›Ì «·’›«  ° Ê«·—ƒÌ… ° Ê«·≈”—«¡ ° Êﬁ’… «·⁄—‘ ° ›’ÕÕÂ« Êﬁ«·: ( ·ﬁ Â« «·√„… »«·ﬁ»Ê· ° Ê „— «·√Œ»«— ﬂ„« Ã«¡ ) . &quot; ÿ»ﬁ«  «·Õ‰«»·… &quot; : (1/56) .<br />
<br />
ï ÊﬁÊ·Â: („‰ “⁄„ √‰ «··Â ·« Ì—Ï ›Ì «·¬Œ—… ›ÂÊ ﬂ«›— „ﬂ–» »«·ﬁ—¬‰). &quot; ÿ»ﬁ«  «·Õ‰«»·… &quot; : (1/59) .<br />
<br />
ï ÊﬁÊ·Â: (”√·  √»Ì ⁄‰ ﬁÊ„ ÌﬁÊ·Ê‰: ·„« ﬂ·„ «··Â „Ê”Ï ·„ Ì ﬂ·„ »’Ê  ›ﬁ«· √»Ì:  ﬂ·„ «··Â »’Ê  ° ÊÂ–Â «·√Õ«œÌÀ ‰—ÊÌÂ« ﬂ„« Ã«¡ ) . &quot; ÿ»ﬁ«  «·Õ‰«»·… &quot; : (1/185) .<br />
<br />
ï Ê—ÊÌ √‰Â ”∆· ⁄‰ «· Êﬂ· ° ›ﬁ«·: (ﬁÿ⁄ «·«” ‘—«ﬁ »«·Ì√” „‰ «·Œ·ﬁ) . &quot; ÿ»ﬁ«  «·Õ‰«»·… &quot; (1/416) .<br />
<br />
ï Êﬁ«· ⁄»œ «··Â »‰ «·≈„«„: ≈‰ √Õ„œ ﬁ«·: („‰ “⁄„ √‰ «··Â ·« Ì ﬂ·„ ›ÂÊ ﬂ«›— ≈·« √‰‰« ‰—ÊÌ Â–Â «·√Õ«œÌÀ ﬂ„« Ã«¡ ) . &quot; «·”‰… &quot; : (’ 71) .<br />
<br />
ï Ê√Œ—Ã «··«·ﬂ«∆Ì ⁄‰ ⁄»œÊ” »‰ „«·ﬂ «·⁄ÿ«— ﬁ«·: ”„⁄  √»« ⁄»œ «··Â √Õ„œ »‰ Õ‰»· ÌﬁÊ·: (Ê«·ﬁ—¬‰ ﬂ·«„ «··Â ° Ê·Ì” »„Œ·Êﬁ ° Ê·«  ÷⁄› √‰  ﬁÊ· ·Ì” »„Œ·Êﬁ ° ›≈‰ ﬂ·«„ «··Â „‰Â ° Ê·Ì” „‰Â ‘Ì¡ „Œ·Êﬁ) . &quot; ‘—Õ «⁄ ﬁ«œ √Â· «·”‰… Ê«·Ã„«⁄… &quot; : (2/157) .<br />
<br />
ï ÊﬁÊ·Â: (√Õ«œÌÀ ’Õ«Õ ‰ƒ„‰ »Â« Ê‰ﬁ— ° Êﬂ· „« —ÊÌ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° »√”«‰Ìœ ÃÌœ… ‰ƒ„‰ »Â Ê‰ﬁ—) . &quot; ‘—Õ «⁄ ﬁ«œ √Â· «·”‰… Ê«·Ã„«⁄… &quot; : (2/507) .<br />
<br />
ï Ê√Ê—œ «»‰ «·ÃÊ“Ì —”«·… «·≈„«„ √Õ„œ ° Ê›ÌÂ«: (’›Ê« «··Â »„« Ê’› »Â ‰›”Â ° Ê«‰›Ê« ⁄‰ «··Â „« ‰›«Â ⁄‰ ‰›”Â) . &quot; „‰«ﬁ» «·≈„«„ √Õ„œ &quot; : (’ 221)<br />
<br />
ï Ê√Ê—œ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ﬁÊ·Â: (‰Õ‰ ‰ƒ„‰ »√‰ «··Â ⁄·Ï «·⁄—‘ ﬂÌ› ‘«¡ ° Êﬂ„« ‘«¡ »·« Õœ ° Ê·« ’›… Ì»·€Â« Ê«’› ° √Ê ÌÕœÂ √Õœ ° ›’›«  «··Â „‰Â Ê·Â ° ÊÂÊ ﬂ„« Ê’› ‰›”Â ·«  œ—ﬂÂ «·√»’«—) . &quot; œ—¡  ⁄«—÷ «·⁄ﬁ· Ê«·‰ﬁ· &quot; : (2/30) . <br />
<br />
√Ê·« «ÿ·» „‰ﬂ √‰  √ Ì »„À· Â–« «·ﬂ·«„ „‰ ⁄ﬁÌœ ﬂ √Ê „« Ì‘«»Â –·ﬂ ø Ê·« √Ÿ‰ «‰Â Â–« „ÊÃÊœ ⁄‰œﬂ ›·«   ⁄» ‰›”ﬂ ›Ì «·»ÕÀ ·«‰Â €Ì— „ÊÃÊœ ⁄‰œﬂ ›Ì ﬂ «» „‰ ⁄·„ «·„’«ÿ» Ì—ﬁÏ ·„À· Â–« «·ﬂ·«„ »· ﬂ·Â „·Ì¡ »«· ‘»ÌÂ ﬂ„« –ﬂ—  ·ﬂ ”«·›«  ‘»ÌÂ «·≈„«„ «·—«“Ì ﬁ»· √‰ Ì Ê» ÊÌ—Ã⁄ ⁄‰ ⁄·„ «·Õﬂ«ÊÌ <br />
<br />
√„« „Ê÷Ê⁄ —ÃÊ⁄ √∆„… «·√‘«⁄—… ÂÌ ÕﬁÌﬁ… Ê«ﬁ⁄Ì… Ê«‰ „  Õ«Ê·Ê‰ «· „·’ „‰Â« »√Ì ÊÃÂ, «·„Â„ «· „·’, ›„—Â  ﬁÊ·Ê‰ «Œ «—Ê« «· √ÊÌ· Ê⁄‰œ „Ê Â„ «Œ «—Ê« «· ›ÊÌ÷ Ê„—Â  ﬁÊ·Ê‰ «‰Â„ ·„ ÌﬂÊ‰Ê« „‰ «·„ √Ê·… Ê·ﬂ‰ «· √ÊÌ· ⁄‰œÂ„ „‰ „‰»⁄ ·« ≈œ—«ﬂÌ Ê„—Â  ﬁÊ·Ê‰ ≈‰Â« ›ÿ—… «· –»–» Ê·« ‰⁄·„ ⁄·Ï √Ì Õ«· „« Ê« Ê„—Â  ﬁÊ·Ê« √‰ «·√„— ·Ì” »ÂÌ‰ ﬂÌ ‰Õﬂ„ ⁄·Ï √‰«” „« Ê« ›Ì ”‰ ﬂ»Ì— ﬁœ ÌÕœÀ „‰Â Œ·· ›Ì «·⁄ﬁÊ· Ê„—Â  ﬁÊ·Ê‰ ≈‰‰« ·« ‰⁄ —› »Â–« «·ﬂ·«„ «·„Â„ ›ÌÂ «‰Â„ ﬂ«‰Ê« √„« ›Ì Õ«·… «’»ÕÊ« ·« ‰⁄ —› »Â« «·„Â„ «·„÷„Ê‰ Ê √ Ì √‰   ﬁÊ· » ﬂ–Ì» «·√Œ»«— <br />
Ê«··Â √„— ⁄ÃÌ» Ê€—Ì» ›·« ÌÊÃœ ⁄‰œﬂ„ « ›«ﬁ ⁄·Ï —√Ì Ê«Õœ , Ê«··Â «·„” ⁄«‰ <br />
<br />
Ê⁄·Ï „« √Ÿ‰ «‰ﬂ ·„  ﬁ—√ «·Ê’Ì… ﬂÌ  ﬁ—— ≈‰Â« ·«  Œ«·› «·√‘«⁄—… Ê·« ÌﬁÊ· Â–« «·ﬂ·«„ ≈·« „ „·’ „‰ «·Õﬁ  —Ìœ «·ÊÂ„ <br />
_________________________<br />
√„« ﬁÊ·ﬂ «‰Â ÌÊÃœ —”«·… ··‘ÌŒ ”⁄Ìœ ÕÊ· Â–« «·„Ê÷Ê⁄ ›√Ê·« «·‘ÌŒ ”⁄Ìœ ‰”√· «··Â √‰ ÌÂœÌÂ ÊÌŒ—Ã „‰ Â–« «·„—” «‰ «·⁄ﬁ·Ì  ·„ Ìﬂ‰ „‰ √Â· «·ÕœÌÀ ﬂÌ «⁄ —› »ﬂ·«„Â √Ê ¬—«∆Â ›Â–« ’«Õ» „÷Õﬂ«  Ê·« «œ—Ì Ì« „”ﬂÌ‰ ﬂÌ›   ﬁ»· ﬂ·«„… <br />
„À·« ⁄·Ï ﬂ·«„Â <br />
≈‰ «·‘—ÿ €Ì— œ«Œ· ›Ì «·„«ÂÌ… ··„‘—ÊÿÌ… ·√‰ ’Õ… «·≈‘ —«ÿ ›Ì «·‘—ÿ Ê«·‘—ÿÌ… ·« »œ √‰  ﬂÊ‰ „ ⁄ﬁ·… ›Ì „« ÌÊÃ»Â «· ⁄ﬁ· ›Ì «·„⁄ﬁÊ·Ì… ··¬ﬂ·Ì… Ê«·„√ﬂÊ·Ì… «·Ã«„⁄… ··”›”ÿ… »«·≈Õ”«” »«·‘—ÿ ° ·√‰  ⁄ﬁ· «·‘Ì¡ ›Ì «·⁄«ﬁ·Ì… ··„⁄ﬁÊ· «·„œ—ﬂ ›Ì «·Œ«—Ã ·« Ì„ﬂ‰ ≈œ—«ﬂÂ« ≈·« „‰ ÿ—›Ì… Êÿ—›Ì… Ì ⁄ﬁ¯Û· „‰Â „ÿ·ﬁ «·ÊÃÊœ Ê«·ÊÃÊœ «·„ÿ·ﬁ ·√‰Â Ê·Ê ﬂ«‰ »Ì‰Â„« Œ’Ê’ Ê⁄„Ê„ Ê⁄„Ê„ ÊŒ«’Ì… ··Œ’Ê’ ›≈‰ «·„Œ’Ê’Ì… ›Ì «· ⁄ﬁ· ·«  ﬂÊ‰ ≈·« ›Ì «·„ ŒÌ· Ê«·„ ÊÂ„ »√‰Â Ì›Â„ ÊÂÊ ·« Ì›Â„ ÊÌÕ «Ã √‰ Ì›Â¯Û„ ÊÌÂ„Â„ .<br />
<br />
»«··Â ⁄·Ìﬂ Â· Â–« ﬂ·«„  <br />
<br />
Ê„À«· <br />
<br />
Ê«·ÊÃÊœ ÂÊ Õ«· Ê«Ã»… ··–«  „« œ«„  «·–«  €Ì— „⁄··… »⁄·… ......... Ê„⁄‰Ï «· ⁄·Ì· Â‰« ÂÊ «· ·«“„ ›Ì ≈›«œ… «·⁄·… „⁄·Ê·Â« «·À»Ê  <br />
<br />
»«··Â ⁄·Ìﬂ Â· Â–« ﬂ·«„ <br />
<br />
Â–« „À«· „‰ „·ÌÊ‰ „À«· ÊÂ–« Ìœ· ⁄·Ï «‰Â ›Ì·”Ê› Ê·« Ì⁄·„ ‘Ì¡ ›Ì ⁄·„ «·ﬂ·«„ ⁄·Ï «·√ﬁ· <br />
Êﬁœ «Ã„⁄ «·⁄·„«¡ ⁄·Ï –„ ⁄·„ «·ﬂ·«„ ›ﬂÌ› »Õ«· «·›·”›… <br />
<br />
«œ⁄Ï Âƒ·«¡ «·–Ì‰ Ì”Ì—Ê‰ ⁄·Ï œ—» «·›·«”›… √‰ «·‘ÌŒ «·„ÕœÀ «·√·»«‰Ì ⁄‰œ„« ﬂ«‰ Ì√ ÌÂ √Ì ≈‰”«‰ ·Ì“Ê—Â √Ê ·Ì ·ﬁÏ ⁄‰Â Ì”√·Â ”ƒ«·  ﬁ·ÌœÌ ›ÌﬁÊ· ·Â : <br />
<br />
√Ì‰ «··Â ø <br />
<br />
ﬂ„« Ã«¡ ›Ì ÕœÌÀ «·Ã«—Ì… «·–Ì —Ê«Â „”·„ .<br />
<br />
Ê√„« ”⁄Ìœ ›ÊœÂ ›≈‰Â ⁄‰œ„« Ì√ ÌÂ —Ã· √Ê ⁄‰œ„« Ì‰«Ÿ— —Ã·« ›≈‰Â Ìÿ—Õ ⁄·ÌÂ ”ƒ«·Â «· ﬁ·ÌœÌ ÊÂÊ :<br />
<br />
„« «·›—ﬁ »Ì‰ «·ÊÃÊœ «·„ÿ·ﬁ Ê„ÿ·ﬁ «·ÊÃÊœ ø<br />
<br />
Ê√ﬁÊ· ·Â : »√‰ «·›—ﬁ »Ì‰Â„« Ê«÷Õ ÊÃ·Ì „À· «·›—ﬁ »Ì‰ «· ﬁœÌ„ Ê«· √ŒÌ— Ê«· √ŒÌ— Ê«· ﬁœÌ„ .<br />
<br />
ÊÂ–« ›ÌÂ ﬁÊ·«‰ „‘ÂÊ—«‰ ··„‰«ÿﬁ… :<br />
«·√Ê· √‰Â «· ›«› ﬂ·Ì .<br />
Ê«·À«‰Ì : √‰Â «· ›«› Ã“∆Ì<br />
<br />
√„« „Õ«Ê·… «· ﬂ–Ì» «·„” „—… ⁄·Ï «‰ﬂ  Õ«Ê· «· „·’ „‰ ÕÌ«… «·≈„«„ √»Ì «·Õ”‰ ›Â–« √„— »œÌÂÌ Ê„⁄—Ê› Ê·Ì” „‰ﬂ ÊÕœﬂ »· „‰ ﬂ· «·„⁄«‰œÌ‰ «·„” ﬂ»—Ì‰ <br />
Ê”ƒ«·Ì ·„«–« ⁄‰œ„« √·› »ﬂ «» «·≈»«‰… ·„ Ì” ⁄„· ›ÌÂ ⁄·„ «·ﬂ·«„ ø <br />
<br />
Ê„‰ «·„⁄—Ê› √‰ «·√‘«⁄—… Ì⁄Ì‘Ê‰ ⁄·Ï «· √ÊÌ· Ê«· ›ÊÌ÷ ÊÂ–« ﬂ·Â »«ÿ· <br />
Ê·ﬂ‰ ”ƒ«· Ê·„ √  ‰«“· ⁄‰Â √»œ« <br />
Â· ﬂ·«„ «··Â »·« „⁄‰Ì ø<br />
Â· ÌÊÃœ ›Ì «·ﬁ—«‰ «·ﬂ—Ì„ ﬂ·«„ »·« „⁄‰Ì ø  <br />
ÊÂ· ·«  ›Â„Ê‰ „‰ ¬Ì«  Ê√Õ«œÌÀ «·’›«  „⁄‰Ì „Õœœ ≈·Ï √‰ Ê’·  ⁄‰œﬂ„ ﬂ«·Õ—Ê› «·„ﬁÿ⁄… ›Ì √Ê«∆· «·”Ê— «·„ ÿ” ø <br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹<br />
Ê«·”ƒ· „—… À«‰Ì… : Ê√Ì‰ «·œ·Ì· «·–Ì Ìƒﬂœ √‰ «·≈„«„ «·»Œ«—Ì ﬂ«‰ „‰  ·«„Ì– «·ﬂ·«»Ì Â· „À·« «” ‰»ÿÂ« „‰ ﬂ «» √›⁄«· «·⁄»«œ , Ê√Ì‰ «·‰ﬁ· ›Ì ’ÕÌÕÂ «·–Ì ›ÌÂ «Œ Ì«—«  ﬂ·«„Ì… Â· „À·« ﬂ «» «· ÊÕÌœ ›Ì «·’ÕÌÕ „—ÊÌ ⁄‰ «·ﬂ·«»Ì… , ‰ﬁÊ· √⁄«‰ﬂ «··Â ÊÂœ«ﬂ <br />
<br />
»«··Â ⁄·Ìﬂ ·«  ﬁ ÿ⁄ ›Ì «·ﬂ·«„ Ê ÊÂ„ ‰›”ﬂ <br />
›√Ê·«: ·„ ‰œ— √Ì‰ «·„”«∆· «·ﬂ·«„Ì… ›Ì ﬂ·«„ «·»Œ«—Ì° ≈·« √‰ Ì—«œ »Â« ﬂ· „« Ì ⁄·ﬁ »«·«⁄ ﬁ«œ √Ê „”«∆· ((ﬂ·«„ «··Â)).<br />
ÊÀ«‰Ì«: √‰ Ìﬁ«·: ·« ‘ﬂ √‰ «»‰ ﬂ·«» Ê«·ﬂ—«»Ì”Ì Ê«·√‘⁄—Ì ·Â„ √ﬁÊ«· „Õ„Êœ… ›Ì «·œ›«⁄ ⁄‰ »⁄÷ „⁄ ﬁœ √Â· «·ÕœÌÀ° ›≈–« «” „œ √Õœ „‰Â„- «·»Œ«—Ì √Ê €Ì—Â ñ –·ﬂ „‰Â„ ›Â· Ì⁄‰Ì Â–« √‰ «·»Œ«—Ì ﬂ·«»Ìø!! „« Â–« «·›Â„ «·”ﬁÌ„ø<br />
ÊÀ«·À«: ’œ— «·»Œ«—Ì »«» ((Êﬂ«‰ ⁄—‘Â ⁄·Ï «·„«¡)) „‰ ﬂ «» «· ÊÕÌœ »√À— √»Ì «·⁄«·Ì…: «” ÊÏ ≈·Ï «·”„«¡ «— ›⁄° ÊÂ–« ·Ì” „–Â» «»‰ ﬂ·«»° Êﬁ«· ›Ì »«» ((„« Ã«¡ ›Ì  Œ·Ìﬁ «·”„Ê«  Ê«·√—÷: ›«·—» »’›« Â Ê›⁄·Â Ê√„—Â ÊÂÊ «·Œ«·ﬁı «·„ﬂÊ‰ı €Ì— „Œ·Êﬁ° Ê„« ﬂ«‰ »›⁄·ˆÂˆ Ê√„—ˆÂˆ Ê Œ·ÌﬁˆÂˆ Ê ﬂÊÌ‰ˆÂˆ ›ÂÊ „›⁄Ê·Ò „Œ·ÊﬁÒ „ﬂÊ‰° ÊÂ–« √Ì÷« ÌŒ«·› ﬂ·«„ «»‰ ﬂ·«»)) ° Ê›Ì Œ·ﬁ √›⁄«· «·⁄»«œ –ﬂ— √‰: ((ÕˆœÛÀÛ «··Âˆ ·Ì” ﬂÕˆœÛÀˆ «·„Œ·ÊﬁÌ‰) ° ÊÂ–« √Ì÷« „Œ«·› ·„« ÌﬁÊ·Â «»‰ ﬂ·«» ›ﬂÌ› ÌÛœ¯Û⁄ˆÏ ⁄·Ï «·»Œ«—Ì √‰Â ﬂ·«»Ì √Ê ⁄·Ï „–Â»Â √Ê ﬂ«‰ Ì” „œ „»«ÕÀÂ «·ﬂ·«„Ì… „‰Â° ÊÂ–Â «·√’Ê· ﬂ·Â« ÷œ „–Â» «·ﬂ·«»Ì….<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
»«·‰”»… ·ﬂ «» «·≈»«‰… ··≈„«„ √»Ì «·Õ”‰ <br />
«‘Âœ ⁄·Ï ‰›”ﬂ «‰ﬂ  ⁄ —› »ﬂ· „« ›ÌÂ Ê” —Ì „‰Â ≈‰ ‘«¡ «··Â «·’Ê«⁄ﬁ «·„—”·… ⁄·Ï „‰ÂÃﬂ Ê⁄ﬁÌœ ﬂ Ê·«  ” ⁄Ã· <br />
Ê»„« «‰ﬂ √‰  «·ÊÕÌœ «·–Ì  ⁄ —› »„« ›Ì ﬂ «» «·«»«‰Â ›«‰Ÿ— <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
Ê·„ √Ãœ ·ﬂ √Ì —œ „ﬁ‰⁄ ⁄·Ï «·ﬁ’… «·„ﬂ–Ê»Â ⁄·Ï ‘ÌŒ «·≈”·«„ <br />
≈·« «·ﬁÿ⁄ „‰ «·‰’Ê’ Ê„Õ«Ê·… «· Õ—Ì› Ê«·—œ ⁄·Ï Ì’€ »Â ÂÊ«ﬂ Ê·Ê ﬂ«‰ «·≈„«„ «·Õ«›Ÿ »‰ ÕÃ— «·⁄”ﬁ·«‰Ì —Õ„Â «··Â Àﬁ… ⁄‰œﬂ ›·„«–« ·«   √”› ⁄·Ï √ﬁÊ· «·“‰œÌﬁ «·ﬂÊÀ—Ì ·⁄‰… «··Â ⁄·ÌÂ «·–Ì √Êﬁ⁄ √Â· «·ÕœÌÀ »⁄÷Â„ ›Ì »⁄÷ <br />
Â·  —Ìœ √‰  ⁄·„ „«–« ﬁ«· «·ﬂÊÀ—Ì «·“‰œÌﬁ «·Â«ﬂ ›Ì «·≈„«„ «·Õ«›Ÿ «»‰ ÕÃ— <br />
<br />
http://alnaqed2002.jeeran.com/untitled.jpg<br />
<br />
√Ê·« : Ìﬁ·¯· „‰ ‘√‰ › Õ «·»«—Ì ‘—Õ ’ÕÌÕ «·»Œ«—Ì ! <br />
<br />
À«‰Ì« : Ì’› «·Õ«›Ÿ «·⁄”ﬁ·«‰Ì —Õ„Â «··Â  ⁄«·Ï »√‰Â ﬂ«‰ Ì⁄ „œ ⁄·Ï «·√ÿ—«› ›Ì Ã„⁄Â ·ÿ—ﬁ «·ÕœÌÀ ! <br />
<br />
À«·À« : Ì”—œ ﬁ’… ﬁ»ÌÕ… „Œ ·ﬁ… ⁄·Ï «·Õ«›Ÿ «·⁄”ﬁ·«‰Ì —Õ„Â «··Â . <br />
<br />
—«»⁄«: Â–Â «·Õﬂ«Ì… Ì—ÊÌÂ« √Õœ  ·«„–… «·ﬂÊÀ—Ì ›Ì ﬂ »Â° ›·« „Ã«· ··ÿ⁄‰ ›ÌÂ« . <br />
<br />
⁄«„· «··Â Â–« «·“‰œÌﬁ «·„‰ ﬁ’ ··⁄·„«¡ Ê«·Õ›«Ÿ »„« Ì” Õﬁ¯ .<br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
Ê»„« «‰ﬂ ·«  ›Â„ ﬂ·«„ «·—«“Ì Ê  Â„‰Ì »«· œ·Ì” , ›√‰« «⁄·„ ≈‰Â« ﬂ”— ﬂ Ê÷«ﬁ ’œ—ﬂ »„« ·« ÌÕ „·Â „‰ „‰ÂÃ ⁄·„ «·„”«ÿ» «·ﬁ«∆„ ⁄·Ï √Ê·« «· ‘»ÌÂ À„ «· √ÊÌ· À„ «· ⁄ÿÌ· <br />
›Â–« ÂÊ „‰ÂÃﬂ ÌÃ» √‰ Ì‘»Â Ê»⁄œÂ« Ì–Â» ·· √ÊÌ· ÊÌﬁ⁄ ›Ì «· ⁄ÿÌ· <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
√„« ﬁÊ·ﬂ »√‰ ‰”»… Â–« «·ﬂ «» ··≈„«„ √Õ„œ „ﬁÿÊ⁄ »»ÿ·«‰Â« ﬂ„« –ﬂ— –·ﬂ «·–Â»Ì Ê€Ì—Â<br />
√ﬁÊ· ·ﬂ «·› ”·«„Â ⁄·Ìﬂ ›√‰  »œ√   √Œ– ﬂ·«„ √”·«›ﬂ ›Ì «· ‘ﬂÌﬂ ›Ì ﬂ » «·”·›, ÊÌ€·» ⁄·Ìﬂ„ „‰Â« «·ﬂ–» Ê«·«› —«¡ Ê«·»Â  ° Ê’œﬁ ›Ìﬂ„ ﬁÊ· «·ﬁ«∆·: &quot;—„ ‰Ì »œ«∆Â« Ê«‰”· &quot; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>