<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г« «бг‘яб… «б н ” д ћ Џбм «б ’—нЌ »«б«”г њ / гƒѕ», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г« «бг‘яб… «б н ” д ћ Џбм «б ’—нЌ »«б«”г њ / гƒѕ» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> г« «бг‘яб… «б н ” д ћ Џбм «б ’—нЌ »«б«”г њ / гƒѕ» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  г« «бг‘яб… «б н ” д ћ Џбм «б ’—нЌ »«б«”г њ / гƒѕ»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56047.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56047">г« «бг‘яб… «б н ” д ћ Џбм «б ’—нЌ »«б«”г њ / гƒѕ»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">04-10-06, 09:46 PM</div></div><div class="posttext">ш<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
«бЌгѕ ббе ж»Џѕ .<br />
<br />
бг н—ѕ «”г Џбм —÷н «ббе Џде Ён «бё—¬д . ≈б« »г« –я—е «б÷«бжд гд √д «”г Џбн –я— жЌ—Ё . ж»г« –я—е  «бгЌ—Ёжд гд √д «б√∆г… ё«бж«  бж √д «бё—¬д ё—∆ яг« √д“б бжћѕ д«  г”гнд .. нЏдн Ён «бё—¬д .<br />
<br />
Ён «б”д… «бд»жн… бг н—ѕ «”г Џбн —÷н «ббе Џде ’—нЌ«р Ён «бќб«Ё… жб« «бжб«н…  жб« «бЏеѕ гд »Џѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг  ≈б« »г« н–я—е  «бће«б гд Ё÷«∆б Џбн жнёжбжд √де«   ѕб Џбм –бя  .<br />
<br />
Ён «бЌнёнё…  :<br />
«б—”жб ’бм «ббе Џбне ж¬бе ж”бг б« ≈‘я«б Џдѕе √д нёжб «бќбнЁ…  гд »Џѕн еж Џбн »д √»н Ў«б» . —÷н «ббе Џде .<br />
Ёбг«–« бг н–я— –бя ’—«Ќ… њ<br />
бг«–« нЌ «ћ яб ѕбнб гд «б√ѕб… ж«б н н—жне« √еб «б”д… бгЁ”— нЁ”—е« жнёжб »г« √де я–« жя–«  . Ё≈де я–« жя–« .<br />
<br />
еб ћЏб «б—”жб ’бм «ббе Џбне ж¬бе ж”бг ( √”«г…   )—÷н «ббе Џде Ён ћн‘ Ёне я»«— «б’Ќ«»… ≈б« √»ж »я— —÷н «ббе Џде жће“ «бћн‘ . .  ж«б’Ќ«»… ндё«ѕжд  б√”«г… »яб »”«Ў…  жеѕжЅ жбг нёб √Ќѕ гдег бг«–« янЁ ж ж ж  .<br />
<br />
жя–бя Ён «б”—«н« «б н н—”б «бд»н ’бм «ббе Џбне ж¬бе ж”бг »Џ÷ «б’Ќ«»… ё«∆ѕ«  .. <br />
яён«ѕ… Џг—ж »д «бЏ«’ бгЏ—я… Ёне« √»ж »я— жЏг— <br />
<br />
жџн— –бя яЋн— .,<br />
<br />
<br />
бг«–« бг нёб «бд»н ’бм «ббе Џбне ж¬бе ж”бг бб’Ќ«»…  гд »Џѕн ≈д √д« г  Ё«бќбнЁ… еж Џбн њ<br />
жбг«–« «б’Ќ«»… ндё«ѕжд  б√”«г… жеж √ёб гд Џбн гд“б…  жбЏг—ж  жбџн—ег гд «б’Ќ«»…  жб« ндё«ѕжд бЏбн гЏ Ё÷бе жгд“б е ж”«»ё е њ<br />
<br />
<br />
<br />
<br />
√ЏЎждн –« Џёб .<br />
<br />
<br />
гƒѕ»<br />
:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгџ —» 1</div><div class="date">04-10-06, 11:52 PM</div></div><div class="posttext">&#1608;&#1606;&#1606;&#1578;&#1592;&#1585;  &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1607; &#1605;&#1606; &#1586;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575;  &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1567;&#1567; <br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1606;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1573;&#1587;&#1605; &#1567;<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1603;&#1585;  &#1604;&#1604;&#1605;&#1572;&#1583;&#1576; <br />
<br />
<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585;  &#1593;&#1587;&#1609;  &#1575;&#1606; &#1610;&#1571;&#1578;&#1610;  &#1593;&#1575;&#1602;&#1604;  &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;  &#1610;&#1582;&#1576;&#1585;&#1606;&#1575;   &#1567;&#1567; <br />
<br />
&#1571;&#1608; &#1604;&#1576;&#1610;&#1610;&#1576;  &#1601;&#1591;&#1606;  &#1610;&#1580;&#1610;&#1576;&#1606;&#1575; &#1567;   <br />
<br />
<br />
 &#1608;&#1575;&#1588;&#1603; &#1576;&#1608;&#1580;&#1608;&#1583; &#1593;&#1575;&#1602;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605;   &#1571;&#1608; &#1604;&#1576;&#1610;&#1576;  &#1576;&#1604; &#1575;&#1580;&#1586;&#1605;  <br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1606;&#1606;&#1578;&#1592;&#1585; &#1608;&#1606;&#1585;&#1609; <br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">05-10-06, 11:41 AM</div></div><div class="posttext">еб нгядд« «д дЎ«б» »’—«Ќ… «”г «»н »я— Ён «бё—«д Ќ м дд“Џ «бќб«Ё Ёнг« »ндд« <br />
жёѕ ё«б гƒѕ» яб«г« я–»« жеж «д   Ён «б”д… «бд»жн… бг н—ѕ «”г Џбн —÷н «ббе Џде ’—нЌ«р Ён «бќб«Ё… жб« «бжб«н… жб« «бЏеѕ гд »Џѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг Ё«нд ЌѕнЋ «бџѕн—  еб  дя—жде</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгџ —» 1</div><div class="date">05-10-06, 11:55 AM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1575; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1590;&#1608;&#1585;&#1603;   &#1571;&#1582;&#1610;  ( &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1607; ) &#1605;&#1576;&#1578;&#1607;&#1580; <br />
<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569;  &#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1593;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1607;&#1580;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1607; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; <br />
<br />
&#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1606; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1587;&#1605; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1581;&#1578;&#1609; &#1606;&#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; <br />
<br />
&#1579;&#1605;&#1577; &#1601;&#1585;&#1602; &#1593;&#1586;&#1610;&#1586;&#1610; <br />
<br />
&#1575;&#1576;&#1608; &#1576;&#1603;&#1585;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1589;&#1575;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;  &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1605; &#1606;&#1602;&#1604; &#1576;&#1571;&#1606;&#1607;  &#1604;&#1605; &#1610;&#1603;&#1606;  &#1605;&#1587;&#1578;&#1581;&#1602;&#1575;  &#1604;&#1607;&#1575; &#1608;&#1604;&#1605; &#1606;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; <br />
&#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580;  &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1605;&#1607; &#1589;&#1585;&#1575;&#1581;&#1607;  &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1593;&#1606;&#1583;&#1606;&#1575;  &#1571;&#1608; &#1604;&#1575; &#1605;&#1588;&#1603;&#1604;&#1607; &#1604;&#1583;&#1610;&#1606;&#1575;<br />
<br />
&#1575;&#1606;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1605;&#1606; &#1578;&#1606;&#1603;&#1585;&#1608;&#1606;  &#1575;&#1581;&#1602;&#1610;&#1607; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1608;&#1607;&#1604; &#1606;&#1587;&#1571;&#1604;&#1603;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1605;&#1577; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;  &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1608;  &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1602;&#1575; &#1591;&#1576;&#1610;&#1593;&#1610;&#1610;&#1575;  &#1604;&#1607; &#1575;&#1608; &#1581;&#1602; &#1604;&#1594;&#1610;&#1585;&#1607; &#1575;&#1594;&#1578;&#1589;&#1576;&#1607;  &#1575;&#1601;&#1604;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607;   &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1573;&#1587;&#1605; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;  &#1608;&#1575;&#1582;&#1584; &#1581;&#1602;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
 &#1601;&#1575;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1607;&#1604; &#1578;&#1606;&#1603;&#1585;&#1608;&#1606;&#1607; <br />
<br />
&#1608;&#1607;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1589;&#1585;&#1610;&#1581;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
&#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1606;&#1607; &#1578;&#1608;&#1589;&#1610;&#1607;  &#1576;&#1578;&#1608;&#1602;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«ег —яЏ« ”ћѕ«</div><div class="date">05-10-06, 12:38 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1575;&#1582;&#1610; &#1605;&#1572;&#1583;&#1576; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1583;&#1585;&#1603; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1605;&#1602;&#1601;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1604;&#1608; &#1602;&#1604;&#1610;&#1604;&#1575; <br />
<br />
&#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1606; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1587;&#1605; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1581;&#1578;&#1609; &#1606;&#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; <br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1605;&#1572;&#1583;&#1576; &#1603;&#1604;&#1575;&#1605;&#1575; &#1603;&#1584;&#1576;&#1575; &#1608;&#1607;&#1608; &#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1607;&#1583; &#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1607;&#1604; &#1578;&#1606;&#1603;&#1585;&#1608;&#1606;&#1607; <br />
<br />
&#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1583;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1606;&#1603;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1582;&#1604;&#1575;&#1601;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605;  !!!!!<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1576;&#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1605; &#1606;&#1576;&#1578;&#1583;&#1593; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576;<br />
<br />
 ...&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1608;&#1603;&#1575;&#1606;&#1578; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1578;&#1605;&#1578; &#1576;&#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1576;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">05-10-06, 12:51 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1611; &#1588;&#1610;&#1582;&#1606;&#1575; &#1605;&#1572;&#1583;&#1576;<br />
<br />
&#1583;&#1575;&#1574;&#1605;&#1575; &#1611; &#1588;&#1608;&#1603;&#1577; &#1611; &#1601;&#1610; &#1581;&#1604;&#1608;&#1602; &#1576;&#1606;&#1610; &#1585;&#1601;&#1590; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">05-10-06, 05:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1587;&#1604;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1609; &#1605;&#1587;&#1604;&#1605; <br />
<br />
&#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1589;&#1575;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1605; &#1606;&#1602;&#1604; &#1576;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1587;&#1578;&#1581;&#1602;&#1575; &#1604;&#1607;&#1575; &#1608;&#1604;&#1605; &#1606;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; <br />
&#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1605;&#1607; &#1589;&#1585;&#1575;&#1581;&#1607; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1608; &#1604;&#1575; &#1605;&#1588;&#1603;&#1604;&#1607; &#1604;&#1583;&#1610;&#1606;&#1575;<br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1604;&#1605; &#1610;&#1608;&#1589; &#1575;&#1604;&#1609; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1607;&#1584;&#1575; &#1588;&#1610;&#1569; &#1580;&#1610;&#1583; <br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1606; &#1604;&#1575; &#1610;&#1608;&#1589;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) <br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1608;&#1589;&#1609; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1609; &#1605;&#1606; <br />
&#1575;&#1606;&#1578; &#1606;&#1581;&#1610;&#1578; &#1589;&#1575;&#1581;&#1576;&#1603; <br />
&#1601;&#1576;&#1602;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593; <br />
&#1601;&#1579;&#1576;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; <br />
<br />
&#1608;&#1607;&#1604; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585; &#1589;&#1585;&#1610;&#1581;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
&#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1606;&#1607; &#1578;&#1608;&#1589;&#1610;&#1607; &#1576;&#1578;&#1608;&#1602;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605;<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1601;&#1607;&#1605; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">05-10-06, 05:40 PM</div></div><div class="posttext">&#1604;&#1575; &#1604;&#1605; &#1610;&#1606;&#1581;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;<br />
&#1608;&#1610;&#1603;&#1601;&#1610; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1605;&#1585;&#1607; &#1576;&#1571;&#1606; &#1610;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1581;&#1580; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1606;&#1577; &#1578;&#1587;&#1593; &#1613;<br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1613; &#1576;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бж«÷Ќ2</div><div class="date">05-10-06, 05:50 PM</div></div><div class="posttext">&#1578;&#1606;&#1575;&#1602;&#1588;&#1608;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">05-10-06, 06:00 PM</div></div><div class="posttext">&#1606;&#1593;&#1604;&#1605;&#1607; &#1576;&#1571;&#1606;&#1606;&#1575; &#1604;&#1587;&#1606;&#1575; &#1576;&#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1605;&#1579;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ»—ж ег  Ќ  ёѕгня</div><div class="date">05-10-06, 06:41 PM</div></div><div class="posttext">«бћж«» гд гжёЏ «б»—е«д :) <br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг <br />
«бЌгѕ ббе —» «бЏ«бгнд ж«б’б«… ж«б”б«г Џбм ”нѕд« гЌгѕ жЏбм ¬бе «бЎн»нд «бЎ«е—нд<br />
<br />
«бгћ гЏ «бё—‘н «б–н я«д гЌЎ √дў«— «бё»«∆б Ён «бћ«ебн… я«д    “«Ќг Ёне џбж«Ѕ «бгЁ«ќ—… ж  ’«—Џ Ёне √еж«Ѕ «бџб»… »Ўб» «бгћѕ ж«бЏ“ ж«бћ«е ж«ќ —«Џ «бгя—г«  б‘еж… «б‘е—… »нд «бё»«∆б ж«б—е»… Ён ’ѕж— «бд«” ° жя«д  яб ћг«Џ…  ЌжЎ ”нѕе« ж Ўб» бе «бЏ“ ж«б‘—Ё ж д ”» ≈бне ° жя«д гЌя е–« «б Ё«÷б н‘ ѕ Џдѕ »дн е«‘г ≈– ег –—ж… «б√г— ж”д«ге » «—нќег «бгћнѕ жќѕг ег бб»н  «бЏ нё ж жбнег бе »«б—Џ«н… ° Ё«бяб я«д нЌ”ѕег жб« н—ћж бег √н гћѕ н“нѕ Џг« ж’бж« бе Ёбг« ћ«Ѕ «бд»н ’бм «ббе Џбне ж¬бе ж”бг гдег я«»—е ’д«ѕнѕ ё—н‘ Ќ”ѕ« гд Џдѕ √дЁ”ег жег нЏбгжд √де «б’«ѕё «б√гнд ° Ёё«г  «бЌ—ж» »ндег жя«д Ќ«гб бж«Ѕ «б≈”б«г еж Џбн »д √»н Ў«б» Џбне «б”б«г «б–н ћдѕб «б«»Ў«б ждя” —«н«  «б‘—я Ёг« гд »н  ≈б« жёѕ ё б бег —ћб« √ж —ћбнд Ё√ѕќбег «бд«— ж√б“г ¬ќ—ег «бЏ«— яг« ћ«Ѕ Ён »Ќ«— «б√дж«— ћ57’158 Џд я «» дЋ— «бѕ—— бгд’ж— »д «бЌ”д «б¬»н:<br />
<br />
&quot; ж—жн бд« «б’«Ќ» —Ќге «ббе ° Џд √»н гЌгѕ «бћЏЁ—н ° Џд √»не ° Џд Џге ћЏЁ—° Џд √»не Џбнег «б”б«г ё«б : ё«б —ћб бЏбн »д «бЌ”нд Џбнег« «б”б«г : г« √‘ѕ »џ÷ ё—н‘ б√»ня ! ё«б : б√де √ж—ѕ √жбег «бд«— ж√б“г ¬ќ—ег «бЏ«— &quot;.<br />
<br />
жн ÷Ќ бяб г √гб √д Џѕг «бд’ Џбм «”г Џбн Џбне «б”б«г Ён «бё—¬д я«д бб«г Ќ«д гд ће… жббЌЁў Џбм я «» «ббе гд ће… √ќ—м ° б√д яЋн—« гдег бг нƒгд »—”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ≈б« »Џѕ бћ«ћ Ўжнб жЁн яб нжг  Ў— Ён ’ѕж—ег Ќ”ня… «бдЁ«ё Ёг« нƒгд √Ќѕег Ќ м нд«Ёё «б¬ќ— жея–« Ќ м ё«б бе «ббе Џ“ жћб √дя б«  Џбг гд г—ѕ Џбм «бдЁ«ё гд √еб «бгѕнд… { жугцгшудъ Ќужъбуяхгъ гцдъ «б√уЏъ—у«»ц гхду«Ёцёхжду жугцдъ √уеъбц «бъгуѕцнду…ц гу—уѕхж« Џубум «бдшцЁу«ёц б«у  уЏъбугхехгъ дуЌъдх дуЏъбугхехгъ ”удхЏу–шц»хехгъ гу—шу унъдц  Ћхгшу нх—уѕшхжду ≈цбум Џу–у«»т Џуўцнгт}(«б ж»…/101) Ёбж –я— «”г Џбн Џбне «б”б«г ’—«Ќ… Ён «бё—¬д жеж Џѕжег «ббѕжѕ «б–н нё —д –я—е »–я— —«н… «бд’— ж«б”нЁ «б≈”б«г ”нЎЏд »«бё—¬д жн“Џг √д е–е «б¬н… ћ«Ѕ  гд Џдѕ —”жб «ббе ’бм <br />
«ббе Џбне ж¬бе ж”бг б—ЁЏ «»д Џге Џбнег ! яг« ёѕ ёнб –бя »«бЁЏб ѕжд √д н–я— –бя »«бё—¬д «б–н н бм бнб д№е«— ж–бя Џдѕ  Ё”н— ёжбе  Џ«бм {”у√убу ”у«∆цбс »цЏу–у«»т жу«ёцЏт бцбъяу«Ёц—нду бунъ”у буех ѕу«ЁцЏс гцдъ «ббшуец –цн <br />
«бъгуЏу«—цћц}(«бгЏ«—ћ/1-3).:<br />
<br />
 Ё”н— «бё—Ў»н ћ18’278 : &quot; ≈д «б”«∆б ед« еж «бЌ«—Ћ »д «бдЏг«д «бЁе—н ж–бя √де бг« »бџе ёжб «бд»н ’бм «ббе Џбне ж”бг Ён Џбн —÷н «ббе Џде гд яд  гжб«е ЁЏбн гжб«е —я» д«ё е Ёћ«Ѕ Ќ м √д«ќ —«Ќб е »«б√»ЎЌ Ћг ё«б н« гЌгѕ √г— д« Џд «ббе √д д‘еѕ √д б« ≈бе ≈б« «ббе ж√дя —”жб «ббе Ёё»бд«е гдя ж√д д’бн ќг”« Ёё»бд«е  гдя жд“ян √гж«бд« Ёё»бд«е гдя ж√д д’жг ‘е— —г÷«д Ён яб Џ«г Ёё»бд«е гдя ж√д <br />
дЌћ Ёё»бд«е гдя Ћг бг  —÷ »е–« Ќ м Ё÷б  «»д Џгя Џбнд« √Ёе–« ‘нЅ гдя √г гд «ббе Ёё«б «бд»н ’бм «ббе Џбне ж”бг ж«ббе «б–н б« ≈бе ≈б« еж г« еж ≈б« гд «ббе Ёжбм «бЌ«—Ћ жеж нёжб «ббег ≈д я«д г« нёжб гЌгѕ Ќё« Ё«гЎ— Џбнд« Ќћ«—… гд «б”г«Ѕ √ж «∆ д« »Џ–«» √бнг Ёж«ббе г« ж’б ≈бм д«ё е Ќ м —г«е «ббе »Ќћ— ЁжёЏ  Џбм ѕг«џе Ёќ—ћ гд ѕ»—е Ёё бе Ёд“б  ”√б ”«∆б »Џ–«» ж«ёЏ «б¬н… &quot;.<br />
<br />
Ёе–« «бд»н ’бм «ббе Џбне ж¬бе ж”бг ёѕ »нд жб«н… Џбн Џбне «б”б«г »б”«де ѕжд  ж”Ў «бё—¬д Ё« №еге е–« «бгд«Ёё »√д е–« гд Џдѕ дЁ”е жбн” гд «ббе ”»Ќ«де !! Ёбж ћ«Ѕ  ¬н… »–бя бёнб √д№е« гд Џдѕ џн— «ббе ж”н Ў—ё «бЎЏд ббё—¬д яяб же–е ЎЏде ‘ѕнѕ… Ён ’ѕ— «бѕЏж… «б≈”б«гн… .<br />
<br />
жгд ће… √ќ—м Ё≈д «ббе Џ“ жћб –я— Ён я «»е «бя—нг {√уЌу”ц»у «бдшу«”х √удъ нх ъ—уяхж« √удъ нуёхжбхж« ¬гудшу« жуехгъ б«у нхЁъ удхжду жубуёуѕъ Ёу удшу« «бшу–цнду гцдъ ёу»ъбцецгъ ЁубунуЏъбугудшу «ббшуех «бшу–цнду ’уѕуёхж« жубунуЏъбугудшу «бъяу«–ц»цнду}(«бЏдя»ж /2-3). Ё≈д «ббе Џ“ жћб ћЏб »н«д е–« «б√г— Џбм г« Ёне гд ѕж«Џн «б я–н» ж«бЎЏд ж«бЌ”ѕ ж«бдЁ«ё Џбм Џ« ё «бд»н ’бм <br />
«ббе Џбне ж¬бе ж”бг жеж «»д Џг Џбн Џбне «б”б«г ж√ќне ж“жћ «»д е гЏ ‘ќ’н… Џбн «б‘ѕнѕ… Џбм «бгд«Ёёнд ° яб е–е «бѕж«Џн — »е« «ббе ”»Ќ«де б яжд гЌб «» б«Ѕ ж«г Ќ«д бб√г… Ќ м н ÷Ќ «бгд«Ёё жн гн“ Џд «бгƒгд «б–н н”бг ббд»н ’бм «ббе Џбне ж¬бе ж”бг жб« н‘я Ёнг« нгбне Џбнег ° Ё≈д Џбн« Џбне «б”б«г бг нƒнѕ »гЏћ“… «бд»н ’бм «ббе Џбне ж¬бе ж”бг жен «бё—¬д «б н  ”б» «б√б»«» ЁЌнде« <br />
няжд «бгд«Ёё Ён Ќ—н…  «г… гд —ѕ яб«г —”жб «ббе «б–н жЏѕг «б«б “«г »е »Џѕ жЁ«… «бд»н ’бм «ббе Џбне ж¬бе ж”бг ° же–« г« ЌѕЋ ЁЏб« »б жЌѕЋ Ён ¬ќ— Ќн«… —”жб «ббе яг« Ён —“н… нжг «бќгн” Ё≈д Џг— »д «бќЎ«» —Ё÷ √д нƒ м ббд»н »я «» ня » бег Ќ м б« н÷бж« гд »Џѕе жё«б Ќ”»д« я «» ббе ! ж« ег «бд»н »«бќ—Ё ж«бе–н«д ж«бЏн«– »«ббе яг« Ён ’ЌнЌ «б»ќ«—н ° Ё«бгд«Ёё нгяде √д н—Ё÷ яб«г —”жб «ббе жнб«ћћ Ёне ° жЌѕнЋ —”жб «ббе бг няд я«бё—¬д гѕжд« я«гб« жб« нё—√ ѕ«∆г«° жЏбне н ÷Ќ бцгу я«д нгдЏ Џг— »д «бќЎ«» ж√»ж »я— жЏЋг«д жгЏ«жн…  ѕжннд √Ќ«ѕнЋ «бд»н жнЏ«ё»жд Џбм гд я«д нбећ »е« ѕжг« б√де« ”жЁ  д«ё÷ «бж«ёЏ «б–н ег Џбне .<br />
<br />
ж«бќб«’… ≈д «б«г Ќ«д ж«б«» б«Ѕ ж«бЌЁ«ў Џбм «бё—¬д «ё ÷н« √б« н–я— «”г Џбн Џбне «б”б«г Ён «бё—¬д ’—«Ќ… .<br />
<br />
ждЌд жббе «бЌгѕ ЌнЋ д”бг ббд»н «бя—нг ’бм «ббе Џбне ж¬бе ж”бг яг« √г—д« «ббе »«б ”бнг бе {≈цдшу «ббшуеу жугуб«у∆цяу уех нх’убшхжду Џубум «бдшу»цншц ну« √уншхеу« «бшу–цнду ¬гудхж« ’убшхж« Џубунъец жу”убшцгхж«  у”ъбцнгр«}(«б√Ќ“«»/56). ж√г—д« »« »«Џе ж≈Ў«Џ е {ёхбъ ≈цдъ яхдъ хгъ  хЌц»шхжду «ббшуеу Ёу« шу»цЏхждцн нхЌъ»ц»ъяхгъ «ббшуех жунуџъЁц—ъ буяхгъ –хдхж»уяхгъ жу«ббшуех џуЁхж—с —уЌцнгс ёхбъ √уЎцнЏхж« «ббшуеу жу«б—шу”хжбу Ёу≈цдъ  ужубшужъ« Ёу≈цдшу «ббшуеу б«у нхЌц»шх «бъяу«Ёц—цнду}(¬б Џг—«д/31-32). Ёг« Џбнд« √б« н√ нд« ‘нЅ гд «бё—¬д »Џѕ √д √ «д« ёжб «бд»н √д Џбн« Џбне «б”б«г жбн «бгƒгднд »Џѕе ’бм «ббе Џбне ж¬бе ж”бг жг« е–« »џ—н» Ёёѕ ћ«Ѕ Ён «б”д… гд бг н–я—е «ббе Ён «бё—¬д яЏѕѕ —яЏ«  «б’б«… жџн—е« .<br />
<br />
ж«бЌгѕ ббе —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ»—ж ег  Ќ  ёѕгня</div><div class="date">05-10-06, 06:46 PM</div></div><div class="posttext">же–« я«Ён ббг”бгнд »√д «»« »я— т »—÷н «ббе Џде еж «бќбнЁ…<br />
<br />
жЌѕнЋ «бџѕн— б« няЁня бн»нд бя √Ќён… Џбн »«бќб«Ёе !!! <br />
жЁегяг бЌѕнЋ «бџѕн— еж «бћж«» Џбм ”ƒ«б гƒѕ».... бж –я— «”г Џбн д’«р Ён «бё—¬д бЌѕЋ  «бЁ де ж«б ‘яня Ён я «» «ббе жќѕ‘ «Ќ —«ге яг« ’дЏ г »√Ќ«ѕнЋ «б—”жб Ён Ќё Џбн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгџ —» 1</div><div class="date">05-10-06, 07:00 PM</div></div><div class="posttext">г» ећ   «»ећ «ббе «н«гя  »«бЌё  ж«бдж— <br />
<br />
<br />
б« д—нѕ  ббгж÷жЏ «д ндЌм гдЌм ¬ќ—  Џд «б”ƒ«б «б√’бн «б–н ж÷Џе ’«Ќ» «бгж÷жЏ  <br />
<br />
жяг« ё«б «ќжд« гƒѕ» <br />
<br />
бг«–« бг  нёб «б—”жб Џбне «б’б«… ж«б”б«г бб’Ќ«»е »яб ж÷жЌ ≈д г  √д« Ё«бќбнЁе гд »Џѕн  Џбн »д «»н Ў«б» њ <br />
<br />
« ўд «дег  ”нќ«бЁжд «г— —”жб «ббе њ <br />
<br />
«–« «д   ёжб «д «бд»н ’ бг нж’ «бм «»н »я— же–« ‘нЅ ћнѕ <br />
жбн” гд «б‘—Џ жб« гд «бЏёб «д б« нж’н «бд»н (’) <br />
Ёняжд «б«г— «д «бд»н «ж’м жбяд «бм гд <br />
«д  дЌн  ’«Ќ»я <br />
<br />
б«  бЁ  ж ѕж—  б ё—  г«  —нѕ  !!!  Ё√д« бг «ёб г« –е»  ≈бне <br />
<br />
яб г« Ён «б√г— «дя ”√б  бг«–«  бг н–я— «»ж »я— ’—«Ќе «н÷« <br />
<br />
Ёћ«Ѕ «б—ѕ Џбня  »√дд« бг дќ бЁ  Ќжб  ќб«Ёе «»н »я— —÷н «ббе Џде жбг ддя—е«  Ќ м дЌ «ћ ≈бм «Ћ»« е«  жбж «де« Ћ«» е <br />
<br />
Ё«бЌѕнЋ  бг няд Џд  Ћ»« е«  гд Џѕге Ёе–« «г— гЁ—жџ где жг« дЌд »Џѕ яб е–е «бё—жд бд√ н жд ЌѕЋ еб н” Ќё «»н »я— «бќб«Ёе «г б« њњњњњњњњњњњњњњ <br />
<br />
жбяд  «д г  б« “б г  ѕдѕджд Ќжб е–е «бдёЎе  жЏбне« ё«г г–е»яг «н Џбм «д «бќб«Ёе ≈дг« я«д  бЏбн ж«џ ’»  где  жЏбне дёб бяг г« ѕ«г «д е–« «б√г—  «дё”г Џбне «бг”бгнд ж«ЌѕЋ яб е–е «бЁћже <br />
<br />
жбе яб е–е «б√егне <br />
<br />
Ёбг«–«  бг нќ»— »е  «б—”жб Џбне «б’б«… ж«б”б«г ’—«Ќе  жёѕ  —я »«»н ж«гн еж «бг”бгнд Џбм «бгЌће «б»н÷« Ѕ<br />
<br />
«г« дЌд Ёдёжб  г« я«д жг« ЌѕЋ  еж «бЌё <br />
<br />
Ёб« џ«’» жб« гџ’ж» где <br />
<br />
е–« еж «бЁ—ё  жбн  «бгЏбжге ж’б  ≈бня е–е «бг—е !! <br />
<br />
<br />
<br />
янЁ  Ёег ЌѕнЋ «бџѕн—<br />
<br />
”»ё «б≈ћ«»е Џбне  еѕ«я «ббе <br />
<br />
ЌѕнЋ «бџѕн— нЏдн  жён— «еб «б»н  жгЏ—Ёе гя«д ег жёѕ—ег же–« г« нёжг »е «еб «б”де  жг« н ё—»  »е ббе яб ”дн  г г”я »ж’не «б—”жб Џбне «б’б«… ж«б”б«г <br />
<br />
<br />
<br />
=======<br />
<br />
«—ћж  √б« н џн— гћ—м «бЌж«—  ж«б«  нћ«» «б”ƒ«б  »”ƒ«б  <br />
<br />
ждЏжѕ  »«б”ƒ«б  «б√’бн б’«Ќ» «бгж÷жЏ  <br />
<br />
&quot;]бг«–« бг нёб «бд»н ’бм «ббе Џбне ж¬бе ж”бг бб’Ќ«»… гд »Џѕн ≈д √д« г  Ё«бќбнЁ… еж Џбн њ<br />
жбг«–« «б’Ќ«»… ндё«ѕжд б√”«г… жеж √ёб гд Џбн гд“б… жбЏг—ж жбџн—ег гд «б’Ќ«»… жб« ндё«ѕжд бЏбн гЏ Ё÷бе жгд“б е ж”«»ё е њ[/QUOTE]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">05-10-06, 11:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576; 1<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; &#1575;&#1604;&#1575;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">06-10-06, 12:05 AM</div></div><div class="posttext">ё«б «б‘нќ «б«гндн Ён «бџѕн— ћ“Ѕ 2<br />
ЌѕнЋ »ѕЅ «бѕЏж… <br />
<br />
√ќ—ће џн— ж«Ќѕ гд «б√∆г… жЌЁ«ў «бЌѕнЋ гд «бЁ—нёнд Ён «б’Ќ«Ќ ж«бг”«днѕ жг— Џбне ¬ќ—жд гдег ггд нЏ ѕ »ёжбе ж Ёян—е гќ» нд »е гд ѕжд √н џг“ Ён «б«”д«ѕ √ж  жёЁ Ён г де .<br />
<br />
 ж бё«е «бгƒ—ќжд гд «б√г… «б≈”б«гн… жџн—е« »«бё»жб° ж√—”б Ён ’ЌнЁ… «б √—нќ ≈—”«б «бг”бг° жћ«Ѕ гдўжг« Ён √”б«я «б‘Џ— ж«бё—н÷ ж”нж«Ёня Ён ‘Џ— «бд«‘н «б’џн— «бг жЁм 365 жџн—е .<br />
<br />
* (бЁў «бЌѕнЋ) * √ќ—ћ «бЎ»—н Ён  √—нќе 2 ’ 216 Џд «»д Ќгнѕ ё«б : ЌѕЋд« ”бг… ё«б : ЌѕЋдн гЌгѕ »д ≈”Ќ«ё° Џд Џ»ѕ «бџЁ«— »д «бё«”г° Џд «бгде«б »д Џг—ж° Џд Џ»ѕ «ббе »д «бЌ«—Ћ »д джЁб »д «бЌ«—Ћ »д Џ»ѕ «бгЎб»° Џд Џ»ѕ «ббе »д «бЏ»«” Џд Џбн »д √»н Ў«б» ё«б : бг« д“б  е–е «б¬н… Џбм —”жб «ббе ’бм «ббе Џбне ж¬бе : ж√д–— Џ‘н— я «б√ё—»нд (1) ѕЏ«дн —”жб «ббе ’бм «ббе Џбне ж¬бе Ёё«б : н« Џбн њ ≈д «ббе √г—дн √д √д–— Џ‘н— я «б√ё—»нд Ё÷ё  »–бя –—Џ« жЏ—Ё  ≈дн г м √»«ѕ∆ег »е–« «б√г— √—м гдег г« √я—е Ё’г  Џбне Ќ м ћ«Ѕ ћ»—нб Ёё«б : н« гЌгѕ њ ≈дя ≈б«  ЁЏб г«  ƒг— »е нЏ–»я —»я .<br />
<br />
 Ё«’дЏ бд« ’«Џ« гд ЎЏ«г ж«ћЏб Џбне —ћб ‘«… ж«гб√ бд« Џ”« гд б»д Ћг «ћгЏ бн »дн Џ»ѕ «бгЎб» Ќ м √ябгег ж√»бџег г« √г—  »е .<br />
<br />
 ЁЁЏб  г« √г—дн »е Ћг ѕЏж ег бе жег нжг∆– √—»Џжд —ћб« н“нѕжд —ћб« √ж ндё’жде Ёнег √Џг«ге : √»ж Ў«б» жЌг“… ж«бЏ»«” ж√»ж бе» Ёбг« «ћ гЏж« ≈бне ѕЏ«дн »«бЎЏ«г «б–н ’дЏ  бег Ёћ∆  »е Ёбг« ж÷Џ е  д«жб —”жб «ббе <br />
’бм «ббе Џбне ж¬бе Ќ–н… гд «ббЌг Ё‘ёе« »√”д«де Ћг √бё«е« Ён дж«Ќн «б’ЌЁ… Ћг ё«б : ќ–ж« »”г «ббе Ё√яб «бёжг Ќ м г« бег »‘∆ Ќ«ћ… жг« √—м ≈б« гж÷Џ √нѕнег° ж√нг «ббе «б–н дЁ” Џбн »нѕе ж≈д я«д «б—ћб «бж«Ќѕ гдег бн√яб г« ёѕг  бћгнЏег° Ћг ё«б : ≈”ё «бёжг .<br />
<br />
 Ёћ∆ ег »–бя «бЏ” Ё‘—»ж« Ќ м —жж« где ћгнЏ«° ж√нг «ббе ≈д я«д «б—ћб «бж«Ќѕ гдег бн‘—» гЋбе° Ёбг« √—«ѕ —”жб «ббе ’бм «ббе Џбне ж¬бе √д нябгег »ѕ—е √»ж бе» ≈бм «бяб«г Ёё«б : бёѕг« ”Ќ—яг ’«Ќ»яг .<br />
<br />
 Ё Ё—ё «бёжг жбг нябгег —”жб «ббе ’бм «ббе Џбне ж¬бе Ёё«б «бџѕ : н« Џбн њ ≈д е–« «б—ћб ”»ёдн ≈бм г« ёѕ ”гЏ  гд «бёжб Ё Ё—ё «бёжг ё»б √д √ябгег ЁЏѕбд« гд «бЎЏ«г »гЋб г« ’дЏ  Ћг «ћгЏег ≈бн .<br />
<br />
 ё«б : ЁЁЏб  Ћг ћгЏ ег Ћг ѕЏ«дн »«бЎЏ«г Ёё—» е бег° ЁЁЏб яг« ЁЏб »«б√г”° Ё√ябж« Ќ м г« бег »‘∆ Ќ«ћ… Ћг ё«б : «”ёег .<br />
<br />
 Ёћ∆ ег »–бя «бЏ” Ё‘—»ж« Ќ м —жж« где ћгнЏ« Ћг  ябг —”жб «ббе ’бм «ббе Џбне ж¬бе Ёё«б : н« »дн Џ»ѕ «бгЎб» њ ≈дн ж«ббе г« √Џбг ‘«»« Ён «бЏ—» ћ«Ѕ ёжге »√Ё÷б гг« ёѕ ћ∆ яг »е° ≈дн ёѕ ћ∆ яг »ќн— «бѕдн« ж«б¬ќ—…° жёѕ √г—дн «ббе  Џ«бм √д √ѕЏжяг ≈бне Ё√няг нж«“—дн Џбм е–« «б√г— Џбм √д няжд √ќн жж’нн жќбнЁ н Ёняг њ ё«б : Ё√Ќћг «бёжг Џде« ћгнЏ« жёб  ж≈дн б√ЌѕЋег ”д«° ж√—г’ег Џнд«° ж √Џўгег »Ўд«° ж√Ќг‘ег ”«ё« : √д« н« д»н «ббе њ √яжд ж“н—я Џбне .<br />
<br />
 Ё√ќ– »—ё» н Ћг ё«б : ≈д е–« √ќн жж’нн жќбнЁ н Ёняг Ё«”гЏж« бе ж√ЎнЏж« ё«б : Ёё«г «бёжг н÷Ќяжд жнёжбжд б√»н Ў«б» : ёѕ √г—я √д  ”гЏ б«»дя ж ЎнЏ .<br />
<br />
 ж»е–« «ббЁў √ќ—ће √»ж ћЏЁ— «б«”я«Ён «бг ябг «бгЏ “бн «б»џѕ«ѕн «бг жЁм 240 Ён я «»е дё÷ «бЏЋг«дн… (1) жё«б : ≈де —жн Ён «бќ»— «б’ЌнЌ . ж—ж«е «бЁёне »—е«д «бѕнд (2) Ён [ √д»«Ѕ дћ»«Ѕ «б√»д«Ѕ ] ’ 46 - 48 . ж«»д «б√Ћн— Ён &quot; «бя«гб &quot; 2 ’ 24 . ж√»ж «бЁѕ« Џг«ѕ «бѕнд «бѕг‘ён Ён  «—нќе 1 ’ 116 . ж‘е«» «бѕнд «бќЁ«ћн Ён &quot; ‘—Ќ «б‘Ё« &quot; ббё«÷н Џн«÷ 3 ’ 37 (ж» — ¬ќ—е) жё«б : –я— Ён ѕб«нб «б»неён жџн—е »”дѕ ’ЌнЌ . ж«бќ«“д Џб«Ѕ «бѕнд «б»џѕ«ѕн Ён  Ё”н—е ’ 390 . ж «бЌ«Ёў «б”нжЎн Ён ћгЏ «бћж«гЏ яг« Ён  — н»е 6 ’ 392 дёб« Џд «бЎ»—н жЁн ’ 397 Џд «бЌЁ«ў «б” … : «»д ≈”Ќ«ё . ж«»д ћ—н— . ж«»д √»н Ќ« г . ж«»д г—ѕжне ж√»н дЏнг . ж«б»неён . ж«»д √»н «бЌѕнѕ Ён ‘—Ќ дећ «б»б«џ… 3 ’ 254 . ж–я—е «бгƒ—ќ ћ—ћн “нѕ«д Ён  «—нќ «б гѕд «б«”б«гн 1 ’ 31 . ж«б√” «– гЌгѕ Ќ”нд еняб Ён Ќн«… гЌгѕ ’ 104 гд «бЎ»Џ… «б√жбм . ж—ћ«б «б”дѕ ябег Ћё«… ≈б« √»ж г—нг Џ»ѕ «бџЁ«— »д «бё«”г Ёёѕ ÷ЏЁе «бёжг жбн” –бя ≈б« б ‘нЏе Ёёѕ √Ћдм Џбне «»д Џёѕ… ж√Ў—«е ж»«бџ Ён гѕЌе яг« Ён (б”«д «бгн“«д) ћ 4 ’ 43° ж√”дѕ ≈бне ж—жм Џде «бЌЁ«ў «бг–яж—жд жег √”« –… «бЌѕнЋ° ж√∆г… «б√Ћ—° ж«бг—«ћЏ Ён «бћ—Ќ ж«б Џѕнб° ж«б—Ё÷ ж«б«Ќ ћ«ћ° жбг нё–Ё √Ќѕ гдег «бЌѕнЋ »÷ЏЁ √ж џг“ бгя«д √»н г—нг Ён ≈”д«ѕе° ж«Ќ ћж« »е Ён ѕб«нб «бд»ж… ж«бќ’«н’ «бд»жн… .<br />
<br />
 ж’ЌЌе √»ж ћЏЁ— «б«”я«Ён ж‘е«» «бѕнд «бќЁ«ћн яг« ”гЏ  жЌян «б”нжЎн Ён &quot; ћгЏ «бћж«гЏ &quot; яг« Ён  — н»е 6 ’ 396  ’ЌнЌ «»д ћ—н— «бЎ»—н бе .<br />
<br />
 Џбм √д «бЌѕнЋ ж—ѕ »”дѕ ¬ќ— —ћ«бе ябег Ћё«  яг« н√ н° √ќ—ће √Ќгѕ Ён г”дѕе 1 ’ 111 »”дѕ —ћ«бе ябег гд —ћ«б «б’Ќ«Ќ »б« яб«г жег : ‘—ня . «б√Џг‘ . «бгде«б . Џ»«ѕ .<br />
<br />
 №№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№<br />
<br />
 (1) —«ћЏ ‘—Ќ дећ «б»б«џ… б«»д √»н «бЌѕнѕ 3 ’ 263 .<br />
<br />
 (2) гЌгѕ »д гЌгѕ »д гЌгѕ »д ўЁ— «бгян «бгџ—»н «бгжбжѕ 497 ж«бг жЁм 567 / 65 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">06-10-06, 12:42 AM</div></div><div class="posttext">&#1608;&#1571;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1610;&#1575; &#1605;&#1576;&#1578;&#1607;&#1580;  &#1605;&#1575;  &#1605;&#1585;&#1610;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577;  &#1573;&#1585;&#1579; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏдѕбн»</div><div class="date">06-10-06, 03:42 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1575; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1587;&#1576;&#1571;&#1610;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;<br />
<br />
&#1605;&#1587;&#1603;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1576;&#1578;&#1607;&#1580; <br />
&#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1607;&#1608; &#1610;&#1604;&#1591;&#1605; &#1605;&#1606; &#1603;&#1579;&#1585; &#1589;&#1601;&#1593;&#1575;&#1578; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607;<br />
<br />
&#1610;&#1585;&#1601;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1588;&#1610;&#1582;&#1606;&#1575; &#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г» ећ</div><div class="date">06-10-06, 05:05 PM</div></div><div class="posttext">Ёћ∆ ег »–бя «бЏ” Ё‘—»ж« Ќ м —жж« где ћгнЏ« Ћг  ябг —”жб «ббе ’бм «ббе Џбне ж¬бе Ёё«б : н« »дн Џ»ѕ «бгЎб» њ ≈дн ж«ббе г« √Џбг ‘«»« Ён «бЏ—» ћ«Ѕ ёжге »√Ё÷б гг« ёѕ ћ∆ яг »е° ≈дн ёѕ ћ∆ яг »ќн— «бѕдн« ж«б¬ќ—…° жёѕ √г—дн «ббе  Џ«бм √д √ѕЏжяг ≈бне Ё√няг нж«“—дн Џбм е–« «б√г— Џбм √д няжд √ќн жж’нн жќбнЁ н Ёняг њ ё«б : Ё√Ќћг «бёжг Џде« ћгнЏ« жёб  ж≈дн б√ЌѕЋег ”д«° ж√—г’ег Џнд«° ж √Џўгег »Ўд«° ж√Ќг‘ег ”«ё« : √д« н« д»н «ббе њ √яжд ж“н—я Џбне .<br />
<br />
Ё√ќ– »—ё» н Ћг ё«б : ≈д е–« √ќн жж’нн жќбнЁ н Ёняг Ё«”гЏж« бе ж√ЎнЏж« ё«б : Ёё«г «бёжг н÷Ќяжд жнёжбжд б√»н Ў«б» : ёѕ √г—я √д  ”гЏ б«»дя ж ЎнЏ .<br />
<br />
<br />
н« «еб «б”д… ж«бћг«Џ… <br />
еб  ЎнЏж« —”жб «ббе њњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњ њњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњњ њњњњњњњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Џ«’г</div><div class="date">06-10-06, 05:40 PM</div></div><div class="posttext">г« г’ѕ— е–« «бЌѕнЋ н« г» ећ њ жеб еж ’ЌнЌ њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">22-02-10, 10:08 PM</div></div><div class="posttext">-<br />
<br />
<br />
«ббе Џ“ жћб г« –я— «”г √»н »я— —÷н «ббе Џде ’—нЌ Ён «бё—¬д жбяде –я— √не Ён «бё—¬д где« д” д ћ Ќяг«р .<br />
Ёё«б  Џ«бм :<br />
(жу«бшу–цнду «”ъ ућу«»хж« бц—у»шцецгъ жу√уёу«гхж« «б’шубу«…у жу√угъ—хехгъ ‘хж—ум »унъдуехгъ жугцгшу« —у“уёъду«ехгъ нхдЁцёхжду) («б‘ж—м : 38 )<br />
<br />
ЁћЏб «б√г— ‘ж—м Ён г« »нд «б’Ќ«»… —÷н «ббе Џдег .<br />
<br />
гƒѕ»</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>