<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì« ‘Ì⁄… «·⁄«·„..Â· Ì€Ì» ·ÿ› «··Â €Ì»Â ﬂ»—Ï.., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì« ‘Ì⁄… «·⁄«·„..Â· Ì€Ì» ·ÿ› «··Â €Ì»Â ﬂ»—Ï.. «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì« ‘Ì⁄… «·⁄«·„..Â· Ì€Ì» ·ÿ› «··Â €Ì»Â ﬂ»—Ï.. [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì« ‘Ì⁄… «·⁄«·„..Â· Ì€Ì» ·ÿ› «··Â €Ì»Â ﬂ»—Ï..</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56158.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56158">Ì« ‘Ì⁄… «·⁄«·„..Â· Ì€Ì» ·ÿ› «··Â €Ì»Â ﬂ»—Ï..</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">08-10-06, 02:49 AM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1581; &#1575;&#1606; &#1578;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1588;&#1574; &#1604;&#1605; &#1610;&#1608;&#1580;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1581;&#1580;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610;&#1607;&#1605; &#1576;&#1604; &#1601;&#1609; &#1585;&#1587;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1585;&#1615;&#1587;&#1615;&#1604;&#1611;&#1575; &#1605;&#1615;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1605;&#1615;&#1606;&#1618;&#1584;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1604;&#1616;&#1574;&#1614;&#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1581;&#1615;&#1580;&#1617;&#1614;&#1577;&#1612; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1611;&#1575; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1611;&#1575;)<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1576;&#1605;&#1575; &#1575;&#1608;&#1580;&#1576;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1588;&#1574; &#1604;&#1605; &#1610;&#1608;&#1580;&#1576;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1585;&#1587;&#1604; &#1603;&#1605;&#1575; &#1601;&#1609; &#1575;&#1604;&#1575;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1575;&#1578; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;<br />
(&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1605;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1606;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611;&#1575;)<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585;  &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1605;&#1606; &#1594;&#1610;&#1576;&#1607; &#1589;&#1594;&#1585;&#1609; &#1575;&#1604;&#1609; &#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604;<br />
<br />
&#1607;&#1604; &#1594;&#1575;&#1576;&#1577; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1576;&#1607; &#1589;&#1594;&#1585;&#1609; &#1579;&#1605; &#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609;<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1604;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; ..&#1603;&#1610;&#1601; &#1610;&#1594;&#1610;&#1576; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1604;&#1610;&#1587; &#1604;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;:) <br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;<br />
<br />
&#1607;&#1604; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1575;&#1605;&#1575;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1575;&#1605;&#1575;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1575;&#1605;&#1575;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607;...&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1605;&#1578;&#1606;&#1593;  &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1594;&#1610;&#1576;&#1608;&#1576;&#1607;:) (&#1575;&#1604;&#1594;&#1610;&#1576;&#1607;) &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;:eek: <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1576;&#1591;&#1604; &#1601;&#1607;&#1605;&#1603;&#1605; &#1575;&#1610;&#1590;&#1575; &#1601;&#1609; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;...  &#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1584; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602;  &#1608;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1607; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1582;&#1591;&#1575;&#1603;&#1605; &#1601;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:) <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575; &#1606;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1581;&#1578;&#1609; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1603;&#1579;&#1585;<br />
<br />
<br />
: &#1602;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1575; &#1601;&#1610;&#1606;&#1575; &#1582;&#1591;&#1610;&#1576;&#1575; . &#1576;&#1605;&#1575;&#1569; &#1610;&#1583;&#1593;&#1609; &#1582;&#1605;&#1575; . &#1576;&#1610;&#1606; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; . &#1601;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; . &#1608;&#1608;&#1593;&#1592; &#1608;&#1584;&#1603;&#1585; . &#1579;&#1605; &#1602;&#1575;&#1604; &quot; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; . &#1571;&#1604;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; ! &#1601;&#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1576;&#1588;&#1585; &#1610;&#1608;&#1588;&#1603; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1585;&#1587;&#1608;&#1604; &#1585;&#1576;&#1610; &#1601;&#1571;&#1580;&#1610;&#1576; . &#1608;&#1571;&#1606;&#1575; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1579;&#1602;&#1604;&#1610;&#1606; : &#1571;&#1608;&#1604;&#1607;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1575;&#1587;&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1607; &quot; &#1601;&#1581;&#1579; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607; . &#1579;&#1605; &#1602;&#1575;&#1604; &quot; &#1608; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; . &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; . &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; . &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &quot; . &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1581;&#1589;&#1610;&#1606; : &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1567; &#1610;&#1575; &#1586;&#1610;&#1583; ! &#1571;&#1604;&#1610;&#1587; &#1606;&#1587;&#1575;&#1572;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1567; &#1602;&#1575;&#1604; : &#1606;&#1587;&#1575;&#1572;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; . &#1608;&#1604;&#1603;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1605;&#1606; &#1581;&#1585;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1576;&#1593;&#1583;&#1607; . &#1602;&#1575;&#1604; : &#1608;&#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1607;&#1605; &#1570;&#1604; &#1593;&#1604;&#1610; &#1548; &#1608; &#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1548; &#1608; &#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1548; &#1608; &#1570;&#1604; &#1593;&#1576;&#1575;&#1587; . &#1602;&#1575;&#1604; : &#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1581;&#1585;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1567; &#1602;&#1575;&#1604; : &#1606;&#1593;&#1605; .<br />
<br />
&#1601;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607; &#1608;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607; &#1608;&#1575;&#1582;&#1576;&#1585; &#1575;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1601;&#1582;&#1584;&#1608;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1602;&#1608;&#1604;&#1607;  &#1607;&#1584;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1602;&#1575;&#1604;<br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; [/COLOR]&quot; &#1608; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; . &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; . &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; . &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &quot; . &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1581;&#1589;&#1610;&#1606; : &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1567; &#1610;&#1575; &#1586;&#1610;&#1583; ! &#1571;&#1604;&#1610;&#1587; &#1606;&#1587;&#1575;&#1572;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1567; &#1602;&#1575;&#1604; : &#1606;&#1587;&#1575;&#1572;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; . &#1608;&#1604;&#1603;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1605;&#1606; &#1581;&#1585;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1576;&#1593;&#1583;&#1607; . &#1602;&#1575;&#1604; : &#1608;&#1607;&#1605; &#1567; &#1602;&#1575;&#1604; : &#1607;&#1605; &#1570;&#1604; &#1593;&#1604;&#1610; &#1548; &#1608; &#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1548; &#1608; &#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1548; &#1608; &#1570;&#1604; &#1593;&#1576;&#1575;&#1587; . &#1602;&#1575;&#1604; : &#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1581;&#1585;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1567; &#1602;&#1575;&#1604; : &#1606;&#1593;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">08-10-06, 02:59 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1578;&#1605;&#1610;&#1586; &#1608;&#1591;&#1585;&#1581; &#1605;&#1578;&#1605;&#1610;&#1586; <br />
<br />
&#1606;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1608; &#1576;&#1588;&#1603;&#1604; &#1610;&#1587;&#1610;&#1585; <br />
<br />
&#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1578;&#1593;&#1605;&#1609; &#1571;&#1576;&#1589;&#1575;&#1585;&#1607;&#1605; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1605;&#1594;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1589;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">08-10-06, 09:58 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1578;&#1605;&#1610;&#1586; &#1608;&#1591;&#1585;&#1581; &#1605;&#1578;&#1605;&#1610;&#1586; <br />
<br />
&#1606;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1608; &#1576;&#1588;&#1603;&#1604; &#1610;&#1587;&#1610;&#1585; <br />
<br />
&#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1578;&#1593;&#1605;&#1609; &#1571;&#1576;&#1589;&#1575;&#1585;&#1607;&#1605; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1605;&#1594;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1589;&#1593;&#1577;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609;<br />
<br />
&#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1605;&#1585;&#1606;&#1575; &#1575;&#1606; &#1606;&#1575;&#1582;&#1584; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1578;&#1585;&#1607; &#1601;&#1609; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606;  &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1575;&#1605;&#1585;&#1606;&#1575; &#1575;&#1606; &#1606;&#1575;&#1582;&#1584; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;  &#1601;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585;  &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1608;&#1575;&#1584;&#1575;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1607;&#1604; &#1575;&#1576;&#1610;&#1578;&#1609; &#1579;&#1604;&#1575;&#1579;:) <br />
<br />
&#1608;&#1602;&#1583; &#1576;&#1610;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1584; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1576;&#1610;&#1606;&#1575; &#1575;&#1610;&#1583;&#1610;&#1606;&#1575;<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1593;&#1578;&#1585;&#1607; &#1601;&#1575; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1608;&#1581;&#1575;&#1588;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1588;&#1574; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1578;&#1581;&#1602;&#1602; &#1608;&#1607;&#1608; &#1608;&#1581;&#1609; &#1610;&#1608;&#1581;&#1609;<br />
<br />
&#1608;&#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602;  &#1608;&#1605;&#1605;&#1578;&#1606;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1578;&#1585;&#1607; &#1581;&#1610;&#1579; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607;<br />
<br />
&#1610;&#1578;&#1576;&#1610;&#1606; &#1589;&#1581;&#1577; &#1601;&#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1609; &#1584;&#1603;&#1585;&#1606;&#1575;<br />
<br />
<br />
&#1606;&#1585;&#1601;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">08-10-06, 02:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604;<br />
................... &#1607;&#1604; &#1594;&#1575;&#1576;&#1577; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1576;&#1607; &#1589;&#1594;&#1585;&#1609; &#1579;&#1605; &#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1573;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1602;&#1610;&#1577; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1607;&#1608; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; .<br />
<br />
&#1601;&#1573;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1603;&#1575;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606;&#1607;&#1605; &#1608; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1605;&#1610;&#1602;&#1575;&#1578; &#1585;&#1576;&#1607; .<br />
<br />
&#1601;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605;&#1607; . &#1601;&#1576;&#1605;&#1575; &#1571;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1576;&#1610; &#1571;&#1608; &#1573;&#1605;&#1575;&#1605; &#1548; &#1601;&#1571;&#1606;&#1578; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1548; &#1608; &#1607;&#1608; &#1610;&#1593;&#1575;&#1605; &#1578;&#1603;&#1604;&#1610;&#1601;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1604;&#1601;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; .<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609;<br />
................... &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1604;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; ..&#1603;&#1610;&#1601; &#1610;&#1594;&#1610;&#1576; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1576;&#1571;&#1606; &#1594;&#1610;&#1575;&#1576;&#1607; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605;&#1607; . &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1580;&#1593;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1591;&#1601; &#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1608; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; . &#1608; &#1571;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1578;&#1571;&#1578;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1585;&#1575;&#1607; &#1601;&#1607;&#1608; &#1594;&#1575;&#1574;&#1576; &#1593;&#1606; &#1571;&#1593;&#1610;&#1606;&#1606;&#1575; &#1608; &#1604;&#1603;&#1606;&#1607; &#1610;&#1583;&#1576;&#1585; &#1603;&#1604; &#1571;&#1605;&#1608;&#1585;&#1606;&#1575; .<br />
&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1607;&#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; . &#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608; &#1610;&#1602;&#1608;&#1605; &#1576;&#1581;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1610;&#1587; &#1576;&#1602;&#1608;&#1578;&#1607; . &#1608; &#1602;&#1583; &#1590;&#1585;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1608; &#1607;&#1608; &#1575;&#1604;&#1582;&#1590;&#1585; &#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1593;&#1583;&#1577; &#1605;&#1607;&#1575;&#1605; &#1608; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1607; &#1575;&#1581;&#1583; &#1587;&#1608;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1581;&#1610;&#1579; &#1582;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;  &#1548; &#1608; &#1602;&#1578;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1548; &#1608; &#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; . &#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1591;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1606;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1577; .<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;<br />
.................... &#1607;&#1604; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1575;&#1605;&#1575;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607;...&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1605;&#1593; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; !!!<br />
<br />
&#1608; &#1575;&#1604;&#1602;&#1585;&#1604;&#1570;&#1606; &#1602;&#1583; &#1590;&#1585;&#1576; &#1604;&#1606;&#1575; &#1605;&#1579;&#1604; &#1548; &#1608; &#1584;&#1604;&#1603; &#1594;&#1610;&#1575;&#1576; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1608; &#1593;&#1576;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1593;&#1580;&#1604; .&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1602;&#1614;&#1583;&#1618; &#1601;&#1614;&#1578;&#1614;&#1606;&#1617;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1603;&#1614; &#1608;&#1614;&#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1605;&#1616;&#1585;&#1616;&#1610;&#1617;&#1615; }.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">08-10-06, 02:35 PM</div></div><div class="posttext">·«“«· ﬁ»” ÌÕ«Ê· ⁄»À« ≈À»«  œÊ—<br />
<br />
··«„«„  «·«À‰«⁄‘—Ì «·€«∆»<br />
<br />
„‰ Œ·«· «·„ﬁ«—‰«  Ê«·√ﬁÌ”… «·€Ì— „⁄ﬁÊ·…<br />
<br />
«·œÊ— Ì« “„Ì·Ì «·⁄“Ì“<br />
<br />
 ›ﬁÿ ··„—«Ã⁄<br />
<br />
√„« „ÂœÌ «·«À‰«⁄‘—Ì…   »·« œÊ— Ê·« ÊŸÌ›… Ê·« ·ÿ› Ê·« ›ﬁÊ”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">08-10-06, 03:49 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582; &#1602;&#1576;&#1587;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604;<br />
................... &#1607;&#1604; &#1594;&#1575;&#1576;&#1577; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1576;&#1607; &#1589;&#1594;&#1585;&#1609; &#1579;&#1605; &#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1573;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1602;&#1610;&#1577; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1607;&#1608; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; .<br />
<br />
&#1601;&#1573;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1603;&#1575;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606;&#1607;&#1605; &#1608; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1605;&#1610;&#1602;&#1575;&#1578; &#1585;&#1576;&#1607; .<br />
<br />
&#1601;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605;&#1607; . &#1601;&#1576;&#1605;&#1575; &#1571;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1576;&#1610; &#1571;&#1608; &#1573;&#1605;&#1575;&#1605; &#1548; &#1601;&#1571;&#1606;&#1578; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1548; &#1608; &#1607;&#1608; &#1610;&#1593;&#1575;&#1605; &#1578;&#1603;&#1604;&#1610;&#1601;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1604;&#1601;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; .<br />
<br />
&#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1587;&#1575;&#1604;&#1603; &#1607;&#1604; &#1607;&#1610;&#1607; &#1576;&#1575;&#1602;&#1610;&#1607; &#1575;&#1605; &#1594;&#1610;&#1585; &#1576;&#1575;&#1602;&#1610;&#1607;:) <br />
<br />
&#1576;&#1604;<br />
<br />
&#1575;&#1606;&#1603;&#1605; &#1578;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1594;&#1575;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607;  &#1594;&#1575;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1601;&#1575; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1607; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1594;&#1610;&#1575;&#1576;&#1607;<br />
<br />
<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1603; &#1576;&#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1585;&#1603; &#1602;&#1608;&#1605;&#1607; &#1608;&#1584;&#1607;&#1576;  &#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1603; &#1580;&#1607;&#1604;&#1578; &#1575;&#1604;&#1606;&#1576;&#1609; &#1607;&#1575;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:) <br />
<br />
&#1601;&#1607;&#1608;&#1575; &#1606;&#1576;&#1609; &#1605;&#1585;&#1587;&#1604; &#1605;&#1593; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1609; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1602;&#1608;&#1605;&#1607;<br />
<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1602;&#1608;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1576;&#1593;&#1579; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1603;&#1575;&#1606; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1581;&#1578;&#1609; &#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607;  &#1579;&#1605; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1608;&#1581;&#1609; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1603;&#1605;&#1604;&#1578; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; <br />
<br />
&#1601;&#1602;&#1583; &#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1594;&#1576; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1607;<br />
<br />
&#1575;&#1608; &#1575;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1604;  &#1608;&#1604;&#1575; &#1575;&#1592;&#1606; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1575;&#1606;&#1603; &#1578;&#1603;&#1584;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1601;&#1609; &#1575;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1575;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1578;&#1609; &#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607; &#1601;&#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1602;&#1575;&#1585;&#1606;&#1607; &#1601;&#1575;&#1587;&#1583;&#1607;<br />
<br />
&#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609;<br />
................... &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1604;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; ..&#1603;&#1610;&#1601; &#1610;&#1594;&#1610;&#1576; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1576;&#1571;&#1606; &#1594;&#1610;&#1575;&#1576;&#1607; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1593;&#1583;&#1605;&#1607; . &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1580;&#1593;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1591;&#1601; &#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1608; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; . &#1608; &#1571;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1578;&#1571;&#1578;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1585;&#1575;&#1607; &#1601;&#1607;&#1608; &#1594;&#1575;&#1574;&#1576; &#1593;&#1606; &#1571;&#1593;&#1610;&#1606;&#1606;&#1575; &#1608; &#1604;&#1603;&#1606;&#1607; &#1610;&#1583;&#1576;&#1585; &#1603;&#1604; &#1571;&#1605;&#1608;&#1585;&#1606;&#1575; .<br />
&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1607;&#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; . &#1601;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1608; &#1610;&#1602;&#1608;&#1605; &#1576;&#1581;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1610;&#1587; &#1576;&#1602;&#1608;&#1578;&#1607; . &#1608; &#1602;&#1583; &#1590;&#1585;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1608; &#1607;&#1608; &#1575;&#1604;&#1582;&#1590;&#1585; &#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1593;&#1583;&#1577; &#1605;&#1607;&#1575;&#1605; &#1608; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1607; &#1575;&#1581;&#1583; &#1587;&#1608;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1581;&#1610;&#1579; &#1582;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;  &#1548; &#1608; &#1602;&#1578;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1548; &#1608; &#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; . &#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1591;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1606;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1577; .<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1605;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1581;&#1605;&#1575;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;  &#1608;&#1607;&#1585;&#1576; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604; &#1603;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1610;&#1601; &#1610;&#1581;&#1605;&#1609; &#1594;&#1610;&#1585;&#1607;<br />
<br />
&#1608;&#1601;&#1575;&#1602;&#1583; &#1575;&#1604;&#1588;&#1574; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610;&#1607;:) <br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1581;&#1583;<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1609;<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1602;&#1575;&#1605; &#1576;&#1605;&#1575; &#1575;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1604;&#1601;&#1607; &#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1594;&#1610;&#1576; &#1593;&#1606; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1605;&#1575;&#1605;&#1603; &#1594;&#1575;&#1576; &#1605;&#1606; &#1594;&#1610;&#1576;&#1607; &#1589;&#1594;&#1585;&#1609; &#1575;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;  &#1594;&#1575;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609; &#1576;&#1581;&#1610;&#1579; &#1575;&#1605;&#1578;&#1606;&#1593; &#1605;&#1606; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605;&#1607;<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607; &#1607;&#1608;&#1575; &#1575;&#1606; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607; &#1608;&#1610;&#1602;&#1610;&#1605; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
&#1608;&#1578;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1583;&#1610;&#1606;&#1603;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1603;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602;...&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593;...&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1605;&#1578;&#1606;&#1593; &#1575;&#1584;&#1575; &#1607;&#1608; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605;&#1607;  &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1582;&#1590;&#1585; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1608;&#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1603;&#1604;&#1607; &#1604;&#1607; :) <br />
<br />
&#1608;&#1575;&#1605;&#1575;&#1605;&#1603; &#1605;&#1605;&#1578;&#1606;&#1593; &#1605;&#1606; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1578;&#1581;&#1585;&#1610;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607; &#1608;&#1604;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1575;&#1602;&#1575;&#1605;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;...&#1575;&#1604;&#1582; <br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;<br />
.................... &#1607;&#1604; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1575;&#1605;&#1575;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605;&#1607;...&#1567;&#1567;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1605;&#1593; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; !!!<br />
<br />
&#1608; &#1575;&#1604;&#1602;&#1585;&#1604;&#1570;&#1606; &#1602;&#1583; &#1590;&#1585;&#1576; &#1604;&#1606;&#1575; &#1605;&#1579;&#1604; &#1548; &#1608; &#1584;&#1604;&#1603; &#1594;&#1610;&#1575;&#1576; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1608; &#1593;&#1576;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1593;&#1580;&#1604; .&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1602;&#1614;&#1583;&#1618; &#1601;&#1614;&#1578;&#1614;&#1606;&#1617;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1614;&#1603;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1603;&#1614; &#1608;&#1614;&#1571;&#1614;&#1590;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1605;&#1616;&#1585;&#1616;&#1610;&#1617;&#1615; }.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1580;&#1575;&#1576;&#1578;&#1603; &#1602;&#1583; &#1576;&#1610;&#1606;&#1575; &#1601;&#1587;&#1575;&#1583;&#1607;&#1575; &#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1594;&#1575;&#1583;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1603;&#1605;&#1604; &#1581;&#1580;&#1578;&#1607;  &#1575;&#1608; &#1575;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1604;&#1605; &#1578;&#1603;&#1578;&#1605;&#1604; &#1581;&#1580;&#1578;&#1607;<br />
<br />
&#1608;&#1593;&#1606; &#1602;&#1608;&#1604;&#1603; &#1593;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1610;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575; &#1601;&#1587;&#1575;&#1583; &#1580;&#1608;&#1575;&#1576;&#1603; &#1581;&#1610;&#1579; &#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1587;&#1604; &#1605;&#1593;&#1607; &#1575;&#1582;&#1608;&#1607; &#1607;&#1575;&#1585;&#1608;&#1606;<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1594;&#1575;&#1583;&#1585; &#1605;&#1608;&#1587;&#1609;  &#1601;&#1609; &#1585;&#1581;&#1604;&#1578;&#1607; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1582;&#1585; &#1608;&#1607;&#1608;&#1575; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1605;&#1593; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1593;&#1610;&#1583;&#1593;&#1604;&#1610;&#1603; &#1587;&#1572;&#1575;&#1575;&#1575;&#1575;&#1604; &#1607;&#1608;  &#1610;&#1594;&#1606;&#1609; &#1593;&#1606; &#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1607; &#1575;&#1604;&#1578;&#1609; &#1575;&#1580;&#1575;&#1576;&#1578;&#1603; &#1576;&#1610;&#1606;&#1575; &#1601;&#1587;&#1575;&#1583;&#1607;&#1575; &#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607; &#1608;&#1604;&#1605; &#1610;&#1594;&#1576; &#1583;&#1608;&#1606; &#1576;&#1604;&#1575;&#1594;&#1607;&#1575;... &#1608;&#1605;&#1608;&#1587;&#1609; &#1604;&#1605; &#1610;&#1603;&#1606; &#1608;&#1581;&#1583;&#1607; &#1585;&#1587;&#1608;&#1604; &#1576;&#1604; &#1605;&#1593;&#1607; &#1607;&#1575;&#1585;&#1608;&#1606;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1603;&#1604; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1607;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;  &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
&#1580;&#1605;&#1593;&#1578; &#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1601;&#1609; &#1587;&#1572;&#1575;&#1575;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1581;&#1578;&#1609; &#1606;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; :) <br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;  &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;  &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;  &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì› «·’‹‹‹‹‹«—„</div><div class="date">08-10-06, 06:12 PM</div></div><div class="posttext">&#1593;&#1580;&#1576;&#1575; &#1575;&#1610;&#1606; &#1602;&#1576;&#1587; 1425<br />
&#1604;&#1575; &#1610;&#1575;&#1578;&#1585; &#1576;&#1575;&#1604;&#1585;&#1583; &#1575;&#1605; &#1575;&#1606;&#1607; &#1608;&#1604;&#1609; &#1575;&#1604;&#1575;&#1583;&#1576;&#1575;&#1585;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585;<br />
<br />
&#1575;&#1603;&#1585;&#1585; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">09-10-06, 01:25 AM</div></div><div class="posttext">·«“«· ﬁ»” ÌÕ«Ê· ⁄»À« ≈À»«  œÊ—<br />
<br />
··«„«„  «·«À‰«⁄‘—Ì «·€«∆»<br />
<br />
„‰ Œ·«· «·„ﬁ«—‰«  Ê«·√ﬁÌ”… «·€Ì— „⁄ﬁÊ·…<br />
<br />
«·œÊ— Ì« “„Ì·Ì «·⁄“Ì“<br />
<br />
 ›ﬁÿ ··„—«Ã⁄<br />
<br />
√„« „ÂœÌ «·«À‰«⁄‘—Ì…   »·« œÊ— Ê·« ÊŸÌ›… Ê·« ·ÿ› Ê·« ›ﬁÊ”<br />
<br />
<br />
’œﬁ  «ŒÏ «·›«÷· ›Â„ „ﬁ·œÌ‰ »‘— ...<br />
<br />
ÊÂ«Â„ ÌﬁÊœ ”›Ì‰ Â„ «·„—«Ã⁄..(«·”” «‰Ï..Ê€Ì—Â „‰ «·„ﬁ·œÌ‰).. ·«  «·«„«„ ÕÌÀ «‰Â €«∆» €Ì»Â ﬂ»—Ï ÊÌœ⁄Ê‰ ·Â »«·›—Ã:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">09-10-06, 01:28 AM</div></div><div class="posttext">⁄Ã»« «Ì‰ ﬁ»” 1425<br />
·« Ì« — »«·—œ «„ «‰Â Ê·Ï «·«œ»«—<br />
<br />
«·Õ„œ··Â Ê«·‘ﬂ—<br />
<br />
«ﬂ—— ”ƒ«· «·«Œ «·›«÷·<br />
Â· «·«Œ– „‰ «·ÕÃÂ ·ÿ› «··Â ’«Õ» «·“„«‰ Ê«·⁄’— ..Â· «·«Œ– „‰Â „ Õﬁﬁ ..«Ê „„ ‰⁄ »”»» «·€Ì»Â «·ﬂ»—Ï...øøø<br />
«·ÃÊ«» «·ÃÊ«» Ê·Ì” «· ﬁÌÂ<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« «ŒÏ —€„ «‰Ï –ﬂ— Â« ·Â ›Ï «Ê· «·„‘«—ﬂÂ  Ê»‰Ì  ⁄·ÌÂ« «·«”∆·Â Ê·ﬂ‰Â  Ã«Â·Â« ·–·ﬂ ⁄œ‰« «·”ƒ«· ÊÃÊ«»Â Ì»Ì‰ «‰ «ÃÊ» Â ⁄·Ï „« ÿ—Õ  ÂÌÂ «Ã«»Â ›«”œÂ Ê·«  ’Õ —€„ «‰Â »Ì‰« –·ﬂ ›Ï «—œ ⁄·ÌÂ ›Ì„« «Ã«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">09-10-06, 07:07 PM</div></div><div class="posttext">&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593;......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">10-10-06, 08:43 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593;.............</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">10-10-06, 01:52 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
ÌﬁÊ· «»‰ «·Œÿ«» :<br />
.............. ·«“«· ﬁ»” ÌÕ«Ê· ⁄»À« ≈À»«  œÊ— ··«„«„ «·«À‰«⁄‘—Ì «·€«∆»<br />
<br />
«·ÃÊ«» :<br />
.............  ÊÃœ —Ê«Ì«  ⁄‰ ÿ—Ìﬁ √Â· «·»Ì  «·–Ì‰ «Œ– ⁄‰Â„ «·‘Ì⁄… Ê “Âœ ›Â„ «·”‰… . Â–Â «·—Ê«Ì«   Œ»— ⁄‰ œÊ— «·≈„«„ ›Ì ﬂ· “„«‰ ° Ê «·ﬁ—¬‰ ÌƒÌœ —Ê«Ì«  √Â· «·»Ì  .<br />
1 - ··≈„«„ œÊ— ‘Â«œ… «·√⁄„«· ﬁ«·  ⁄«·Ï { ÊÛÌÛÊ˙„Û ‰Û»˙⁄ÛÀı ›ˆÌ ﬂı·¯ˆ √ı„¯Û…Ú ‘ÛÂˆÌœ« ⁄Û·ÛÌ˙Âˆ„ „¯ˆ‰˙ √Û‰›ı”ˆÂˆ„˙ ÊÛÃˆ∆˙‰Û« »ˆﬂÛ ‘ÛÂˆÌœ« ⁄Û·ÛÏ ÂÛƒı·«¡ } Ê «·Œÿ«» „ÊÃÂ ≈·Ï ‰»Ì‰« ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â . Ê «·√‰»Ì«¡ ÌﬂÊ‰Ê‰ ‘Âœ«¡ „«œ«„Ê« »Ì‰ «ﬁÊ«„Â„ ﬁ«·  ⁄«·Ï { ÊÛﬂı‰ ı ⁄Û·ÛÌ˙Âˆ„˙ ‘ÛÂˆÌœ« „¯Û« œı„˙ ı ›ˆÌÂˆ„˙ ›Û·Û„¯Û«  ÛÊÛ›¯ÛÌ˙ Û‰ˆÌ ﬂı‰ Û √Û‰ Û «·—¯ÛﬁˆÌ»Û ⁄Û·ÛÌ˙Âˆ„˙ }.<br />
<br />
2 ñ «·≈„«„ ÌﬁÊ„ »»⁄÷ «·√⁄„· »√„— «··Â Ê ·ﬂ‰ «·‰«” ·« Ì⁄—›Ê‰Â ° Ê ﬁœ ÷—» «··Â „À·«ı ›Ì «·ﬁ—¬‰ Ê ÂÊ «·Œ÷— ›ﬁœ ﬁ«„ »√⁄„· »√„— «··Â Ê ·„ Ìﬂ‰ «·‰«” Ì⁄·„Ê‰ „‰ «·–Ì ﬁ«„ »Â« ”ÊÏ ‰»Ì «··Â „Ê”Ï ⁄·ÌÂ «·”·«„ . ›«··Â ”»Õ«‰Â Ê  ⁄«·Ï ·Â √Ê·Ì«¡ ’«·ÕÊ‰ Ì‰›–Ê‰ »⁄÷ «·„’«·Õ „‰ ÕÌÀ ·« Ì‘⁄— »Â «·‰«” Ê ·„ Ìﬂ‰ «·Œ÷— ≈·« „À«· Ê ﬁ«·  ⁄«·Ï { ÊÛ·ÛﬁÛœ˙ ’Û—¯Û›˙‰Û« ·ˆ·‰¯Û«”ˆ ›ˆÌ ÂÛ–Û« «·˙ﬁı—˙¬‰ˆ „ˆ‰ ﬂı·¯ˆ „ÛÀÛ·Ú ›Û√Û»ÛÏ √Ûﬂ˙ÀÛ—ı «·‰¯Û«”ˆ ≈ˆ·«¯Û ﬂı›ıÊ—«}.<br />
<br />
3 ñ ··≈„«„ œÊ—  ﬂÊÌ‰Ì √Ì √‰Â ·Ê ›ﬁœ ·›ﬁœ  «·ÕÌ«… ° Ê » ⁄»Ì— «·—Ê«Ì«  ·Ê –Â» ·”«Œ  «·√—÷ »√Â·Â« ° „À·Â „À· «·„«¡ ›≈‰ ··„«¡ œÊ—  ﬂÊÌ‰Ì ›·Ê –Â» «·„«¡ ·–Â»  «·ÕÌ«… . ﬁ«·  ⁄«·Ï { ÊÛ„Û« ﬂÛ«‰Û «··¯Âı ·ˆÌı⁄Û–¯ˆ»ÛÂı„˙ ÊÛ√Û‰ Û ›ˆÌÂˆ„˙ ÊÛ„Û« ﬂÛ«‰Û «··¯Âı „ı⁄Û–¯ˆ»ÛÂı„˙ ÊÛÂı„˙ ÌÛ”˙ Û€˙›ˆ—ıÊ‰Û } Ì⁄‰Ì ÊÃÊœ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â √„«‰ „‰ «·⁄–«» ° Ê »⁄œ «·‰»Ì «·≈„«„ ÌﬂÊ‰ ÂÊ «·√„«‰ .<br />
›«··Â  ⁄«·Ï ﬂ„« √‰ Õﬂ„ Â «ﬁ ÷  √‰   Êﬁ› «·ÕÌ«… ⁄·Ï «·„«¡ ﬂ–·ﬂ «ﬁ ÷  Õﬂ„ Â √‰   Êﬁ› ⁄·Ï ÊÃÊœ ‰»Ì √Ê ≈„«„ ° Ê ÂÊ ≈„«„ «·“„«‰ «·–Ì ÌÃ» ⁄·Ï «·‰«” „⁄—› Â Õ”» „«  ﬁÊ· «·—Ê«Ì«  .<br />
<br />
4 ñ «·≈„«„ ÌﬁÊ„ »œÊ— «·Âœ«Ì… »√„— «··Â ﬁ«·  ⁄«·Ï { ÊÛÃÛ⁄Û·˙‰Û« „ˆ‰˙Âı„˙ √Û∆ˆ„¯Û… ÌÛÂ˙œıÊ‰Û »ˆ√Û„˙—ˆ‰Û« ·Û„¯Û« ’Û»Û—ıÊ« ÊÛﬂÛ«‰ıÊ« »ˆ¬ÌÛ« ˆ‰Û« ÌıÊﬁˆ‰ıÊ‰Û}° Ê √„— «··Â ÂÊ «·–Ì ⁄»—  ⁄‰Â Â–Â «·¬Ì… ﬁ«·  ⁄«·Ï { ≈ˆ‰¯Û„Û« √Û„˙—ıÂı ≈ˆ–Û« √Û—Û«œÛ ‘ÛÌ˙∆« √Û‰˙ ÌÛﬁıÊ·Û ·ÛÂı ﬂı‰˙ ›ÛÌÛﬂıÊ‰ı } Ì⁄‰Ì √‰ «·≈„«„ ·« ÌÕ «Ã ≈·Ï √‰ Ì√ Ì ≈·Ï «·‰«” Ê ÌÊÃÂÂ„ ° »· „‰ Œ·«· Ê”Ì·… ﬁœ ÂÌ√Â« «··Â ·Â Ê ÂÌ «·√„— «· ﬂÊÌ‰Ì .<br />
<br />
Ê «·€—Ì»… √‰ »⁄÷ «·‰«” ·« Ìﬁ»·Ê‰ ÊÃÊœ ≈„«„ ÌﬁÊ„ »œÊ— «·Âœ«Ì… ° Ê Ì»·Ê‰ ÊÃÊœ ‘Ìÿ«‰ ÌﬁÊ„ »œÊ— «·€Ê«Ì… !!!<br />
<br />
ÌﬁÊ· „Õ» ··ŒÌ—:<br />
....................... Â· «·«Œ– „‰ «·ÕÃÂ ·ÿ› «··Â ’«Õ» «·“„«‰ Ê«·⁄’— ..Â· «·«Œ– „‰Â „ Õﬁﬁ ..«Ê „„ ‰⁄ »”»» «·€Ì»Â «·ﬂ»—Ï...øøø<br />
<br />
«·ÃÊ«» :<br />
........... ·Ê ﬁ—√  —œÌ ⁄·Ï «»‰ «·Œÿ«» ·⁄—›  √‰ «·≈„«„ ﬁœ Ã⁄·Â «··Â ·ÿ›« ›ÂÊ »≈–‰ «··Â ÌÊ’· «·Âœ«Ì… Ê ÌﬁÊ„ »√⁄„«· √Œ—Ï „‰ ÕÌÀ ·« Ì⁄·„ «·‰«” ° ›ﬂ„ ··Â „‰ ‰⁄„ Ê ·ﬂ‰ √ﬂÀ— «·‰«” ·« Ì⁄·„Ê‰ . ›Â‰«ﬂ œÊ— ··≈„«„ Ê Â‰«ﬂ œÊ— ··„·«∆ﬂ… ÌﬁÊ„Ê‰ »ﬁ÷«¡ Ê  œ»Ì— √„Ê— «·‰«” Ê ·ﬂ‰ »≈–‰ «··Â .<br />
<br />
›≈–« ﬂ«‰ «·‰«” ·« Ì” ÿÌ⁄Ê‰ «·Ê’Ê· ··≈„«„ ° ›≈‰ «·≈„«„ ≈–« «ﬁ ÷Ï «·√„— Ì” ÿÌ⁄ √‰ ÌÊ’· ··‰«” „« Ì—Ìœ .<br />
<br />
«·œ·Ì· ⁄·Ï √‰ Â‰«ﬂ œÊ— ·⁄»«œ «··Â «·’«·ÕÌ‰  { ÊÛ√Û„¯Û« «·˙ÃˆœÛ«—ı ›ÛﬂÛ«‰Û ·ˆ€ı·Û«„ÛÌ˙‰ˆ ÌÛ ˆÌ„ÛÌ˙‰ˆ ›ˆÌ «·˙„ÛœˆÌ‰Û…ˆ ÊÛﬂÛ«‰Û  ÛÕ˙ ÛÂı ﬂÛ‰“Ò ·¯ÛÂı„Û« ÊÛﬂÛ«‰Û √Û»ıÊÂı„Û« ’Û«·ˆÕ« ›Û√Û—Û«œÛ —Û»¯ıﬂÛ √Û‰˙ ÌÛ»˙·ı€Û« √Û‘ıœ¯ÛÂı„Û« ÊÛÌÛ”˙ ÛŒ˙—ˆÃÛ« ﬂÛ‰“ÛÂı„Û« —ÛÕ˙„Û… „¯ˆ‰ —¯Û»¯ˆﬂÛ ÊÛ„Û« ›Û⁄Û·˙ ıÂı ⁄Û‰˙ √Û„˙—ˆÌ –Û·ˆﬂÛ  Û√˙ÊˆÌ·ı „Û« ·Û„˙  Û”˙ÿˆ⁄ ⁄¯Û·ÛÌ˙Âˆ ’Û»˙—«  }<br />
<br />
«·œ·Ì· ⁄·Ï √‰ Â‰«ﬂ œÊ— ··„·«∆ﬂ…  ﬁ«·  ⁄«·Ï { ›Û«·˙„ıœÛ»¯ˆ—Û« ˆ √Û„˙—«}.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">10-10-06, 06:32 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; :<br />
.............. &#1604;&#1575;&#1586;&#1575;&#1604; &#1602;&#1576;&#1587; &#1610;&#1581;&#1575;&#1608;&#1604; &#1593;&#1576;&#1579;&#1575;&#1611; &#1573;&#1579;&#1576;&#1575;&#1578; &#1583;&#1608;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
............. &#1578;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1584; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1586;&#1607;&#1583; &#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; . &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1582;&#1576;&#1585; &#1593;&#1606; &#1583;&#1608;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1548; &#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1572;&#1610;&#1583; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; .<br />
1 - &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1583;&#1608;&#1585; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1606;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1615; &#1601;&#1616;&#1610; &#1603;&#1615;&#1604;&#1617;&#1616; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1580;&#1616;&#1574;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1603;&#1614; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1607;&#1614;&#1572;&#1615;&#1604;&#1575;&#1569; } &#1608; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; . &#1608; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1588;&#1607;&#1583;&#1575;&#1569; &#1605;&#1575;&#1583;&#1575;&#1605;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1602;&#1608;&#1575;&#1605;&#1607;&#1605; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1603;&#1615;&#1606;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1607;&#1616;&#1610;&#1583;&#1611;&#1575; &#1605;&#1617;&#1614;&#1575; &#1583;&#1615;&#1605;&#1618;&#1578;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1608;&#1614;&#1601;&#1617;&#1614;&#1610;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610; &#1603;&#1615;&#1606;&#1578;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1602;&#1616;&#1610;&#1576;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; }.<br />
<br />
&#1575;&#1602;&#1608;&#1604; &#1585;&#1603;&#1586; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1606; &#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608; &#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1603;&#1575;&#1606; &#1601;&#1609; &#1593;&#1606;&#1602;&#1607;&#1605; &#1576;&#1610;&#1593;&#1607;  &#1608;&#1575;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1579;&#1605; &#1593;&#1605;&#1585; &#1579;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606;<br />
&#1608;&#1602;&#1575;&#1604;<br />
<br />
&#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1601;&#1575;&#1606; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608;&#1587;&#1605;&#1608;&#1607; &#1575;&#1605;&#1575;&#1605; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1604;&#1607; &#1585;&#1590;&#1609;<br />
<br />
&#1601;&#1575;&#1605;&#1575;&#1605;&#1603; &#1594;&#1575;&#1574;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609; &#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;:) <br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
<br />
2 &#8211; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1605;&#1604; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607; &#1548; &#1608; &#1602;&#1583; &#1590;&#1585;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604;&#1575;&#1615; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1607;&#1608; &#1575;&#1604;&#1582;&#1590;&#1585; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1604; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1587;&#1608;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . &#1601;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1589;&#1575;&#1604;&#1581;&#1608;&#1606; &#1610;&#1606;&#1601;&#1584;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1573;&#1604;&#1575; &#1605;&#1579;&#1575;&#1604; &#1608; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1589;&#1614;&#1585;&#1617;&#1614;&#1601;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1616; &#1605;&#1616;&#1606; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1614;&#1579;&#1614;&#1604;&#1613; &#1601;&#1614;&#1571;&#1614;&#1576;&#1614;&#1609; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1603;&#1615;&#1601;&#1615;&#1608;&#1585;&#1611;&#1575;}.<br />
<br />
&#1605;&#1575; &#1576;&#1603; &#1610;&#1575; &#1602;&#1576;&#1587; &#1578;&#1593;&#1610;&#1583; &#1605;&#1575; &#1575;&#1580;&#1576;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1604;&#1605; &#1610;&#1594;&#1576; &#1593;&#1606; &#1575;&#1605;&#1585; &#1603;&#1604;&#1601;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1601;&#1607;&#1608; &#1602;&#1575;&#1605; &#1576;&#1605;&#1575; &#1603;&#1604;&#1601; &#1576;&#1607;<br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1605;&#1575;&#1605;&#1603; &#1601;&#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1605;&#1607;&#1575;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1609; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575;:) <br />
&#1601;&#1607;&#1608;&#1575; &#1604;&#1575; &#1610;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1588;&#1574; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1604;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
3 &#8211; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1583;&#1608;&#1585; &#1578;&#1603;&#1608;&#1610;&#1606;&#1610; &#1571;&#1610; &#1571;&#1606;&#1607; &#1604;&#1608; &#1601;&#1602;&#1583; &#1604;&#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1548; &#1608; &#1576;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1608; &#1584;&#1607;&#1576; &#1604;&#1587;&#1575;&#1582;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1573;&#1606; &#1604;&#1604;&#1605;&#1575;&#1569; &#1583;&#1608;&#1585; &#1578;&#1603;&#1608;&#1610;&#1606;&#1610; &#1601;&#1604;&#1608; &#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; . &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; } &#1610;&#1593;&#1606;&#1610; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1571;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1548; &#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; .<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1605;&#1575; &#1571;&#1606; &#1581;&#1603;&#1605;&#1578;&#1607; &#1575;&#1602;&#1578;&#1590;&#1578; &#1571;&#1606; &#1578;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1603;&#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1590;&#1578; &#1581;&#1603;&#1605;&#1578;&#1607; &#1571;&#1606; &#1578;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1606;&#1576;&#1610; &#1571;&#1608; &#1573;&#1605;&#1575;&#1605; &#1548; &#1608; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; .<br />
<br />
&#1610;&#1575; &#1585;&#1580;&#1604; &#1593;&#1610;&#1588; &#1608;&#1575;&#1602;&#1593;&#1603; &#1608;&#1583;&#1593; &#1593;&#1606;&#1603; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1606;&#1575; &#1575;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1603; &#1593;&#1606; &#1594;&#1610;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1578;&#1609; &#1605;&#1606;&#1593;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1606; &#1610;&#1575;&#1582;&#1584;&#1608; &#1605;&#1606;&#1607; &#1588;&#1574; &#1608;&#1606;&#1593;&#1578;&#1607; &#1575;&#1606; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1575;&#1604;&#1609; &#1610;&#1575;&#1605;&#1585; &#1608;&#1610;&#1606;&#1607;&#1609; &#1601;&#1610;&#1607;&#1575;<br />
<br />
&#1575;&#1605; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605; &#1610;&#1594;&#1610;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1607;&#1605;<br />
<br />
&#1601;&#1607;&#1608; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1605;&#1608;&#1580;&#1583; &#1610;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1608;&#1610;&#1575;&#1605;&#1585; &#1608;&#1610;&#1606;&#1607;&#1609; &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1608;&#1610;&#1602;&#1575;&#1576;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
&#1608;&#1602;&#1583; &#1583;&#1593;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1607;<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1605;&#1575;&#1605;&#1603; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1608;&#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1604;&#1607; &#1581;&#1578;&#1609; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1580;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1604;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
<br />
4 &#8211; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1574;&#1616;&#1605;&#1617;&#1614;&#1577;&#1611; &#1610;&#1614;&#1607;&#1618;&#1583;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1606;&#1614;&#1575; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1589;&#1614;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1610;&#1615;&#1608;&#1602;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;}&#1548; &#1608; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1593;&#1576;&#1585;&#1578; &#1593;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1618;&#1585;&#1615;&#1607;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1603;&#1615;&#1606;&#1618; &#1601;&#1614;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; } &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1610;&#1608;&#1580;&#1607;&#1607;&#1605; &#1548; &#1576;&#1604; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1587;&#1610;&#1604;&#1577; &#1602;&#1583; &#1607;&#1610;&#1571;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608; &#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;&#1610; .<br />
<br />
&#1608; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583; &#1573;&#1605;&#1575;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1548; &#1608; &#1610;&#1576;&#1604;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583; &#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585; &#1575;&#1604;&#1594;&#1608;&#1575;&#1610;&#1577; !!!<br />
<br />
&#1602;&#1614;&#1608;&#1618;&#1604;&#1607; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &quot; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1574;&#1616;&#1605;&#1617;&#1614;&#1577; &#1610;&#1614;&#1607;&#1618;&#1583;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1606;&#1614;&#1575; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1589;&#1614;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1610;&#1615;&#1608;&#1602;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &quot; &#1571;&#1614;&#1610;&#1618; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1589;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1608;&#1614;&#1575;&#1605;&#1616;&#1585; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608;&#1614;&#1578;&#1614;&#1585;&#1618;&#1603; &#1586;&#1614;&#1608;&#1614;&#1575;&#1580;&#1616;&#1585;&#1607; &#1608;&#1614;&#1578;&#1614;&#1589;&#1618;&#1583;&#1616;&#1610;&#1602; &#1585;&#1615;&#1587;&#1615;&#1604;&#1607; &#1608;&#1614;&#1575;&#1578;&#1617;&#1616;&#1576;&#1614;&#1575;&#1593;&#1607;&#1605;&#1618; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1607;&#1616; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1574;&#1616;&#1605;&#1617;&#1614;&#1577; &#1610;&#1614;&#1607;&#1618;&#1583;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608;&#1614;&#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585; &#1608;&#1614;&#1610;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1616; &#1608;&#1614;&#1610;&#1614;&#1606;&#1618;&#1607;&#1614;&#1608;&#1618;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1618;&#1603;&#1614;&#1585; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1576;&#1614;&#1583;&#1617;&#1614;&#1604;&#1615;&#1608;&#1575; &#1608;&#1614;&#1581;&#1614;&#1585;&#1617;&#1614;&#1601;&#1615;&#1608;&#1575; &#1608;&#1614;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1575; &#1587;&#1615;&#1604;&#1616;&#1576;&#1615;&#1608;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1602;&#1614;&#1575;&#1605; &#1608;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1578;&#1618; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1607;&#1605;&#1618; &#1602;&#1614;&#1575;&#1587;&#1616;&#1610;&#1614;&#1577; &#1610;&#1615;&#1581;&#1614;&#1585;&#1617;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1604;&#1616;&#1605; &#1593;&#1614;&#1606;&#1618; &#1605;&#1614;&#1608;&#1614;&#1575;&#1590;&#1616;&#1593;&#1607; &#1601;&#1614;&#1604;&#1614;&#1575; &#1593;&#1614;&#1605;&#1614;&#1604;&#1611;&#1575; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1575;&#1616;&#1593;&#1618;&#1578;&#1616;&#1602;&#1614;&#1575;&#1583;&#1611;&#1575; &#1589;&#1614;&#1581;&#1616;&#1610;&#1581;&#1611;&#1575; &#1608;&#1614;&#1604;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &quot; &#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1570;&#1578;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1574;&#1616;&#1610;&#1604; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&quot; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1578;&#1614;&#1575;&#1583;&#1614;&#1577; &#1608;&#1614;&#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1589;&#1614;&#1576;&#1614;&#1585;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; <br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1575;&#1606;&#1607;&#1575; &#1607;&#1583;&#1575;&#1610;&#1607; &#1603;&#1608;&#1606;&#1610;&#1607; &#1601;&#1607;&#1610;&#1607; &#1604;&#1610;&#1587;&#1577; &#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1606; &#1607;&#1605; &#1575;&#1583;&#1606;&#1575; &#1605;&#1606;&#1607; &#1608;&#1575;&#1602;&#1604; &#1588;&#1575;&#1606;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607;<br />
<br />
(&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1604;&#1614;&#1575; &#1578;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1576;&#1618;&#1578;&#1614; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1618;&#1578;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1581;&#1614;&#1601;&#1616;&#1610;&#1592;&#1611;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1576;&#1616;&#1608;&#1614;&#1603;&#1616;&#1610;&#1604;&#1613;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1587;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1614;&#1608;&#1618;&#1575; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1614;&#1575;&#1594;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1576;&#1614;&#1589;&#1616;&#1610;&#1585;&#1612; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1614;&#1575;&#1594;&#1615; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1615;)<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1614;&#1575;&#1594;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1615;)<br />
<br />
&#1608;&#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1575;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1604;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1576; &#1604;&#1604;&#1582;&#1610;&#1585;:<br />
....................... &#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1604;&#1608; &#1602;&#1585;&#1571;&#1578; &#1585;&#1583;&#1610; [/COLOR[COLOR=&quot;Blue&quot;]]..(&#1575;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;:) )..&#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1593;&#1585;&#1601;&#1578; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1602;&#1583; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1591;&#1601;&#1575; &#1601;&#1607;&#1608; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1589;&#1604; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608; &#1610;&#1602;&#1608;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1603;&#1605; &#1604;&#1604;&#1607; &#1605;&#1606; &#1606;&#1593;&#1605; &#1608; &#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; . &#1601;&#1607;&#1606;&#1575;&#1603; &#1583;&#1608;&#1585; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608; &#1607;&#1606;&#1575;&#1603; &#1583;&#1608;&#1585; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1602;&#1590;&#1575;&#1569; &#1608; &#1578;&#1583;&#1576;&#1610;&#1585; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1604;&#1603;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1584;&#1575; &#1575;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1608;&#1589;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; .<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1608;&#1585; &#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;  { &#1608;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1580;&#1616;&#1583;&#1614;&#1575;&#1585;&#1615; &#1601;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1594;&#1615;&#1604;&#1614;&#1575;&#1605;&#1614;&#1610;&#1618;&#1606;&#1616; &#1610;&#1614;&#1578;&#1616;&#1610;&#1605;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1615; &#1603;&#1614;&#1606;&#1586;&#1612; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608;&#1607;&#1615;&#1605;&#1614;&#1575; &#1589;&#1614;&#1575;&#1604;&#1616;&#1581;&#1611;&#1575; &#1601;&#1614;&#1571;&#1614;&#1585;&#1614;&#1575;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614;&#1575; &#1571;&#1614;&#1588;&#1615;&#1583;&#1617;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1582;&#1618;&#1585;&#1616;&#1580;&#1614;&#1575; &#1603;&#1614;&#1606;&#1586;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1614;&#1593;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1615; &#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1587;&#1618;&#1591;&#1616;&#1593; &#1593;&#1617;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1589;&#1614;&#1576;&#1618;&#1585;&#1611;&#1575;  }<br />
<br />
&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1608;&#1585; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;  &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1583;&#1614;&#1576;&#1617;&#1616;&#1585;&#1614;&#1575;&#1578;&#1616; &#1571;&#1614;&#1605;&#1618;&#1585;&#1611;&#1575;}<br />
<br />
&#1607;&#1606;&#1575; &#1604;&#1605; &#1578;&#1580;&#1576; &#1576;&#1604; &#1593;&#1583;&#1578; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1605;&#1587;&#1576;&#1602;&#1575; &#1608;&#1602;&#1583; &#1575;&#1580;&#1576;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1575; &#1601;&#1575;&#1587;&#1583; &#1604;&#1575; &#1610;&#1589;&#1581; &#1608;&#1604;&#1610;&#1587; &#1576;&#1580;&#1608;&#1575;&#1576;<br />
<br />
&#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1604;&#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1605; &#1576;&#1608;&#1575;&#1580;&#1576;&#1607; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606;&#1607;<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1605;&#1575;&#1605;&#1603; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609; &#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1607; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1591;&#1603;&#1605; &#1601;&#1609; &#1575;&#1606; &#1610;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1610;&#1602;&#1610;&#1605; &#1583;&#1608;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1605;&#1606; &#1610;&#1581;&#1603;&#1605;&#1607;&#1575; &#1608;&#1610;&#1575;&#1605;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1606;&#1607;&#1609;<br />
<br />
&#1608;&#1607;&#1606;&#1575;  &#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
&#1585;&#1603;&#1586; &#1610;&#1575; &#1602;&#1576;&#1587;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">11-10-06, 03:09 AM</div></div><div class="posttext">ﬁ»” √”∆· «··Â «·⁄ŸÌ„ —» «·⁄—‘ «·⁄ŸÌ„ √‰ Ì Ê» ⁄·Ìﬂ „‰ <br />
„‰ „–Â» «·„—«Ã⁄<br />
ÊÌ√Œ– »Ìœﬂ ·„–Â» «· «·»Ì  Ê«·’Õ«»… ÊÃ„ÂÊ— «·„”·„Ì‰<br />
<br />
 «·«Œ „Õ» «·ŒÌ— ﬂ›Ï ÊÊ›Ì ›Ì —œÂ<br />
<br />
·ﬂ‰Ì √ﬁ ’— ⁄·Ï ‰ﬁÿ… Ê«ÕœÂ ÊÂÌ ﬁÊ·ﬂ<br />
<br />
.............  ÊÃœ —Ê«Ì«  ⁄‰ ÿ—Ìﬁ √Â· «·»Ì  «·–Ì‰ «Œ– ⁄‰Â„ «·‘Ì⁄… Ê “Âœ ›Â„ «·”‰… . Â–Â «·—Ê«Ì«   Œ»— ⁄‰ œÊ— «·≈„«„ ›Ì ﬂ· “„«‰ ° Ê «·ﬁ—¬‰ ÌƒÌœ —Ê«Ì«  √Â· «·»Ì  .<br />
1 - ··≈„«„ œÊ— ‘Â«œ… «·√⁄„«· ﬁ«·  ⁄«·Ï { ÊÛÌÛÊ˙„Û ‰Û»˙⁄ÛÀı ›ˆÌ ﬂı·¯ˆ √ı„¯Û…Ú ‘ÛÂˆÌœ« ⁄Û·ÛÌ˙Âˆ„ „¯ˆ‰˙ √Û‰›ı”ˆÂˆ„˙ ÊÛÃˆ∆˙‰Û« »ˆﬂÛ ‘ÛÂˆÌœ« ⁄Û·ÛÏ ÂÛƒı·«¡ } Ê «·Œÿ«» „ÊÃÂ ≈·Ï ‰»Ì‰« ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â . Ê «·√‰»Ì«¡ ÌﬂÊ‰Ê‰ ‘Âœ«¡ „«œ«„Ê« »Ì‰ «ﬁÊ«„Â„ ﬁ«·  ⁄«·Ï { ÊÛﬂı‰ ı ⁄Û·ÛÌ˙Âˆ„˙ ‘ÛÂˆÌœ« „¯Û« œı„˙ ı ›ˆÌÂˆ„˙ ›Û·Û„¯Û«  ÛÊÛ›¯ÛÌ˙ Û‰ˆÌ ﬂı‰ Û √Û‰ Û «·—¯ÛﬁˆÌ»Û ⁄Û·ÛÌ˙Âˆ„˙ }.<br />
<br />
<br />
Ì« “„Ì·Ì  ¬Œ— «·¬Ì… Ì‰”› œÊ— «·«„«„ «·„“⁄Ê„<br />
<br />
 √„· „« Ì√ Ì (( ›Û·Û„¯Û«  ÛÊÛ›¯ÛÌ˙ Û‰ˆÌ ﬂı‰ Û √Û‰ Û «·—¯ÛﬁˆÌ»Û ⁄Û·ÛÌ˙Âˆ„˙ ))<br />
<br />
Â· »⁄œ Â–Â «·Ã“¡ „‰ «·¬Ì… Ì” ﬁÌ„ ﬁÊ·ﬂ<br />
<br />
··≈„«„ œÊ— ‘Â«œ… «·«⁄„«·!!!!!!!<br />
··≈„«„ œÊ— ‘Â«œ…«·«⁄„«·!!!!!!!<br />
··≈„«„ œÊ— ‘Â«œ… «·«⁄„«· !!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">11-10-06, 07:44 PM</div></div><div class="posttext">&#1581;&#1601;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
=================<br />
<br />
&#1606;&#1593;&#1610;&#1583;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;<br />
&#1585;&#1603;&#1586; &#1610;&#1575; &#1602;&#1576;&#1587;<br />
&#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607;<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; ..&#1607;&#1604; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1605;&#1578;&#1581;&#1602;&#1602; ..&#1575;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1610;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;...&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">13-10-06, 10:48 AM</div></div><div class="posttext">Õ›Ÿﬂ «··Â Ì« «»‰ «·Œÿ«»<br />
<br />
=================<br />
<br />
‰⁄Ìœ<br />
<br />
Â· «·«Œ– „‰ «·ÕÃÂ ·ÿ› «··Â ’«Õ» «·“„«‰ Ê«·⁄’— ..Â· «·«Œ– „‰Â „ Õﬁﬁ ..«Ê „„ ‰⁄ »”»» «·€Ì»Â «·ﬂ»—Ï...øøø<br />
<br />
<br />
Â· «·«Œ– „‰ «·ÕÃÂ ·ÿ› «··Â ’«Õ» «·“„«‰ Ê«·⁄’— ..Â· «·«Œ– „‰Â „ Õﬁﬁ ..«Ê „„ ‰⁄ »”»» «·€Ì»Â «·ﬂ»—Ï...øøø<br />
<br />
<br />
Â· «·«Œ– „‰ «·ÕÃÂ ·ÿ› «··Â ’«Õ» «·“„«‰ Ê«·⁄’— ..Â· «·«Œ– „‰Â „ Õﬁﬁ ..«Ê „„ ‰⁄ »”»» «·€Ì»Â «·ﬂ»—Ï...øøø<br />
—ﬂ“ Ì« ﬁ»”<br />
«·«Œ– „‰Â<br />
<br />
«·«Œ– „‰Â<br />
<br />
«·«Œ– „‰Â<br />
<br />
<br />
Â· «·«Œ– „‰ «·ÕÃÂ ·ÿ› «··Â ’«Õ» «·“„«‰ Ê«·⁄’— ..Â· «·«Œ– „‰Â „ Õﬁﬁ ..«Ê „„ ‰⁄ »”»» «·€Ì»Â «·ﬂ»—Ï...øøø<br />
<br />
Ì—›⁄.......</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>