<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б б√еб «бЏбг гд «б”де Ќжб √н…(жг« я«д ’б« ег, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б б√еб «бЏбг гд «б”де Ќжб √н…(жг« я«д ’б« ег «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б б√еб «бЏбг гд «б”де Ќжб √н…(жг« я«д ’б« ег [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б б√еб «бЏбг гд «б”де Ќжб √н…(жг« я«д ’б« ег</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56798.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56798">”ƒ«б б√еб «бЏбг гд «б”де Ќжб √н…(жг« я«д ’б« ег</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">31-10-06, 03:38 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
бг« яд  Ён «бЌ—г «бгян яд  ё»б ЎбжЏ «бЁћ— дё—√ «бё—√д «д« гЏ гћгжЏе гд «бд”«Ѕ Ёћ«Ѕ дн ≈Ќѕ«ед ж”√б дн Џд е–е «б√не «бя—нге гд ”ж—… «б√дЁ«б<br />
http://quran.al-islam.com/GenGifImages/Normal/290X800-1/8/35/1.png<br />
<br />
жугу« яу«ду ’убу« хехгъ Џцдъѕу «бъ»унъ ц ≈цбшу« гхяу«Ѕр жу у’ъѕцну…р Ёу–хжёхж« «бъЏу–у«»у »цгу« яхдъ хгъ  уяъЁх—хжду<br />
<br />
Ёё«б  бн еб е–е «б√не  ‘гб «б—ж«Ё÷њњњњњ<br />
(»Ќяг «дег няЁ—жд жн»џ÷жд «еб «б”де жќ«’е гд н”гждег »«бже«»не жбядег н’бжд ж—«∆ег Ён «бЌ—г)<br />
<br />
Ёя«д ћж«»н бе« »√ддн б« √Џбг<br />
<br />
Ё√—нѕ гд «еб «б√ќ ’«’ «б я—г ж «бћж«» Џбм е–« «б”ƒ«б<br />
ж‘я—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё№№бг —’№№«’</div><div class="date">31-10-06, 04:35 AM</div></div><div class="posttext">«бг”∆б… »”нЎе »«—я «ббе Ёня <br />
<br />
б«  Ќ «ћ «бм Џ«бг √ж г ќ’’<br />
<br />
Ёе–е «б¬н…  ’Ё Ў—нё… Ўж«Ё «бг‘—янд »«бяЏ»… «бг‘—Ёе <br />
<br />
Ёёѕ я«дж« нѕж—жд Ќжбе« Џ—«н« «ж д’Ё Џ—«н« жег н’Ёёжд жн’Ё—жд <br />
<br />
Ё«бгя«Ѕ ж«б ’ѕне ен «б ’Ён— ж«б ’Ёнё »«бнѕнд <br />
<br />
ж«б¬н… «б‘—нЁе бн” бе« Џб«ёе »«б—«Ё÷е √ќ“«ег «ббе <br />
<br />
Ёбг няд бег жћжѕ Ён “гд «б—”жб ’бм «ббе Џбне ж”бг Ќ м “гд «бЁ де<br />
<br />
==================<br />
<br />
‘н ж«Ќѕ ЁёЎ нћгЏ «б—«Ё÷е гЏ г‘—ян ё—н‘ <br />
<br />
«б‘—я »«ббе Џ“ жћб жег Ён «бЏ–«» ”ж«Ѕ ≈б« гд  «» гдег ж√”бг ббе ё»б √д нџ—џ— .<br />
<br />
===================<br />
<br />
бг“нѕ гд «б‘—Ќ —«ћЏн «б Ё«”н— Џбм дЁ” «бгжёЏ «б–н √ќ–  где ’ж—… «б¬не «б‘—нЁе .<br />
<br />
<br />
...........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">31-10-06, 11:05 PM</div></div><div class="posttext">&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
&#1602;&#1585;&#1571;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604;<br />
&#1608;&#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1578; &#1607;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1578;&#1588;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1610;&#1607;<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дг—</div><div class="date">26-11-06, 12:17 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1593;&#1602;&#1576; &#1576;&#1607; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1601;&#1590;&#1575;&#1604; : &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1587;&#1578;&#1571;&#1584;&#1606;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; <br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1603;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1603;&#1601;&#1575;&#1585; &#1580;&#1585;&#1610;&#1588;<br />
<br />
&#1601;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1605;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1588;&#1585;&#1593;&#1607;&#1575; <br />
<br />
&#1607;&#1610; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; :<br />
&#1604;&#1571;&#1606; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1578;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1602;&#1585;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1575;&#1593;&#1577; <br />
&#1608;&#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1610; &#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1576;&#1583;&#1593;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; &#1610;&#1572;&#1583;&#1608;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1591;&#1575;&#1593;&#1577; &#1608;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1576;&#1575;&#1591;&#1604;&#1577; &#1605;&#1585;&#1583;&#1608;&#1583;&#1577; &#1603;&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1583;&#1585; &#1589;&#1608;&#1578; &#1608;&#1590;&#1608;&#1590;&#1571; &#1608;&#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1607; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1607;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; <br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1590;&#1604;&#1575;&#1604;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1578;&#1590;&#1610;&#1610;&#1602;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1606; &#1593;&#1606;&#1583; &#1571;&#1583;&#1575;&#1574;&#1607;&#1605; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1580;&#1605;&#1575;&#1593;&#1610; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1578;&#1578;&#1605;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1608;&#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1608;&#1601;&#1608;&#1606; &#1576;&#1607; &#1571;&#1608; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1575;&#1604;&#1593;&#1603;&#1587;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1605; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1576;&#1601;&#1593;&#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1610;&#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1606;&#1578;&#1589;&#1585;&#1608;&#1606; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1579;&#1604; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1590;&#1610;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1603;&#1585;&#1576;&#1575;&#1578; &#1608;&#1580;&#1604;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; <br />
<br />
&#1608;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607;&#1605; &#1608;&#1587;&#1575;&#1574;&#1591; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581;&#1610;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1608;&#1605;&#1575; &#1606;&#1593;&#1576;&#1583;&#1607;&#1605; &#1573;&#1604;&#1575; &#1604;&#1610;&#1602;&#1585;&#1576;&#1608;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1586;&#1604;&#1601;&#1609; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1580;&#1606;&#1587; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; <br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605;{&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1601;&#1614;&#1575;&#1593;&#1618;&#1576;&#1615;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1605;&#1615;&#1582;&#1618;&#1604;&#1616;&#1589;&#1575;&#1611; &#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1614;. &#1571;&#1614;&#1604;&#1575; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1575;&#1604;&#1616;&#1589;&#1615; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606; &#1583;&#1615;&#1608;&#1606;&#1616;&#1607;&#1616; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1617;&#1575; &#1604;&#1616;&#1610;&#1615;&#1602;&#1614;&#1585;&#1617;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1586;&#1615;&#1604;&#1618;&#1601;&#1614;&#1609; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1581;&#1618;&#1603;&#1615;&#1605;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1575; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1603;&#1614;&#1575;&#1584;&#1616;&#1576;&#1612; &#1603;&#1614;&#1601;&#1617;&#1614;&#1575;&#1585;&#1612;}4.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1614;&#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1583;&#1615;&#1608;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575; &#1610;&#1614;&#1590;&#1615;&#1585;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1575; &#1610;&#1614;&#1606;&#1618;&#1601;&#1614;&#1593;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1607;&#1614;&#1572;&#1615;&#1604;&#1575;&#1569;&#1616; &#1588;&#1615;&#1601;&#1614;&#1593;&#1614;&#1575;&#1572;&#1615;&#1606;&#1614;&#1575; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616;}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">26-11-06, 04:59 AM</div></div><div class="posttext">&#1606;&#1605;&#1585;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; <br />
<br />
(&#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1603;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588;)<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1605;&#1575;&#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1593;&#1604;&#1607; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588;<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575; &#1580;&#1586;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1580;&#1578;&#1607;&#1575;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дг—</div><div class="date">26-11-06, 06:55 AM</div></div><div class="posttext">дЏг Ёг« нЁЏбе «б—Ё÷… Ён «бЌ—«г «б‘—нЁ  гд √Џг«б ‘—ян… жяЁ—н… » Ў»нё ѕЏ«ж«ег «б»«Ўб… няжд ѕ«ќб Ён √ёж«б ж√ЁЏ«б «бг‘—янд<br />
<br />
ЁгЋб«  ѕЏ«Ѕ √жбн«∆ег ж√∆г ег гд ѕжд «ббе ѕ«ќб Ён е–« «бЏгб <br />
жеж д’ ѕЏжм «бг‘—янд ж«бяЁ«— гд ё»бег гд «бё—жд <br />
Ё≈ббе √г—д« »ѕЏ«∆е жЌѕе ѕжд ”ж«е гќб’нд бе «бѕнд ж«б—«Ё÷… Џдѕг« нѕЏжд √∆г ег гд ѕжд «ббе жнћЏбждег ж”«Ў… »ндег ж»нд «ббе жг‘—ян ё—н‘ жяЁ«— «бЏ—» гё—жд »√д «ббе еж «бќ«бё «б—«“ё «бгѕ»— «бд«ЁЏ «б÷«— <br />
<br />
жбядег н ќ–жд гд √д«” ’«бЌнд яжѕ жбб«  жн”жЏ« ж”«∆Ў  ё—»ег ≈бм «ббе яг« Ќям «ббе Џдег((гу« дуЏъ»хѕхехгъ ≈цбш« бцнхёу—шц»хжду« ≈цбум «ббшуец “хбъЁум ))<br />
<br />
ж ѕ»—ж« Ён ёжбе  Џ«бм (({≈цдшу« √уд“убъду« ≈цбунъяу «бъяц у«»у »ц«бъЌуёшц Ёу«Џъ»хѕц «ббшуеу гхќъбц’«р бшуех «бѕшцнду. √уб« бцбшуец «бѕшцндх «бъќу«бц’х жу«бшу–цнду « шуќу–хж« гцд ѕхждцец √ужъбцну«Ѕ гу« дуЏъ»хѕхехгъ ≈цбш« бцнхёу—шц»хжду« ≈цбум «ббшуец “хбъЁум ≈цдшу «ббшуеу нуЌъяхгх »унъдуехгъ Ёцн гу« ехгъ Ёцнец нуќъ убцЁхжду ≈цдшу «ббшуеу б« нуеъѕцн гудъ ехжу яу«–ц»с яуЁшу«—с}4.<br />
жё«б  Џ«бм: {жунуЏъ»хѕхжду гцдъ ѕхждц «ббшуец гу« б« ну÷х—шхехгъ жуб« нудъЁуЏхехгъ жунуёхжбхжду еуƒхб«Ѕц ‘хЁуЏу«ƒхду« Џцдъѕу «ббшуец}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">26-11-06, 11:03 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>