<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„Â—Ì: ‰Õ‰ «·‘Ì⁄… ·« Ì‰ÿ»ﬁ ⁄·Ì‰« ﬁ«‰Ê‰ «·“ﬂ«… Ê‰—›÷Â!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„Â—Ì: ‰Õ‰ «·‘Ì⁄… ·« Ì‰ÿ»ﬁ ⁄·Ì‰« ﬁ«‰Ê‰ «·“ﬂ«… Ê‰—›÷Â!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·„Â—Ì: ‰Õ‰ «·‘Ì⁄… ·« Ì‰ÿ»ﬁ ⁄·Ì‰« ﬁ«‰Ê‰ «·“ﬂ«… Ê‰—›÷Â!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·„Â—Ì: ‰Õ‰ «·‘Ì⁄… ·« Ì‰ÿ»ﬁ ⁄·Ì‰« ﬁ«‰Ê‰ «·“ﬂ«… Ê‰—›÷Â!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56851.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56851">«·„Â—Ì: ‰Õ‰ «·‘Ì⁄… ·« Ì‰ÿ»ﬁ ⁄·Ì‰« ﬁ«‰Ê‰ «·“ﬂ«… Ê‰—›÷Â!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">02-11-06, 06:04 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1603;&#1593;&#1575;&#1583;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1601;&#1609; &#1603;&#1604; &#1588;&#1574; &#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1608;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; ....<br />
&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1609; &#1575;&#1604;&#1584;&#1609; &#1587;&#1576;&#1602; &#1608;&#1575;&#1606; &#1591;&#1585;&#1583; &#1608;&#1587;&#1581;&#1576;&#1578; &#1580;&#1606;&#1587;&#1610;&#1578;&#1607; &#1579;&#1605; &#1575;&#1593;&#1610;&#1583;&#1578; &#1604;&#1607; &#1576;&#1593;&#1583; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1575;&#1604;&#1605;&#1607;&#1585;&#1609; &#1575;&#1604;&#1584;&#1609; &#1610;&#1578;&#1583;&#1582;&#1604; &#1601;&#1609; &#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1607; &#1608;&#1589;&#1594;&#1610;&#1585;&#1607; &#1608;&#1583;&#1575;&#1574;&#1605;&#1575; &#1578;&#1580;&#1583;&#1607; &#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1607; &#1608;&#1575;&#1604;&#1588;&#1575;&#1584;&#1607; ..<br />
<br />
&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1609; &#1575;&#1604;&#1589;&#1581;&#1601;  &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1585;&#1575;&#1601;&#1590;&#1575; &#1605;&#1588;&#1585;&#1608; &#1575;&#1604;&#1586;&#1603;&#1575;&#1607; &#1575;&#1604;&#1584;&#1609; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569;..!!<br />
&#1575;&#1604;&#1582;&#1576;&#1585;<br />
<br />
&#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1591;&#1575;&#1604;&#1576; &#1576;&#1587;&#1581;&#1576;&#1607; ..!!<br />
&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610;: &#1606;&#1581;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1606;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; <br />
<br />
http://www.alwatan.com.kw/Data/site1/News/Issues200611/ln8-110206.tn.jpg<br />
&#1575;&#1604;&#1605;&#1607;&#1585;&#1610;: &#1606;&#1581;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1606;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; <br />
&#1585;&#1601;&#1590; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1591;&#1575;&#1604;&#1576; &#1576;&#1587;&#1581;&#1576;&#1607;&#1548; &#1602;&#1575;&#1574;&#1604;&#1575;: &#171;&#1606;&#1581;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1606;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;&#187;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1589;&#1583;&#1585;&#1607; &#1575;&#1605;&#1587;: &#171;&#1604;&#1583;&#1610;&#1606;&#1575; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1548; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#187;.<br />
&#1608;&#1575;&#1590;&#1575;&#1601;: &#171;&#1606;&#1578;&#1605;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1577; &#1593;&#1583;&#1605; &#1591;&#1585;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1587;&#1576;&#1602;&#1575; &#1575;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#187;&#1548; &#1604;&#1575;&#1601;&#1578;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#171;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;. &#1608;&#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1576;&#1604;&#1583;&#1606;&#1575; &#1608;&#1588;&#1571;&#1606;&#1607; &#1608;&#1604;&#1575; &#1578;&#1578;&#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1603;&#1601;&#1575;&#1603;&#1605; &#1583;&#1594;&#1583;&#1594;&#1577; &#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1582;&#1576;&#1610;&#1606;&#187;.<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 2/11/2006 <br />
http://www.alwatan.com.kw/Default.aspx?MgDid=438741&amp;pageId=26<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1607; &#1575;&#1604;&#1578;&#1609; &#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1602;&#1585;&#1610;&#1606;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1607; ....!!<br />
&#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1575;&#1582;&#1584;&#1608;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587;  &#1608;&#1575;&#1604;&#1584;&#1609; &#1607;&#1608; &#1610;&#1580;&#1576; &#1576;&#1603;&#1604; &#1588;&#1574; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1586;&#1603;&#1575;&#1607; ..!!<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1604;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1607;<br />
&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1601;&#1610; &#1581;&#1603;&#1605; (&#1575;&#1604;&#1582;&#1605;&#1587;): &#1607;&#1604; &#1607;&#1608; &#1601;&#1585;&#1590; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1594;&#1606;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606;&#1567; &#1571;&#1605; &#1607;&#1608; (&#1590;&#1585;&#1610;&#1576;&#1577; &#1583;&#1582;&#1604;) &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1605;&#1610;&#1606;&#1567; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1610;&#1587;&#1606;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1610;&#1572;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1590;&#1593;&#1607;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1605;&#1578;&#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1581;&#1610; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&#1548; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1576;&#1576;&#1589;&#1610;&#1585;&#1577; &#1606;&#1575;&#1601;&#1584;&#1577;&#1548; &#1608;&#1593;&#1602;&#1604;&#1610;&#1577; &#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1608;&#1606;&#1610;&#1577; &#1582;&#1575;&#1604;&#1589;&#1577;. <br />
&#1604;&#1593;&#1604;&#1617;&#1606;&#1575; &#1606;&#1601;&#1610;&#1602; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1606;&#1575;&#1548; &#1608;&#1606;&#1602;&#1608;&#1605; &#1605;&#1606; &#1608;&#1607;&#1583;&#1578;&#1606;&#1575; &#1601;&#1578;&#1580;&#1578;&#1605;&#1593; &#1603;&#1604;&#1605;&#1578;&#1606;&#1575;&#1548; &#1608;&#1605;&#1575; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1586;&#1610;&#1586;<br />
<br />
<br />
http://www.alburhan.com/chapters_pic/alkomas_b.gif (http://www.alburhan.com/articles.aspx?id=1307%20&amp;%20paging_counter=0&amp;%20page_size=5&amp;book_link=True)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">02-11-06, 06:28 AM</div></div><div class="posttext">&#1583;&#1610;&#1606; &#1605;&#1590;&#1585;&#1608;&#1576; &#1576;&#1593;&#1590;&#1607; &#1576;&#1576;&#1593;&#1590; &#1608;&#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1584;&#1603;&#1585; &#1603;&#1610;&#1601; &#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587;<br />
&#1587;&#1582;&#1575;&#1601;&#1577; &#1601;&#1610; &#1587;&#1582;&#1575;&#1601;&#1577; &#1607;&#1575;&#1604;&#1602;&#1608;&#1608;&#1605;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1606;&#1575; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-11-06, 02:01 PM</div></div><div class="posttext">&#1573;&#1606; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1601;&#1616;&#1585;&#1614;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608; &#1605;&#1575; &#1578;&#1586;&#1575;&#1604; &#1608;&#1576;&#1575;&#1604;&#1575;&#1611; &#1608; &#1588;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; &#1608; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1585;&#1575;&#1581;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1548; &#1607;&#1610; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1583; &#1591;&#1608;&#1575;&#1574;&#1601;&#1607;&#1575; &#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1606;&#1581;&#1604;&#1607;&#1575; &#1548; &#1576;&#1583;&#1569;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1585;&#1571;&#1587;&#1575;&#1611; &#1601;&#1610; &#1573;&#1584;&#1603;&#1575;&#1569; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1587; &#1576;&#1610;&#1606; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1607;&#1605; &#1573;&#1604;&#1609; &#1578;&#1571;&#1604;&#1610;&#1607; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.&#1601;&#1607;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1609; &#1603;&#1604; &#1588;&#1574; &#1576;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1601;&#1604;&#1575;&#1610;&#1589;&#1604;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1607;&#1605; &#1605;&#1593;&#1575;&#1576;&#1583; &#1582;&#1575;&#1589;&#1607; &#1576;&#1607;&#1605; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1604;&#1575;&#1610;&#1581;&#1590;&#1585;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1604;&#1575;&#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; .. &#1604;&#1575;&#1610;&#1589;&#1608;&#1605;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575;&#1610;&#1601;&#1591;&#1585;&#1608;&#1606; &#1605;&#1593;&#1605; &#1608;&#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1607; &#1608;&#1604;&#1575;&#1610;&#1583;&#1601;&#1593;&#1608;&#1606;&#1607;&#1575; &#1576;&#1604; &#1610;&#1572;&#1583;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606;&#1607;&#1575; &#1604;&#1575;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1610;&#1607; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;...<br />
&#1608;&#1575;&#1603;&#1576;&#1585; &#1593;&#1604;&#1605;&#1575;&#1572;&#1607;&#1605; &#1608;&#1575;&#1588;&#1607;&#1585;&#1607;&#1605; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1584;&#1607;&#1576;&#1608;&#1575; &#1604;&#1604;&#1581;&#1580; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1609; &#1608;&#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; , &#1576;&#1604; &#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1575;&#1602;&#1575;&#1605;&#1577;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1601;&#1609; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1588;&#1594;&#1576; &#1608;&#1602;&#1578;&#1604;&#1607;&#1605; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580;......!!<br />
&#1601;&#1607;&#1605; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1576;&#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576;  &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; ..&#1610;&#1606;&#1575;&#1589;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1608;&#1610;&#1602;&#1601;&#1608;&#1606; &#1605;&#1593;&#1605; &#1590;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1609; &#1603;&#1604; &#1586;&#1605;&#1575;&#1606; &#1608;&#1603;&#1575;&#1606; &#1575;&#1607;&#1604; &#1582;&#1610;&#1575;&#1606;&#1607; &#1608;&#1594;&#1583;&#1585; ..&#1603;&#1601;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1588;&#1585;&#1608;&#1608;&#1585;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1609; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605;...<br />
--<br />
&#1608;&#1607;&#1606;&#1575; &#1581;&#1608;&#1604; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;<br />
&#1593;&#1604;&#1605;&#1575;&#1569; &#1583;&#1610;&#1606; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610;: &#1604;&#1575; &#1604;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1601;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1608;&#1604;&#1608; &#1591;&#1576;&#1602;&#1578; &#171;&#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1577;&#187; &#1607;&#1604; &#1610;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1606;&#1607;&#1575; &#1571;&#1581;&#1583;&#1567; <br />
&#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;.. &#1610;&#1593;&#1610;&#1583;&#1607; &#1573;&#1604;&#1609; &#171;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#187;<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=438812&amp;pageId=26<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1578;&#1593;&#1585;&#1601; &#1593;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; <br />
&#1605;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; / &#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1585;&#1601; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1567; (http://www.alburhan.com/selected_article.aspx?id=1009%20&amp;pre=1008%20&amp;)<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1605;&#1581;&#1575;&#1592;&#1585;&#1607; &#1602;&#1610;&#1605;&#1607;  &#1576;&#1610;&#1606;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1601;&#1590;&#1581;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;.<br />
<br />
&#1576;&#1606;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1592;&#1585;&#1607;<br />
&#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; <br />
   &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; <br />
&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605;&#1575;&#1578; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
- &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1605;&#1593; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1588;&#1581;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1604; &#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1594;&#1575;&#1574;&#1606; &#1590;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1583;&#1593;&#1608;&#1609; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1567;&#1567;!!<br />
&#1600; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1610;&#1578;&#1585;&#1581;&#1605;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1610;&#1578;&#1576;&#1585;&#1572;&#1608;&#1606; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605;.<br />
&#1600; &#1605;&#1575; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1567;!!! &#1608;&#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1567; !!!<br />
&#1600; &#1594;&#1604;&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; .<br />
&#1600; &#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1578;&#1588;&#1585;&#1601; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
&#1600; &#1594;&#1604;&#1608;&#1607;&#1605; &#1601;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1606; &#1603;&#1604;&#1607;&#1575; &#1603;&#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1610;&#1605;&#1610;&#1606;&#1607; &#1608;&#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1578;&#1615;&#1593;&#1585;&#1590; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607; &#1608;&#1606;&#1587;&#1576;&#1577; &#1576;&#1593;&#1590;&#1607;&#1605; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1604;&#1607; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1605; &#1591;&#1575;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; &#1608;&#1571;&#1606;&#1607; &#1580;&#1593;&#1604; &#1606;&#1575;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1585;&#1583;&#1575;&#1611; &#1608;&#1587;&#1604;&#1575;&#1605;&#1575;&#1611;.&#1600; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1578;&#1601;&#1590;&#1610;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1580; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1571;&#1606; &#1605;&#1606; &#1586;&#1575;&#1585; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1593;&#1575;&#1585;&#1601;&#1575;&#1611; &#1576;&#1581;&#1602;&#1607; &#1603;&#1605;&#1606; &#1586;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1593;&#1585;&#1588;&#1607;.<br />
<br />
&#1578;&#1601;&#1590;&#1604;<br />
<br />
&#1607;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1592;&#1585;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605;&#1607;  &#1608;&#1602;&#1601;&#1575;&#1578; &#1605;&#1593; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;  (http://www.alradnet.com/sat/satArticle.php?id_sat=75)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">03-11-06, 02:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
<br />
&#1610;&#1575;&#1575;&#1582;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1607;&#1584;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605; &#1604;&#1607; &#1591;&#1604;&#1593;&#1607;<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1602;&#1576;&#1604; &#1603;&#1605; &#1587;&#1606;&#1607; &#1575;&#1601;&#1578;&#1609; &#1576;&#1575;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606; &#1604;&#1575;&#1610;&#1601;&#1591;&#1585; &#1575;&#1604;&#1589;&#1575;&#1574;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">03-11-06, 02:28 PM</div></div><div class="posttext">ÿ»⁄« ..!!<br />
<br />
ÊÂ·  —ÌœÂ √‰ Ì›—ÿ ›Ì «·Œ„” Ê«·Ã‰” . Â–« „” ÕÌ· ø!<br />
<br />
œÌ‰ „‰ ’‰⁄ «·ÿÊ«€Ì  Ê«·„·«Õœ… <br />
<br />
··„Â—Ì «·Õﬁ ›Ì„« ÌﬁÊ·Â ÿ«·„« «·√„Ê«· «·ÿ«∆·…  √ ÌÂ ÊÂÊ ‰«∆„ ›Ì »Ì Â „‰ ŸÂÊ— «·»Â«∆„ «·€·«»«<br />
<br />
»«·√÷«›… ≈·Ï «·—–Ì·… «· Ì Ì„«—”Â« „⁄ ‰”«¡ «·—«›÷… «·œÌ«ÌÌÀ .<br />
<br />
„«–« ⁄‰œ «·—«›÷… €Ì— «·Œ„” Ê«·Ã‰” ø!! .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">03-11-06, 10:13 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â √ŒÌ «·ﬂ—Ì„ √»« ⁄«„— :<br />
<br />
·« »√” . <br />
≈–«  ı⁄«„· «·‘—ﬂ«  «·’›ÊÌ… ›Ì «·ﬂÊÌ  „⁄«„·… «·‘—ﬂ«  €Ì— «·„”·„… . »›—÷ ÷—Ì»… «·œŒ· «·„⁄„Ê· »Â« ›Ì œÊ· «·⁄«·„ ° Ê ﬂÊ‰ »œÌ·« ⁄‰ «·“ﬂ«… .<br />
<br />
Ê»Â–« Ìﬁ›· «·»«» ›Ì ÊÃÂ «·‘—ﬂ«  Ê«·„ƒ””«  «·’›ÊÌ… ›Ì «·ﬂÊÌ  Ê«· Ì  —Ìœ «· Â—» „‰ √Ì «· “«„ „«œÌ ··ÕﬂÊ„… . »–—«∆⁄ œÌ‰Ì… .<br />
<br />
ÿÊ· ⁄„— «·’›ÊÌÌ‰ ”·»ÌÌ‰ ›Ì √Ì „ﬂ«‰ ÊÃœÊ« ›ÌÂ . ÊÂ„  „À· ·»‰ «·ﬂ·» (·»‰Â„ ·„—«Ã⁄Â„ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">05-11-06, 10:26 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; <br />
&#1608;&#1601;&#1593;&#1604;&#1575; &#1575;&#1582;&#1609; &#1594;&#1583;&#1610;&#1585; &#1582;&#1605; &#1604;&#1608;&#1591;&#1576;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1607; &#1601;&#1606; &#1610;&#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1604;&#1575;&#1606;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1610;&#1587; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1601;&#1607;&#1605; &#1610;&#1593;&#1575;&#1585;&#1590;&#1608;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1605;&#1578; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1589;&#1604;&#1607;!!!<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1587;&#1605;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1604;&#1575;&#1581;&#1578;&#1608;&#1575;&#1569; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1573;&#1591;&#1601;&#1575;&#1569; &#171;&#1575;&#1604;&#1601;&#1578;&#1606;&#1577;&#187;!!!!!!<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=439311&amp;pageId=26</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">06-11-06, 11:46 AM</div></div><div class="posttext">&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610; &#1608;&#1607;&#1608; &#1603;&#1584;&#1608;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">06-11-06, 01:40 PM</div></div><div class="posttext">&#1575;&#1576;&#1609; &#1575;&#1593;&#1585;&#1601; &#1575;&#1584;&#1575; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1605;&#1575;&#1581;&#1589;&#1604;&#1608;&#1575; &#1601;&#1604;&#1608;&#1587; &#1605;&#1606; &#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; .. &#1593;&#1610;&#1604; &#1605;&#1606; &#1608;&#1610;&#1610;&#1610;&#1606; &#1610;&#1581;&#1589;&#1604;&#1608;&#1608;&#1608;&#1606; .. ( &#1575;&#1603;&#1610;&#1583; &#1610;&#1581;&#1583;&#1608;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1580;&#1593;&#1604; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1610;&#1604;&#1575;&#1602;&#1609; &#1604;&#1602;&#1605;&#1577; &#1593;&#1610;&#1588;&#1607; &#1548; &#1608;&#1571;&#1592;&#1606; &#1581;&#1578;&#1609; &#1601;&#1610; &#1607;&#1575;&#1584;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1605;&#1575;&#1610;&#1578;&#1585;&#1603;&#1607;&#1605; &#1548; &#1585;&#1575;&#1581; &#1610;&#1582;&#1605;&#1587; &#1601;&#1604;&#1608;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; :) &#1575;&#1606;&#1578;&#1608;&#1608;&#1608;&#1608; &#1588;&#1604;&#1608;&#1608;&#1608;&#1606; &#1575;&#1608;&#1575;&#1583;&#1605; &#1575;&#1594;&#1576;&#1610;&#1575;&#1569; &#1608; &#1605;&#1590;&#1585;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1601;&#1575; &#1610;&#1575;&#1588;&#1610;&#1593;&#1607; )<br />
<br />
&#1576;&#1587; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1607;&#1584;&#1610;&#1604; &#1605;&#1575;&#1606;&#1593;&#1609; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1610;&#1593;&#1606;&#1609; &#1579;&#1576;&#1578; &#1604;&#1575;&#1605;&#1581;&#1575;&#1604;&#1607; &#1575;&#1606;&#1607;&#1605; &#1605;&#1585;&#1578;&#1583;&#1610;&#1606; .. &#1581;&#1575;&#1604;&#1607;&#1605; &#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1581;&#1575;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1589;&#1610;&#1589; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; .. &#1575;&#1592;&#1606; &#1575;&#1604;&#1575;&#1606; &#1575;&#1606;&#1578;&#1607;&#1609;<br />
<br />
&#1575;&#1610;  &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606;&#1607;&#1605; &#1575;&#1608; &#1575;&#1603;&#1604; &#1575;&#1603;&#1604;&#1607;&#1605; &#1608; &#1608; &#1608;  .. &#1608;&#1587;&#1604;&#1605;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1591;&#1593;&#1605;  ( &#1603;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580;&#1607; ):)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">06-11-06, 03:39 PM</div></div><div class="posttext">&#1575;&#1576;&#1608; &#1593;&#1575;&#1605;&#1585; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; <br />
<br />
&#1593;&#1606;&#1583;&#1609; &#1587;&#1572;&#1575;&#1604; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1609; &#1593;&#1606;&#1583;&#1603; &#1575;&#1601;&#1575;&#1583;&#1607; <br />
<br />
&#1575;&#1584;&#1575; &#1603;&#1587;&#1576; &#1575;&#1581;&#1583; &#1605;&#1575;&#1604;&#1575; &#1587;&#1608;&#1601; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1607;&#1584;&#1575; &#1588;&#1609; &#1593;&#1575;&#1583;&#1609; &#1608; &#1593;&#1585;&#1601;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; <br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1609; &#1575;&#1585;&#1610;&#1583; &#1575;&#1593;&#1585;&#1601;&#1607; &#1575;&#1584;&#1575; &#1575;&#1588;&#1578;&#1585;&#1609; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604; ( &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1582;&#1585;&#1580; &#1593;&#1606;&#1607; &#1575;&#1604;&#1582;&#1605;&#1587; ) &#1587;&#1610;&#1575;&#1585;&#1607; &#1607;&#1604; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1605;&#1587; &#1575;&#1610;&#1590;&#1575; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1594;&#1606;&#1610;&#1605;&#1607; &#1575;&#1582;&#1585;&#1609; !<br />
<br />
&#1575;&#1601;&#1610;&#1583;&#1606;&#1575; &#1610;&#1575; &#1575;&#1576;&#1608;&#1593;&#1605;&#1575;&#1585; &#1575;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">11-11-06, 10:16 PM</div></div><div class="posttext">„—Â «Œ—Ï..«·—«›÷Â Ê„⁄«—÷… ﬁ«‰Ê‰ «·“ﬂ«Â!!!<br />
 Õ—ﬂ ‘⁄»Ì ‘Ì⁄Ì ·≈ﬁ‰«⁄ «·ÕﬂÊ„… »—œ¯Â <br />
„”«Ãœ «·‘Ì⁄… —›÷  ﬁ«‰Ê‰ «·“ﬂ«…: Ì›—ﬁ «·„Ã „⁄ ÊÌ Ã«Â· «·√‰⁄«„ Ê«·€·«  ﬂ » Œ·Ì· Œ·›: ﬂ«‰ ﬁ«‰Ê‰ «·“ﬂ«… «·–Ì «ﬁ—Â „Ã·” «·√„… «·√”»Ê⁄ «·„«÷Ì „«œ… œ”„… ·Œÿ»… «·Ã„⁄… ›Ì „”«Ãœ «·‘Ì⁄… «„” Ê’› Â »√‰Â ´Ã«∆— ÊŸ«·„ª° ›Ì Êﬁ  Ì»œ√  Õ—ﬂ ‘⁄»Ì ‘Ì⁄Ì · Ê’Ì· «Õ Ã«ÃÂ„ ⁄·Ï „« √ﬁ— ≈·Ï «·‰Ê«». Ê√»œÏ —Ã«· œÌ‰ ‘Ì⁄… ›Ì «ﬂÀ— „‰ „”Ãœ —›÷Â„ ·ﬁ«‰Ê‰ «  <br />
«· ›«’Ì·...<br />
 http://www.alwatan.com.kw/Default.aspx?MgDid=440753&amp;pageId=26<br />
<br />
«ŒÏ ÿÌ— Õ— Œ„” «·„ﬂ«”» ⁄‰œ «·—«›÷Â ›Ï ﬂ· ‘∆ ›Ï «·”Ì«—Â Ê«·„‰“· Êﬂ· „« Ì„·ﬂ «·«‰”«‰ ·«»œ «‰ Ìœ›⁄ ··”Ìœ «Ê ‰«∆»Â «·Œ„” ...!!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>