<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Ê·«ÌÂ..«· Ï —€» ⁄‰Â« «·«∆„Â ÊÂ—» „‰Â« «·«Œ—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Ê·«ÌÂ..«· Ï —€» ⁄‰Â« «·«∆„Â ÊÂ—» „‰Â« «·«Œ— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·Ê·«ÌÂ..«· Ï —€» ⁄‰Â« «·«∆„Â ÊÂ—» „‰Â« «·«Œ— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·Ê·«ÌÂ..«· Ï —€» ⁄‰Â« «·«∆„Â ÊÂ—» „‰Â« «·«Œ—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56528.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56528">«·Ê·«ÌÂ..«· Ï —€» ⁄‰Â« «·«∆„Â ÊÂ—» „‰Â« «·«Œ—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">20-10-06, 02:38 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1603;&#1604; &#1606;&#1576;&#1609; &#1605;&#1585;&#1587;&#1604; &#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1604;&#1610;&#1575;&#1578;&#1607; &#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1575; &#1575;&#1605;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1605;&#1589;&#1583;&#1575;&#1602; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1585;&#1615;&#1587;&#1615;&#1604;&#1611;&#1575; &#1605;&#1615;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1605;&#1615;&#1606;&#1618;&#1584;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1604;&#1616;&#1574;&#1614;&#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1581;&#1615;&#1580;&#1617;&#1614;&#1577;&#1612; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1611;&#1575; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1611;&#1575;)<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1605;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1606;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611;&#1575;)<br />
<br />
&#1601;&#1603;&#1604; &#1606;&#1576;&#1609; &#1580;&#1571; &#1608;&#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605;&#1607; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1576;&#1607;&#1575; &#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1589;&#1604;&#1576; ..&#1575;&#1604;&#1582; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1575;&#1604;&#1610;&#1578;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1578;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1578;&#1609; &#1608;&#1603;&#1604;&#1608; &#1576;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1581;&#1585;&#1602; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1606;&#1580;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1583;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1610;&#1614;&#1601;&#1618;&#1578;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1608;&#1618;&#1581;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1604;&#1616;&#1578;&#1601;&#1618;&#1578;&#1614;&#1585;&#1616;&#1610;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614;&#1607;&#1615; &#1608;&#1614;&#1573;&#1616;&#1584;&#1611;&#1575; &#1604;&#1575;&#1617;&#1614;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1603;&#1614; &#1582;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; <br />
<br />
&#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614; &#1571;&#1614;&#1606; &#1579;&#1614;&#1576;&#1617;&#1614;&#1578;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1616;&#1583;&#1578;&#1617;&#1614; &#1578;&#1614;&#1585;&#1618;&#1603;&#1614;&#1606;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; <br />
<br />
&#1573;&#1616;&#1584;&#1575;&#1611; &#1604;&#1617;&#1614;&#1571;&#1614;&#1584;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1590;&#1616;&#1593;&#1618;&#1601;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1590;&#1616;&#1593;&#1618;&#1601;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1605;&#1614;&#1575;&#1578;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1575;&#1614; &#1578;&#1614;&#1580;&#1616;&#1583;&#1615; &#1604;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575; )<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1605;&#1606; &#1604;&#1605; &#1610;&#1575;&#1605;&#1606; &#1576;&#1607; &#1608;&#1603;&#1584;&#1576;&#1607;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1604;&#1609; &#1583;&#1610;&#1606;)<br />
<br />
&#1608;&#1604;&#1606;&#1606;&#1592;&#1585; &#1581;&#1575;&#1604; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1605;&#1593; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1578;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607;<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;<br />
<br />
&#1583;&#1593;&#1608;&#1606;&#1609; &#1608;&#1604;&#1578;&#1605;&#1587;&#1608; &#1594;&#1610;&#1585;&#1609; &#1604;&#1575;&#1606; &#1575;&#1603;&#1608;&#1606; &#1604;&#1603;&#1605; &#1608;&#1586;&#1610;&#1585; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1605;&#1610;&#1585; &#1610;&#1593;&#1606;&#1609; &#1605;&#1606; &#1585;&#1588;&#1581;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1604;&#1609; &#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1585;&#1583; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;<br />
<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 181-182). <br />
<br />
<br />
&#1608;&#1610;&#1585;&#1583; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1590;&#1575; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;... &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608;&#1587;&#1605;&#1608;&#1607; &#1573;&#1605;&#1575;&#1605;&#1600;&#1575;&#1611; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1604;&#1607; &#1585;&#1590;&#1575;&#1548; <br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;: (&#1589;:366)&#1548; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;: (33/76).<br />
<br />
&#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1605;&#1585; &#1575;&#1604;&#1607;&#1609; &#1604;&#1593;&#1604;&#1610; &#1608;&#1576;&#1602;&#1577; &#1575;&#1604;&#1583;&#1585;&#1586;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1583;&#1593;&#1608;&#1606;&#1609; &#1608;&#1604;&#1578;&#1605;&#1587;&#1608; &#1594;&#1610;&#1585;&#1609;  &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1601;&#1575;&#1606; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608;&#1587;&#1605;&#1608;&#1607; &#1575;&#1605;&#1575;&#1605; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1604;&#1607; &#1585;&#1590;&#1575;<br />
&#1605;&#1589;&#1583;&#1575;&#1602;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1588;&#1615;&#1608;&#1585;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; )<br />
<br />
<br />
&#1601;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1590;&#1575; &#1601;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1604;&#1610;&#1587; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;<br />
<br />
&#1576;&#1604; &#1575;&#1606; &#1571;&#1571;&#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1593;&#1608; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; .. &#1605;&#1602;&#1575;&#1576;&#1604; &#1581;&#1601;&#1592; &#1583;&#1605;&#1607;&#1605; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1608;&#1606;&#1587;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1575;&#1606; &#1575;&#1582;&#1584; &#1593;&#1607;&#1583; &#1605;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1575;&#1581;&#1601;&#1592; &#1576;&#1607; &#1583;&#1605;&#1609; &#1608;&#1575;&#1607;&#1604;&#1609; &#1582;&#1610;&#1585; &#1604;&#1610; &#1605;&#1606;&#1603;&#1605; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1604;&#1588;&#1610;&#1593;&#1578;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1583;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1610;&#1614;&#1601;&#1618;&#1578;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1608;&#1618;&#1581;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1604;&#1616;&#1578;&#1601;&#1618;&#1578;&#1614;&#1585;&#1616;&#1610;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614;&#1607;&#1615; &#1608;&#1614;&#1573;&#1616;&#1584;&#1611;&#1575; &#1604;&#1575;&#1617;&#1614;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1615;&#1608;&#1603;&#1614; &#1582;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; <br />
<br />
&#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614; &#1571;&#1614;&#1606; &#1579;&#1614;&#1576;&#1617;&#1614;&#1578;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1616;&#1583;&#1578;&#1617;&#1614; &#1578;&#1614;&#1585;&#1618;&#1603;&#1614;&#1606;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; <br />
<br />
&#1573;&#1616;&#1584;&#1575;&#1611; &#1604;&#1617;&#1614;&#1571;&#1614;&#1584;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1590;&#1616;&#1593;&#1618;&#1601;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1590;&#1616;&#1593;&#1618;&#1601;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1605;&#1614;&#1575;&#1578;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1575;&#1614; &#1578;&#1614;&#1580;&#1616;&#1583;&#1615; &#1604;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575; )<br />
<br />
&#1608;&#1606;&#1587;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1607;<br />
<br />
&#1608;&#1606;&#1587;&#1609; &#1575;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604; &#1602;&#1578;&#1604;&#1608; &#1608;&#1589;&#1604;&#1576;&#1608; &#1608;&#1591;&#1585;&#1581;&#1608; &#1601;&#1609; &#1575;&#1604;&#1606;&#1605;&#1575;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1601;&#1609; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1610;&#1607; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1576;&#1575;&#1610;&#1593;  &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1579;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1593;&#1608;&#1583; &#1604;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1610;&#1602;&#1608;&#1604;... &#1583;&#1593;&#1608;&#1606;&#1609; &#1608;&#1604;&#1578;&#1605;&#1587;&#1608; &#1594;&#1610;&#1585;&#1609; &#1604;&#1575;&#1606; &#1575;&#1603;&#1608;&#1606; &#1604;&#1603;&#1605; &#1608;&#1586;&#1610;&#1585; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1605;&#1610;&#1585;<br />
<br />
<br />
&#1576;&#1604; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1602;&#1585;&#1608; &#1605;&#1575; &#1575;&#1602;&#1585; &#1576;&#1607; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;<br />
&#1608;&#1575;&#1602;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1609; &#1578;&#1593;&#1605;&#1604; &#1576;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1581;&#1602;&#1602;&#1607; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
&#1607;&#1608; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1588;&#1615;&#1608;&#1585;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; )<br />
&#1601;&#1607;&#1605; &#1610;&#1606;&#1578;&#1582;&#1576;&#1608;&#1606; &#1608;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607;&#1605; <br />
<br />
&#1608;&#1607;&#1575; &#1607;&#1608; &#1575;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1594;&#1610;&#1576;&#1607; &#1603;&#1576;&#1585;&#1609; &#1610;&#1594;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1609; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1575;&#1582;&#1584; &#1605;&#1606;&#1607; &#1588;&#1574; &#1601;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1581;&#1604; &#1581;&#1604;&#1575;&#1604; &#1608;&#1604;&#1575; &#1610;&#1581;&#1585;&#1605; &#1581;&#1585;&#1575;&#1605; &#1608;&#1604;&#1575; &#1610;&#1575;&#1605;&#1585; &#1576;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1604;&#1575; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1605;&#1606;&#1603;&#1585;&#1575;..&#1608;&#1587;&#1576;&#1576; &#1594;&#1610;&#1575;&#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1609;<br />
<br />
&#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1609; &#1576;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1604;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1584;&#1604;&#1603; &#1604;&#1607;<br />
<br />
&#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1584; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605; &#1605;&#1605;&#1578;&#1606;&#1593; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1593;&#1589;&#1605;&#1578;&#1607;  &#1601;&#1603;&#1610;&#1601; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1607; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1601;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1575;&#1605;&#1585; &#1575;&#1604;&#1607;&#1609; &#1608;&#1607;&#1584;&#1575; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610;&#1605;&#1606; &#1578;&#1582;&#1604;&#1609; &#1593;&#1606;&#1607;&#1575; &#1608;&#1602;&#1575;&#1604; <br />
&#1583;&#1593;&#1608;&#1606;&#1609; &#1608;&#1604;&#1578;&#1605;&#1587;&#1608; &#1594;&#1610;&#1585;&#1609;<br />
<br />
&#1608;&#1604;&#1575;&#1606; &#1575;&#1603;&#1608;&#1606; &#1604;&#1603;&#1605; &#1608;&#1586;&#1610;&#1585; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1605;&#1610;&#1585;<br />
<br />
&#1608;&#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1581;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1589;&#1604;&#1576; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1606; &#1610;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1605;&#1575; &#1601;&#1593;&#1604;  &#1608;&#1604;&#1608; &#1601;&#1593;&#1604; &#1575;&#1606;&#1592;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
(&#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614; &#1571;&#1614;&#1606; &#1579;&#1614;&#1576;&#1617;&#1614;&#1578;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1616;&#1583;&#1578;&#1617;&#1614; &#1578;&#1614;&#1585;&#1618;&#1603;&#1614;&#1606;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; <br />
<br />
&#1573;&#1616;&#1584;&#1575;&#1611; &#1604;&#1617;&#1614;&#1571;&#1614;&#1584;&#1614;&#1602;&#1618;&#1606;&#1614;&#1575;&#1603;&#1614; &#1590;&#1616;&#1593;&#1618;&#1601;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1590;&#1616;&#1593;&#1618;&#1601;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1605;&#1614;&#1575;&#1578;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1575;&#1614; &#1578;&#1614;&#1580;&#1616;&#1583;&#1615; &#1604;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575; )<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1582;&#1575;&#1604;&#1601;&#1608; &#1608;&#1576;&#1575;&#1593;&#1608; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1605;&#1575; &#1581;&#1575;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1585;&#1587;&#1604; &#1604;&#1608; &#1601;&#1593;&#1604;&#1608; &#1605;&#1579;&#1604; &#1571;&#1571;&#1605;&#1578;&#1603;&#1605; &#1608;&#1576;&#1575;&#1593;&#1608; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605; ..&#1603;&#1605;&#1575; &#1576;&#1575;&#1593;&#1608; &#1571;&#1571;&#1605;&#1578;&#1603;&#1605; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1607;&#1585;&#1576; &#1575;&#1604;&#1575;&#1582;&#1585; &#1593;&#1606;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>