<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Џ«««««««««««ћб : бб√егн… ё»б џ—ж» ‘г” бнб… Џнѕ «бЁЎ— !!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  Џ«««««««««««ћб : бб√егн… ё»б џ—ж» ‘г” бнб… Џнѕ «бЁЎ— !! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> Џ«««««««««««ћб : бб√егн… ё»б џ—ж» ‘г” бнб… Џнѕ «бЁЎ— !! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  Џ«««««««««««ћб : бб√егн… ё»б џ—ж» ‘г” бнб… Џнѕ «бЁЎ— !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56572.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56572">Џ«««««««««««ћб : бб√егн… ё»б џ—ж» ‘г” бнб… Џнѕ «бЁЎ— !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»жЁежѕн</div><div class="date">22-10-06, 03:50 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќге «ббе ж»—я« е ..................  ё»б «ббе гд« жгдяг «б’н«г ж«бён«г жћЏбд« «ббе ггд Ё«“ »бнб… «бёѕ— .<br />
<br />
я »  е–« «бгж÷жЏ Ён «бгд ѕм «б—г÷«дн жбяддн ‘Џ—  »√д ≈Ўб«Џ «б√ќж… Џбне —»г« ед« »‘яб √я»— <br />
<br />
«б”ƒ«б: <br />
<br />
<br />
г м н»ѕ√ «б я»н— Ён Џнѕ «бЁЎ— жг м нд ен њ. <br />
<br />
«бћж«»: <br />
<br />
«бЌгѕ ббе <br />
<br />
Ён ќ «г ‘е— —г÷«д ‘—Џ «ббе бЏ»«ѕе √д ня»—же ° Ёё«б  Џ«бм : ( жубц хяъгцбхж«ъ &#1649;бъЏцѕшу…у жубц хяу»цш—хж«ъ &#1649;ббшуеу Џубум&#1648; гу« еуѕу«яхгъ жубуЏубшуяхгъ  у‘ъях—хжду ) &quot; я»—ж« «ббе&quot; √н :  Џўгже »ёбж»яг ж√б”д яг ° жняжд –бя »бЁў «б я»н— . <br />
<br />
Ё ёжб : «ббе √я»— ° «ббе √я»— ° б« ≈бе ≈б« «ббе ° ж«ббе √я»— ° «ббе √я»— ° жббе «бЌгѕ . <br />
<br />
√ж  я»— Ћб«Ћ«р ° Ё ёжб : «ббе √я»—° «ббе √я»—° «ббе √я»—° б« ≈бе ≈б« «ббе . ж«ббе √я»— ° «ббе √я»— ° жббе «бЌгѕ . яб е–« ћ«∆“ . <br />
<br />
же–« «б я»н— ”д… Џдѕ ћгеж— √еб «бЏбг ° жеж ”д… бб—ћ«б ж«бд”«Ѕ ° Ён «бг”«ћѕ ж«б»нж  ж«б√”ж«ё . <br />
<br />
√г« «б—ћ«б Ёнће—жд »е ° ж√г« «бд”«Ѕ Ён”——д »е »ѕжд ће— Ї б√д «бг—√… г√гж—… »ќЁ÷ ’ж е« . жбе–« ё«б «бд»н ’бм «ббе Џбне ж”бг : ( ≈–« д«»яг ‘нЅ Ён ’б« яг Ёбн”»Ќ «б—ћ«б ° жб ’Ёё «бд”«Ѕ ) . <br />
<br />
Ё«бд”«Ѕ нќЁнд «б я»н— ж«б—ћ«б нећ—жд »е . <br />
<br />
ж«» ѕ«ƒе гд џ—ж» «б‘г” бнб… «бЏнѕ ≈–« Џбг ѕќжб «б‘е— ё»б «бџ—ж» яг« бж √ягб «бд«” «б‘е— Ћб«Ћнд нжг«р ° √ж гд Ћ»ж  —ƒн… еб«б ‘ж«б ° жнд ен »«б’б«… нЏдн ≈–« ‘—Џ «бд«” Ён ’б«… «бЏнѕ «д ем жё  «б я»н— . <br />
<br />
&quot;гћгжЏ Ё «жм «»д ЏЋнгнд&quot; (16/269-272). <br />
<br />
жё«б «б‘«ЁЏн Ён &quot;«б√г&quot; : <br />
<br />
ёу«бу «ббшуех  у»у«—уяу жу уЏу«бум : Ёцн ‘уеъ—ц —угу÷у«ду ( жубц хяъгцбхж« «бъЏцѕшу…у , жубц хяу»шц—хж« «ббшуеу Џубум гу« еуѕу«яхгъ ) Ёу”угцЏъ  гудъ √у—ъ÷ум гцдъ √уеъбц «бъЏцбъгц »ц«бъёх—ъ¬дц нуёхжбу : бц хяъгцбхж« «бъЏцѕшу…у Џцѕшу…у ’ужъгц ‘уеъ—ц —угу÷у«ду жу хяу»шц—хж« «ббшуех Џцдъѕу ≈яъгу«бцец Џубум гу« еуѕу«яхгъ , жу≈цяъгу«бхех гуџцн»х «б‘шугъ”ц гцдъ ¬ќц—ц нужъгт гцдъ √уншу«гц ‘уеъ—ц —угу÷у«ду . <br />
<br />
Ћг ёу«бу «б‘шу«ЁцЏцншх : <br />
<br />
Ёу≈ц–у« —у√ужъ« ецб«бу ‘ужшу«бт √уЌъ»у»ъ х √удъ нхяу»шц—у «бдшу«”х ћугу«Џу…р , жуЁх—у«ѕум Ёцн «бъгу”ъћцѕц жу«б√у”ъжу«ёц , жу«бЎшх—хёц , жу«бъгуду«“цбц , жугх”у«Ёц—цнду , жугхёцнгцнду Ёцн яхбшц Ќу«бт , жу√унъду яу«дхж« , жу√удъ нхўъец—хж« «б шуяъ»цн—у , жуб« ну“у«бхжду нхяу»шц—хжду Ќу шум нуџъѕхжу« ≈бум «бъгх’убшум , жу»уЏъѕу «бъџхѕхжшц Ќу шум нуќъ—хћу «б≈цгу«гх бцб’шуб«…ц Ћхгшу нуѕуЏхж« «б шуяъ»цн—у . . <br />
<br />
Ћг —жм Џд ”Џнѕ «»ъд «бъгх”уншц»ц жуЏх—ъжу…у »ъд «б“шх»унъ—ц жу√у»н ”убугу…у жу√у»н »уяъ—ц »ъду Џу»ъѕц «б—шуЌъгудц √дег я«дж« нхяу»шц—хжду бунъбу…у «бъЁцЎъ—ц Ёцн «бъгу”ъћцѕц нућъеу—хжду »ц«б шуяъ»цн—ц . <br />
<br />
жЏудъ Џх—ъжу…у »ъдц «б“шх»унъ—ц жу√у»цн ”убугу…у »ъдц Џу»ъѕц «б—шуЌъгудц √удшуехгу« яу«ду« нућъеу—у«дц »ц«б шуяъ»цн—ц Ќцнду нуџъѕхжу«дц ≈бум «бъгх’убшум . <br />
<br />
жЏд ду«ЁцЏ »ъд ћх»унъ—т √де я«д нућъеу—х »ц«б шуяъ»цн—ц Ќцнду нуџъѕхж ≈бум «бъгх’убшум нужъгу «бъЏцнѕц . <br />
<br />
жЏудъ «»ъдц Џхгу—у √удшуех яу«ду нуџъѕхж ≈бум «бъгх’убшум нужъгу «бъЁцЎъ—ц ≈–у« ЎубуЏу ъ «б‘шугъ”х Ёунхяу»шц—х Ќу шум ну√ъ цну «бъгх’убшум нужъгу «бъЏцнѕц Ћхгшу нхяу»шц—х »ц«бъгх’убшум Ќу шум ≈–у« ћубу”у «б≈цгу«гх  у—уяу «б шуяъ»цн—у «е№ <br />
<br />
»«ќ ’«—. (( «б«”б«г ”ж«б жћж«» ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЏ “ »ѕнде</div><div class="date">22-10-06, 05:17 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1585; &#1571;&#1576;&#1608; &#1601;&#1607;&#1608;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1608;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585; <br />
<br />
&#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1601;&#1591;&#1585; <br />
<br />
&#1573;&#1582;&#1585;&#1575;&#1580; &#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1601;&#1591;&#1585; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1593;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1589;&#1575;&#1593;1 &#1593;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1605;&#1575; &#1610;&#1602;&#1578;&#1575;&#1578;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1582;&#1585;&#1580; &#1581;&#1576;&#1575;&#1611;&#1548; &#1571;&#1608;&#1591;&#1593;&#1575;&#1605;&#1575;&#1611;: &#1582;&#1576;&#1586;&#1575;&#1611;&#1548; &#1571;&#1608;&#1604;&#1581;&#1605;&#1575;&#1611;&#1548; &#1571;&#1608;&#1587;&#1605;&#1603;&#1575;&#1611;&#1548; &#1571;&#1608;&#1604;&#1576;&#1606;&#1575;&#1611;&#1548; &#1608;&#1606;&#1581;&#1608;&#1607;&#1563; &#1608;&#1604;&#1575; &#1610;&#1580;&#1586;&#1574; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1575; &#1606;&#1602;&#1583;&#1575;&#1611;&#1548; &#1608;&#1605;&#1606; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1606;&#1602;&#1583;&#1575;&#1611; &#1575;&#1593;&#1575;&#1583; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1575; &#1591;&#1593;&#1575;&#1605;&#1575;&#1611;.<br />
<br />
&#1608;&#1581;&#1603;&#1605;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1585;&#1590;&#1548; &#1608;&#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1605;&#1604;&#1603; &#1605;&#1575; &#1586;&#1575;&#1583; &#1593;&#1604;&#1609; &#1602;&#1608;&#1578;&#1607; &#1608;&#1602;&#1608;&#1578; &#1605;&#1606; &#1610;&#1593;&#1608;&#1604;&#1563; &#1608;&#1578;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1610;&#1578;&#1610;&#1605; &#1605;&#1606; &#1605;&#1575;&#1604;&#1607;&#1563; &#1608;&#1578;&#1572;&#1583;&#1609; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583;&#1548; &#1608;&#1571;&#1580;&#1575;&#1586; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1575; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1571;&#1608;&#1610;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1583;&#1548; &#1608;&#1605;&#1589;&#1575;&#1585;&#1601;&#1607;&#1575; &#1607;&#1610; &#1605;&#1589;&#1575;&#1585;&#1601; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1588;&#1578;&#1585;&#1591; &#1604;&#1607;&#1575; &#1606;&#1589;&#1575;&#1576;.<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1591;&#1585; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; <br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1610;&#1601;&#1591;&#1585; &#1575;&#1604;&#1605;&#1585;&#1569; &#1593;&#1604;&#1609; &#1578;&#1605;&#1585;&#1575;&#1578; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580;&#1607; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583;. <br />
<br />
&#1575;&#1604;&#1594;&#1587;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1601; &#1608;&#1604;&#1576;&#1587; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; <br />
<br />
&#1610;&#1587;&#1578;&#1581;&#1576; &#1575;&#1604;&#1594;&#1587;&#1604; &#1604;&#1604;&#1593;&#1610;&#1583;&#1548; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1592;&#1601; &#1608;&#1581;&#1604;&#1602; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1605;&#1571;&#1584;&#1608;&#1606; &#1601;&#1610; &#1581;&#1604;&#1602;&#1607;&#1575;&#1548; &#1587;&#1608;&#1609; &#1575;&#1604;&#1604;&#1581;&#1610;&#1577; &#1573;&#1584; &#1581;&#1604;&#1602;&#1607;&#1575; &#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1610;&#1604;&#1576;&#1587; &#1571;&#1581;&#1587;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1548; &#1580;&#1583;&#1610;&#1583;&#1577; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1605;&#1594;&#1587;&#1608;&#1604;&#1577;.<br />
<br />
<br />
&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583; <br />
<br />
&#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1602;&#1583;&#1575;&#1585; &#1585;&#1605;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1593;&#1580;&#1610;&#1604;&#1607;&#1575;&#1548; &#1578;&#1589;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1585;&#1609;&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1605;&#1603;&#1577; &#1571;&#1608;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1603;&#1605;&#1591;&#1585; &#1571;&#1608;&#1606;&#1581;&#1608;&#1607;&#1548; &#1578;&#1589;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;.<br />
<br />
&#1608;&#1607;&#1610; &#1585;&#1603;&#1593;&#1578;&#1575;&#1606;&#1548; &#1610;&#1603;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1576;&#1593; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575;&#1578; &#1610;&#1585;&#1601;&#1593; &#1610;&#1583;&#1610;&#1607; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1602;&#1610;&#1604; &#1587;&#1578; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575;&#1578; &#1587;&#1608;&#1609; &#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1582;&#1605;&#1587; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575;&#1578; &#1587;&#1608;&#1609; &#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1548; &#1608;&#1610;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1610;&#1587;&#1606; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1601;&#1610;&#1607;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1576;&#1602;&#1575;&#1601; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585;&#1548; &#1571;&#1608;&#1576;&#1587;&#1576;&#1581; &#1608;&#1575;&#1604;&#1594;&#1575;&#1588;&#1610;&#1577;.<br />
<br />
&#1581;&#1603;&#1605;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1585;&#1590; &#1603;&#1601;&#1575;&#1610;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604; &#1587;&#1606;&#1577; &#1605;&#1572;&#1603;&#1583;&#1577;&#1563; &#1608;&#1604;&#1607;&#1575; &#1582;&#1591;&#1576;&#1578;&#1575;&#1606; &#1603;&#1582;&#1591;&#1576;&#1578;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;&#1548; &#1601;&#1602;&#1591; &#1582;&#1591;&#1576;&#1578;&#1575; &#1575;&#1604;&#1593;&#1610;&#1583; &#1578;&#1601;&#1578;&#1578;&#1581;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585;&#1548; &#1610;&#1580;&#1604;&#1587; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1563; &#1608;&#1582;&#1591;&#1576;&#1578;&#1575; &#1575;&#1604;&#1593;&#1610;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1582;&#1591;&#1576; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1593;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1607;&#1605;&#1575; &#1587;&#1606;&#1577;.<br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1610;&#1617;&#1614;&#1590; &#1608;&#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1583;&#1608;&#1585;&#1548; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1606; &#1605;&#1578;&#1581;&#1580;&#1576;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1591;&#1610;&#1576;&#1575;&#1578; &#1601;&#1610; &#1589;&#1581;&#1576;&#1577; &#1605;&#1581;&#1575;&#1585;&#1605;&#1607;&#1606;&#1548; &#1608;&#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604; &#1588;&#1585;&#1591; &#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1581;&#1585;&#1605; &#1582;&#1585;&#1608;&#1580;&#1607;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1610;&#1585;&#1580;&#1593; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1570;&#1582;&#1585;.<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1607;&#1606;&#1574;&#1577; &#1576;&#1575;&#1604;&#1593;&#1610;&#1583; <br />
<br />
&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1583; &#1603;&#1584;&#1604;&#1603;: &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1583;&#1577; <br />
<br />
&#1610;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606; &#1610;&#1589;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1579;&#1605; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607;&#1548; &#1608;&#1571;&#1585;&#1581;&#1575;&#1605;&#1607;&#1548; &#1608;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583;. <br />
<br />
&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1583;&#1602; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583;. <br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1607;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1587;&#1585;&#1575;&#1601;. <br />
<br />
&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1607;&#1608; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581; &#1604;&#1604;&#1589;&#1594;&#1575;&#1585; &#1608;&#1575;&#1604;&#1603;&#1576;&#1575;&#1585;. <br />
<br />
&#1571;&#1606; &#1610;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. <br />
<br />
&#1585;&#1583; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1605;&#1592;&#1575;&#1604;&#1605; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1575;&#1548; &#1571;&#1608;&#1575;&#1587;&#1578;&#1587;&#1605;&#1575;&#1581;&#1607;&#1605;. <br />
<br />
 &#1575;&#1604;&#1593;&#1586;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;. <br />
<br />
&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;. <br />
<br />
&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1571;&#1610;&#1575;&#1605; &#1571;&#1603;&#1604; &#1608;&#1588;&#1585;&#1576; &#1608;&#1584;&#1603;&#1585; &#1604;&#1604;&#1607;.<br />
<br />
<br />
<br />
&#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1578;&#1580;&#1606;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1583;<br />
<br />
&#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583;&#1548; &#1581;&#1610;&#1579; &#1610;&#1581;&#1585;&#1605; &#1589;&#1610;&#1575;&#1605;&#1607;. <br />
<br />
&#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1582;&#1589;&#1575;&#1605; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1611; &#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604;. <br />
<br />
&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1575;&#1578;. <br />
<br />
&#1605;&#1589;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1575;&#1578;&#1548; &#1573;&#1584; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601;&#1577; &#1581;&#1585;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;. <br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;. <br />
<br />
&#1578;&#1576;&#1585;&#1580; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1587;&#1601;&#1608;&#1585;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578;. <br />
<br />
&#1573;&#1581;&#1610;&#1575;&#1569; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1608;&#1604;&#1610;&#1575;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575;. <br />
<br />
&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1603;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585;&#1548; &#1608;&#1604;&#1593;&#1576; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609;. <br />
<br />
&#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1604;&#1593;&#1576; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602; &#1608;&#1606;&#1581;&#1608;&#1607;. <br />
<br />
&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578; &#1581;&#1583;&#1610;&#1579;&#1610; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1581;&#1610;&#1576;. <br />
<br />
 &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1604;&#1602;&#1576;&#1608;&#1585;. <br />
<br />
&#1573;&#1581;&#1610;&#1575;&#1569; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610;&#1607;. <br />
<br />
&#1578;&#1593;&#1610;&#1610;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1610;&#1583;&#1610;&#1606; &#1605;&#1593; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1605;&#1548; &#1608;&#1578;&#1585;&#1603;&#1607;&#1605; &#1604;&#1571;&#1607;&#1604;&#1607;&#1605; &#1608;&#1584;&#1608;&#1610;&#1607;&#1605;. <br />
<br />
&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;&#1548; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;.<br />
<br />
<br />
<br />
&#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1576; &#1601;&#1593;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1610;&#1583;<br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1580;&#1610;&#1604; &#1576;&#1602;&#1590;&#1575;&#1569; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1589;&#1610;&#1575;&#1605; &#1571;&#1610;&#1575;&#1605; &#1571;&#1601;&#1591;&#1585;&#1607;&#1575; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;. <br />
<br />
&#1589;&#1610;&#1575;&#1605; &#1587;&#1578;&#1577; &#1588;&#1608;&#1575;&#1604;. <br />
<br />
&#1610;&#1580;&#1578;&#1607;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1604;&#1607; &#1576;&#1593;&#1583; &#1585;&#1605;&#1590;&#1575;&#1606; &#1603;&#1581;&#1575;&#1604;&#1607; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;. <br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1580;&#1610;&#1604; &#1576;&#1573;&#1582;&#1585;&#1575;&#1580; &#1603;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1591;&#1593;&#1575;&#1605; &#1591;&#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1606;&#1602;&#1583;&#1575;&#1611;. <br />
<br />
&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">22-10-06, 05:20 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гƒѕ»</div><div class="date">22-10-06, 05:33 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жЁежѕн</div><div class="date">22-10-06, 10:30 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бя—нг «бгЏ “ »ѕнде Џбм е–е «б≈÷«Ё… «бёнг…<br />
<br />
«б√ќ «бя—нг «б»«ЌЋ ббЌёнёе<br />
<br />
ж«б√ќ «бя—нг «бгƒѕ» гƒѕ»<br />
<br />
‘я— «ббе бяг« г—ж—яг «бя—нг</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>