<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’» «·⁄–«» ⁄·Ï „‰ ”» «·√’Õ«» :: ··‘ÌŒ  «»Ì «”Õ«ﬁ «·ÕÊÌ‰Ì ·· Õ–Ì— „‰ œÌ‰ «·‘Ì⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’» «·⁄–«» ⁄·Ï „‰ ”» «·√’Õ«» :: ··‘ÌŒ  «»Ì «”Õ«ﬁ «·ÕÊÌ‰Ì ·· Õ–Ì— „‰ œÌ‰ «·‘Ì⁄… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’» «·⁄–«» ⁄·Ï „‰ ”» «·√’Õ«» :: ··‘ÌŒ  «»Ì «”Õ«ﬁ «·ÕÊÌ‰Ì ·· Õ–Ì— „‰ œÌ‰ «·‘Ì⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’» «·⁄–«» ⁄·Ï „‰ ”» «·√’Õ«» :: ··‘ÌŒ  «»Ì «”Õ«ﬁ «·ÕÊÌ‰Ì ·· Õ–Ì— „‰ œÌ‰ «·‘Ì⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-56359.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=56359">’» «·⁄–«» ⁄·Ï „‰ ”» «·√’Õ«» :: ··‘ÌŒ  «»Ì «”Õ«ﬁ «·ÕÊÌ‰Ì ·· Õ–Ì— „‰ œÌ‰ «·‘Ì⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ›Ìœ √„ «·„ƒ„‰Ì‰</div><div class="date">14-10-06, 03:10 AM</div></div><div class="posttext">::: &#1589;&#1576; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1593;&#1604;&#1609; &#1605;&#1606; &#1587;&#1576; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576;   :::<br />
<br />
&#1582;&#1591;&#1576;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; <br />
<br />
&#1608;&#1607;&#1610; &#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; 20 &#1585;&#1605;&#1590;&#1575;&#1606; <br />
<br />
&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; :: &#1571;&#1576;&#1609; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; ::<br />
<br />
&#1608;&#1607;&#1610; &#1585;&#1583;&#1575; &#1602;&#1608;&#1610;&#1575; &#1593;&#1604;&#1609; &#1576;&#1584;&#1585;&#1577; &#1578;&#1588;&#1610;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1582;&#1575;&#1589;&#1577; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1594;&#1583; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1575;&#1604;&#1578;&#1609; &#1575;&#1587;&#1575;&#1569;&#1577; &#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; - &#1581;&#1610;&#1579; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585;&#1577; <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1575;&#1610;&#1590;&#1575; &#1578;&#1608;&#1590;&#1610;&#1581;  &#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1586;&#1576; &#1581;&#1587;&#1606; &#1586;&#1593;&#1576;&#1608;&#1604;&#1575; &#1608;&#1575;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1608;&#1582;&#1576;&#1579; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &#1607;&#1586;&#1604;&#1610;&#1577; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;<br />
<br />
&#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1582;&#1576;&#1579;&#1607;&#1605; &#1608;&#1605;&#1575; &#1576;&#1607; &#1605;&#1606; &#1575;&#1581;&#1602;&#1575;&#1583; &#1608;&#1603;&#1584;&#1576; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1577;<br />
<br />
&#1608;&#1578;&#1576;&#1589;&#1610;&#1585; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1589;&#1604;&#1575; &#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1607;&#1605; &#1583;&#1610;&#1606; &#1575;&#1582;&#1585; &#1594;&#1610;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1607;&#1584;&#1575; &#1608;&#1607;&#1605; &#1608;&#1603;&#1584;&#1576; &#1608;&#1582;&#1583;&#1575;&#1593; &#1608;&#1604;&#1575; &#1575;&#1589;&#1604; &#1604;&#1607; - &#1576;&#1604; &#1607;&#1608; &#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; <br />
<br />
<br />
&#1604;&#1606; &#1575;&#1591;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1581;&#1602;&#1575; &#1608;&#1604;&#1575; &#1575;&#1585;&#1608;&#1593; &#1608;&#1585;&#1583; &#1602;&#1608;&#1609; &#1580;&#1583;&#1575;<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1581;&#1576; &#1588;&#1593;&#1576;&#1610;&#1577; &#1602;&#1608;&#1610;&#1577; &#1580;&#1583;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1610;&#1581;&#1590;&#1585; &#1604;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1604;&#1607; &#1583;&#1585;&#1608;&#1587; &#1593;&#1604;&#1605; &#1602;&#1608;&#1610;&#1577; &#1580;&#1583;&#1575; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1576;&#1603;&#1601;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1605;&#1589;&#1585; - &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1578;&#1580;&#1583;&#1607;&#1575; &#1605;&#1605;&#1578;&#1604;&#1571;&#1577; &#1608;&#1607;&#1608; &#1575;&#1602;&#1585;&#1576; &#1588;&#1610;&#1582; &#1610;&#1608;&#1589;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1604;&#1604;&#1606;&#1575;&#1587; &#1604;&#1605;&#1575; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607; &#1605;&#1606; &#1588;&#1593;&#1576;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1606;&#1592;&#1585;&#1575; &#1604;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1608;&#1576;&#1587;&#1575;&#1591;&#1578;&#1607; &#1608;&#1594;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; <br />
<br />
http://www.alheweny.ws/media/sound/khotab/SAP_EL3AZAB_3ALA_MAN_SAB_ALASHAB.RA<br />
<br />
<br />
&#1575;&#1590;&#1594;&#1591; &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605;<br />
save target as <br />
<br />
<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1604;&#1610;&#1575; &#1580;&#1575;&#1585;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1601;&#1610;&#1583;&#1610;&#1608; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1580;&#1575;&#1574;&#1576; &#1602;&#1583;&#1585;&#1578;&#1603; &#1608;&#1575;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1585;&#1607;&#1605; &#1607;&#1605; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1593;&#1575;&#1583;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
<br />
<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»⁄ «·Õﬁ</div><div class="date">07-11-06, 08:33 AM</div></div><div class="posttext">√” „⁄ ··„Õ«÷—… «·¬‰ °° Ã“Ï «··Â «·‘ÌŒ Ê’«Õ» «·„Ê÷Ê⁄ «·ŒÌ— ﬂ·Â ÊÂœÏ »Â„ „‰ Ì‘«¡ „‰ ⁄»«œÂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>