<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’œÌﬁÌ ⁄·Ï √»Ê«» «·÷Ì««⁄ «·ÕﬁÊ‰« Ì« √”Êœ «·”‰…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’œÌﬁÌ ⁄·Ï √»Ê«» «·÷Ì««⁄ «·ÕﬁÊ‰« Ì« √”Êœ «·”‰… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ’œÌﬁÌ ⁄·Ï √»Ê«» «·÷Ì««⁄ «·ÕﬁÊ‰« Ì« √”Êœ «·”‰… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ’œÌﬁÌ ⁄·Ï √»Ê«» «·÷Ì««⁄ «·ÕﬁÊ‰« Ì« √”Êœ «·”‰…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57983.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57983">’œÌﬁÌ ⁄·Ï √»Ê«» «·÷Ì««⁄ «·ÕﬁÊ‰« Ì« √”Êœ «·”‰…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">16-12-06, 01:25 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1589;&#1583;&#1610;&#1602; &#1607;&#1608; &#1603;&#1575;&#1604;&#1571;&#1582; &#1607;&#1608; &#1605;&#1606; &#1575;&#1589;&#1604; &#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1604;&#1583; &#1602;&#1583; &#1578;&#1587;&#1606;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1581;&#1589;&#1604; &#1575;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1589;&#1583;&#1610;&#1602;&#1610; &#1602;&#1583; &#1585;&#1580;&#1593; &#1605;&#1606;<br />
<br />
 &#1583;&#1608;&#1604;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1610;&#1583;&#1585;&#1587; &#1576;&#1607;&#1575; &#1608;&#1576;&#1575;&#1579;&#1585; &#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1575;&#1582;&#1608;&#1607; &#1576;&#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603; &#1586;&#1575;&#1583; &#1578;&#1588;&#1610;&#1593;&#1607; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1580;&#1593; &#1578;&#1575;&#1579;&#1585; &#1589;&#1583;&#1610;&#1602;&#1610; &#1576;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1582;&#1610;&#1607; <br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1575;&#1606; &#1589;&#1575;&#1581;&#1576;&#1610; &#1602;&#1583; &#1589;&#1575;&#1585;&#1581;&#1606;&#1610; &#1576;&#1603;&#1605; &#1588;&#1576;&#1607;&#1577; &#1593;&#1604;&#1602;&#1578; &#1601;&#1610; &#1585;&#1571;&#1587;&#1607; &#1601;&#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1575;&#1606; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1585;&#1583;&#1610;&#1578; &#1575;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1601;&#1604;&#1575; &#1586;&#1604;&#1578; <br />
<br />
&#1575;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1608;&#1575;&#1585;&#1610;&#1583; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603;&#1605; &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1567;<br />
<br />
- &#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1602;&#1583; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1575; &#1581;&#1603;&#1605; &#1593;&#1605;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1578;&#1608;&#1585;&#1610;&#1579; &#1575;&#1576;&#1606;&#1607; &#1604;&#1604;&#1605;&#1604;&#1603; &#1608;&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1583;&#1582;&#1604; &#1601;&#1610; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1604;&#1605;&#1577; &#1579;&#1576;&#1578;&#1578; &#1593;&#1606;&#1607; &#1578;&#1588;&#1603;&#1603; &#1601;&#1610; &#1583;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1610;&#1588;&#1578;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1567; <br />
<br />
- &#1605;&#1575; &#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585;&#1567;<br />
<br />
- &#1605;&#1575; &#1602;&#1589;&#1577; &#1601;&#1583;&#1603; &#1608;&#1602;&#1608;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1579; &#1583;&#1575;&#1608;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1604;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1608;&#1585;&#1579;&#1577; &#1567;<br />
<br />
- &#1607;&#1604; &#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1605;&#1585;&#1575; &#1576;&#1575;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1567;<br />
<br />
- &#1607;&#1604; &#1601;&#1593;&#1604;&#1575; &#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1588;&#1610;&#1593;&#1610;&#1567; <br />
<br />
&#1575;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1610;&#1575; &#1604;&#1610;&#1578; &#1605;&#1581;&#1583; &#1610;&#1591;&#1606;&#1588;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">HAMMAN</div><div class="date">16-12-06, 01:43 AM</div></div><div class="posttext">&#1608;&#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1578;&#1605; &#1606;&#1608;&#1585;&#1607; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">16-12-06, 02:26 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; - &#1587;&#1606;&#1580;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608; &#1604;&#1603;&#1606;<br />
<br />
&#1579;&#1602; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1576;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577;<br />
<br />
&#1601;&#1571;&#1606;&#1607; - &#1604;&#1575; &#1576;&#1583; &#1581;&#1578;&#1609; &#1608; &#1604;&#1608; &#1576;&#1593;&#1583; &#1581;&#1610;&#1606; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1576;&#1585;&#1571;&#1610;&#1610; - &#1607;&#1608; &#1605;&#1606; &#1571;&#1590;&#1593;&#1601; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1576;&#1581;&#1580;&#1607; &#1608; &#1571;&#1583;&#1604;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; :<br />
<br />
- &#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1602;&#1583; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1575; &#1581;&#1603;&#1605; &#1593;&#1605;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1578;&#1608;&#1585;&#1610;&#1579; &#1575;&#1576;&#1606;&#1607; &#1604;&#1604;&#1605;&#1604;&#1603; &#1608;&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1583;&#1582;&#1604; &#1601;&#1610; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1604;&#1605;&#1577; &#1579;&#1576;&#1578;&#1578; &#1593;&#1606;&#1607; &#1578;&#1588;&#1603;&#1603; &#1601;&#1610; &#1583;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1610;&#1588;&#1578;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1567; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; !!!&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1591;&#1604;&#1581;&#1577; &#1608; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; !!!&#1567;&#1567;<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; - &#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1609; &#1603;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1604;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1589;&#1605;&#1577; &#1575;&#1610;&#1575; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1593;&#1589;&#1608;&#1605; - &#1601;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1582;&#1591;&#1570;&#1569;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; - &#1610;&#1593;&#1578;&#1576;&#1585; &#1601;&#1578;&#1606;&#1607; &#1603;&#1576;&#1610;&#1585;&#1577;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1605;&#1593; &#1607;&#1584;&#1575;<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1601;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1590;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;<br />
<br />
&#1601;&#1604;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608; &#1593;&#1605;&#1585;&#1608; &#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1589; &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1608; &#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1608; &#1591;&#1593;&#1606; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1602;&#1583; &#1610;&#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1573;&#1602;&#1578;&#1578;&#1575;&#1604; &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1589;&#1604;<br />
<br />
<br />
- &#1605;&#1575; &#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585;&#1567;<br />
<br />
&#1581;&#1604;&#1605; &#1603;&#1576;&#1610;&#1585; &#1604;&#1607;&#1605; <br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1593;&#1577; &#1607;&#1606;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
<br />
- &#1605;&#1575; &#1602;&#1589;&#1577; &#1601;&#1583;&#1603; &#1608;&#1602;&#1608;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1579; &#1583;&#1575;&#1608;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1604;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1608;&#1585;&#1579;&#1577; &#1567;<br />
<br />
<br />
&#1602;&#1589;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576;<br />
<br />
&#1608; &#1604;&#1575; &#1581;&#1602; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1608;&#1585;&#1579; &#1571;&#1576;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1573;&#1587;&#1578;&#1588;&#1607;&#1583;&#1578; &#1576;&#1607;&#1575; - &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;<br />
<br />
&#1573;&#1584;&#1575; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; - &#1601;&#1603;&#1610;&#1601; &#1610;&#1608;&#1585;&#1579; &#1583;&#1575;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1591; !!!&#1567;&#1567;<br />
<br />
&#1608; &#1605;&#1593; &#1607;&#1584;&#1575;<br />
<br />
&#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1605;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 4 &#1587;&#1606;&#1608;&#1575;&#1578;<br />
<br />
&#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1601;&#1583;&#1603; &#1604;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1610;&#1593;&#1606;&#1610; - &#1603;&#1575;&#1606; &#1585;&#1571;&#1610;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
<br />
- &#1607;&#1604; &#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1605;&#1585;&#1575; &#1576;&#1575;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1567;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; !!!&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1603;&#1584;&#1576; &#1608; &#1578;&#1604;&#1601;&#1610;&#1602; &#1608; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1578;&#1607;<br />
<br />
&#1601;&#1604;&#1603; &#1571;&#1606; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610; &#1587;&#1610;&#1585;&#1577; &#1593;&#1604;&#1610; &#1605;&#1593;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1603;&#1584;&#1608;&#1576;<br />
<br />
<br />
- &#1607;&#1604; &#1601;&#1593;&#1604;&#1575; &#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1588;&#1610;&#1593;&#1610;&#1567; <br />
<br />
&#1601;&#1604;&#1610;&#1603;&#1606; &#1610;&#1575; &#1571;&#1582;&#1610; - &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; !!!&#1567;&#1567;<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;<br />
<br />
&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1571;&#1580;&#1605;&#1593; &#1604;&#1603; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1603;&#1575;&#1605;&#1604;&#1577;<br />
<br />
&#1604;&#1571;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1587;&#1578;&#1602;&#1604;<br />
<br />
<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·Ê·Ìœ «·‘«„Ì</div><div class="date">16-12-06, 03:11 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">16-12-06, 03:17 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; !!!&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1591;&#1604;&#1581;&#1577; &#1608; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; !!!&#1567;&#1567;<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; - &#1606;&#1581;&#1606; &#1606;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1609; &#1603;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1604;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1589;&#1605;&#1577; &#1575;&#1610;&#1575; &#1605;&#1606;&#1607;&#1605;<br />
<br />
&#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1593;&#1589;&#1608;&#1605; - &#1601;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1582;&#1591;&#1570;&#1569;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; - &#1610;&#1593;&#1578;&#1576;&#1585; &#1601;&#1578;&#1606;&#1607; &#1603;&#1576;&#1610;&#1585;&#1577;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1605;&#1593; &#1607;&#1584;&#1575;<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1601;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1590;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;<br />
<br />
&#1601;&#1604;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608; &#1593;&#1605;&#1585;&#1608; &#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1589; &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1608; &#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1608; &#1591;&#1593;&#1606; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1602;&#1583; &#1610;&#1581;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1573;&#1602;&#1578;&#1578;&#1575;&#1604; &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1589;&#1604;<br />
&#1610;&#1575; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576;&#1610; &#1604;&#1605;&#1609; &#1602;&#1604;&#1578;&#1604;&#1607; &#1603;&#1604;&#1575;&#1605; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605;&#1603; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1591;&#1604;&#1581;&#1577; &#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1610;&#1581;&#1576;&#1607;&#1605; &#1608;&#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607; &#1605;&#1575; &#1581;&#1592; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1575;&#1576;&#1608; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
&#1602;&#1589;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576;<br />
<br />
&#1608; &#1604;&#1575; &#1581;&#1602; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1608;&#1585;&#1579; &#1571;&#1576;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1573;&#1587;&#1578;&#1588;&#1607;&#1583;&#1578; &#1576;&#1607;&#1575; - &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;<br />
<br />
&#1573;&#1584;&#1575; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; - &#1601;&#1603;&#1610;&#1601; &#1610;&#1608;&#1585;&#1579; &#1583;&#1575;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1591; !!!&#1567;&#1567;<br />
<br />
&#1608; &#1605;&#1593; &#1607;&#1584;&#1575;<br />
<br />
&#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1605;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 4 &#1587;&#1606;&#1608;&#1575;&#1578;<br />
<br />
&#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1601;&#1583;&#1603; &#1604;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1610;&#1593;&#1606;&#1610; - &#1603;&#1575;&#1606; &#1585;&#1571;&#1610;&#1610; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1575;&#1603; &#1575;&#1606;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1577; &#1607;&#1606;&#1575; &#1608;&#1585;&#1575;&#1579;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1575;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1606;&#1576;&#1610; &#1608;&#1575;&#1576;&#1610;&#1607; &#1583;&#1575;&#1608;&#1608;&#1583; &#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1608;&#1604;&#1603;&#1606; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1601;&#1589;&#1610;&#1604;&#1548; &#1608;&#1575;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1583;&#1603; &#1601;&#1581;&#1580;&#1577; &#1589;&#1575;&#1581;&#1576;&#1610; &#1575;&#1606;&#1607;&#1575; &#1575;&#1593;&#1591;&#1610;&#1578; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1582;&#1584; &#1605;&#1575; &#1575;&#1593;&#1591;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604;<br />
&#1601;&#1604;&#1610;&#1603;&#1606; &#1610;&#1575; &#1571;&#1582;&#1610; - &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; !!!&#1567;&#1567; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1581;&#1575;&#1580;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1604;&#1610; &#1576;&#1603;&#1605; &#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1602;&#1608;&#1604; &#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1578;&#1583;&#1593;&#1605; &#1581;&#1585;&#1602; &#1593;&#1605;&#1585; &#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1607;&#1575; &#1576;&#1606;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂ«»Ì Õ‰Ì›</div><div class="date">16-12-06, 04:33 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1577;,,,<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;  ,,  &#1604;&#1606; &#1575;&#1590;&#1610;&#1601; &#1588;&#1610; &#1604;&#1603;&#1604;&#1575;&#1605;  &#1605;&#1608;&#1604;&#1575;&#1606;&#1575;  &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;  ,,,<br />
<br />
&#1587;&#1608;&#1609;  &#1605;&#1583;&#1582;&#1604;  &#1576;&#1587;&#1610;&#1591;  &#1604;&#1593;&#1604;&#1606;&#1575;  &#1606;&#1592;&#1601;&#1585;  &#1576;&#1602;&#1604;&#1576;  &#1589;&#1575;&#1581;&#1576;&#1603;<br />
<br />
&#1606;&#1602;&#1608;&#1604;  &#1604;&#1607;  ,,  &#1606;&#1581;&#1606;  &#1603;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;  &#1606;&#1571;&#1582;&#1584;  &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1603;&#1605;&#1589;&#1583;&#1585;  &#1571;&#1587;&#1575;&#1587;&#1610;  &#1604;&#1576;&#1581;&#1579;&#1606;&#1575;  ,, &#1608;&#1610;&#1580;&#1576; &#1575;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578;  &#1604;&#1607;  ,,<br />
<br />
&#1606;&#1602;&#1608;&#1604;  &#1604;&#1607;  &#1603;&#1610;&#1601;  &#1593;&#1585;&#1601;&#1578; &#1575;&#1606; &#1575;&#1576;&#1575;  &#1604;&#1607;&#1576;  &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1567;&#1567;&#1567;<br />
<br />
( &#1587;&#1614;&#1610;&#1614;&#1589;&#1618;&#1604;&#1614;&#1609; &#1606;&#1614;&#1575;&#1585;&#1575;&#1611; &#1584;&#1614;&#1575;&#1578;&#1614; &#1604;&#1614;&#1607;&#1614;&#1576;&#1613;    )<br />
<br />
 &#1601;&#1606;&#1581;&#1606;  &#1573;&#1584;&#1575;  &#1575;&#1582;&#1584;&#1606;&#1575;  &#1576;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578;  &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577;  &#1608;&#1576;&#1603;&#1604;&#1575;&#1605;  &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1606;  &#1605;&#1589;&#1610;&#1585;  &#1575;&#1576;&#1610; &#1604;&#1607;&#1576;  &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;  ,,, &#1601;&#1604;&#1605;&#1575;&#1584;&#1575;  &#1593;&#1606;&#1583;&#1605;&#1575;  &#1606;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  &#1606;&#1604;&#1608;&#1609;  &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;  &#1608;&#1606;&#1601;&#1587;&#1585;&#1607;&#1575;   &#1608;&#1606;&#1593;&#1585;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;   !!!&#1567;&#1567;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;  :  <br />
<br />
( &#1608;&#1614;&#1573;&#1616;&#1606; &#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1614;&#1573;&#1616;&#1606; &#1576;&#1614;&#1594;&#1614;&#1578;&#1618; &#1573;&#1616;&#1581;&#1618;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; &#1601;&#1614;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1578;&#1614;&#1576;&#1618;&#1594;&#1616;&#1610; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1601;&#1616;&#1610;&#1569;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606; &#1601;&#1614;&#1575;&#1569;&#1578;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1618;&#1604;&#1616; &#1608;&#1614;&#1571;&#1614;&#1602;&#1618;&#1587;&#1616;&#1591;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1618;&#1587;&#1616;&#1591;&#1616;&#1610;&#1606;&#1614;    ) <br />
<br />
&#1604;&#1575;&#1581;&#1592; &#1603;&#1604;&#1605;&#1577; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; !!  &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1588;&#1607;&#1583; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;  ,, &#1601;&#1604;&#1605;&#1575;&#1584;&#1575;   &#1607;&#1606;&#1575;  &#1604;&#1605; &#1606;&#1571;&#1582;&#1584;  &#1576;&#1603;&#1604;&#1575;&#1605; &#1585;&#1576;&#1606;&#1575;  &#1608;&#1604;&#1580;&#1574;&#1606;&#1575;  &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;  &#1575;&#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1606;  &#1606;&#1571;&#1582;&#1584;  &#1576;&#1603;&#1604;&#1575;&#1605; &#1585;&#1576;&#1606;&#1575;  &#1608;&#1606;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;  &#1593;&#1604;&#1609;  &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1601;&#1605;&#1575;  &#1608;&#1575;&#1601;&#1602;&#1577;  &#1575;&#1582;&#1584;&#1606;&#1575;&#1607;   &#1608;&#1605;&#1575;  &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  &#1590;&#1585;&#1576;&#1606;&#1575;  &#1576;&#1607; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; ,,<br />
<br />
&#1605;&#1587;&#1575;&#1604;&#1577;  &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;  ,, &#1604;&#1605; &#1578;&#1603;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; ,,  <br />
<br />
&#1601;&#1602;&#1583; &#1587;&#1574;&#1604;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; : &#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1608;&#1580;&#1607; &#1571;&#1606; &#1571;&#1576;&#1575; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1593;&#1607; &#1583;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; : &#1607;&#1604; &#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1575;&#1611; &#1571;&#1605; &#1571;&#1606;&#1578; &#1605;&#1579;&#1604;&#1607; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1604;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1582;&#1610;&#1585; &#1605;&#1606;&#1610; &#1608;&#1571;&#1601;&#1590;&#1604; &#1548; &#1608;&#1571;&#1581;&#1602; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606;&#1610; .. &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; ( 8 / 132 . )<br />
<br />
&#1607;&#1606;&#1575; &#1610;&#1578;&#1590;&#1581; &#1604;&#1606;&#1575;  &#1575;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;  &#1604;&#1605; &#1610;&#1603;&#1606;  &#1593;&#1604;&#1609;  &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; !!  &#1573;&#1584;&#1575;  &#1593;&#1604;&#1609;  &#1605;&#1575;&#1584;&#1575;  &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1567;&#1567;<br />
<br />
&#1604;&#1605;&#1575; &#1602;&#1578;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  ,, &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1605;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  ,,<br />
<br />
&#1578;&#1571;&#1608;&#1604;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;  <br />
<br />
( &#1608;&#1614;&#1605;&#1614;&#1606; &#1602;&#1615;&#1578;&#1616;&#1604;&#1614; &#1605;&#1614;&#1592;&#1618;&#1604;&#1615;&#1608;&#1605;&#1575;&#1611; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1616;&#1607;&#1616; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1575;&#1611; &#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1587;&#1618;&#1585;&#1616;&#1601; &#1601;&#1617;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1578;&#1618;&#1604;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1606;&#1618;&#1589;&#1615;&#1608;&#1585;&#1575;&#1611;   )<br />
<br />
&#1606;&#1593;&#1605;  &#1604;&#1607; &#1575;&#1604;&#1581;&#1602;  &#1601;&#1610;  &#1571;&#1606; &#1610;&#1602;&#1578;&#1589;  &#1605;&#1606; &#1602;&#1578;&#1604;&#1577;  &#1593;&#1579;&#1605;&#1575;&#1606;  ,, &#1608;&#1604;&#1603;&#1606;  &#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;  ,,<br />
<br />
&#1601;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1608;&#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1603;&#1575;&#1606; &#1582;&#1604;&#1575;&#1601; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610; ,,<br />
<br />
&#1601;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1603;&#1575;&#1606; &#1610;&#1585;&#1609;  :  ( &#1575;&#1608;&#1604;&#1575;&#1611;  &#1578;&#1608;&#1581;&#1610;&#1583; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  )   ( &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;   &#1610;&#1602;&#1578;&#1589; &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; )<br />
<br />
&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606;    &#1603;&#1575;&#1606; &#1610;&#1585;&#1609;  :  ( &#1575;&#1608;&#1604;&#1575;&#1611;  &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;  &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; )  (  &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;  &#1578;&#1608;&#1581;&#1610;&#1583; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ) <br />
<br />
&#1608;&#1604;&#1575; &#1606;&#1606;&#1575;&#1586;&#1593;  &#1575;&#1576;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1606;  &#1575;&#1604;&#1581;&#1602;  &#1603;&#1575;&#1606;  &#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ,, &#1608;&#1604;&#1603;&#1606;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606;  &#1575;&#1580;&#1578;&#1607;&#1583;  &#1608;&#1575;&#1582;&#1591;&#1575;&#1569;  &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1583;&#1593;&#1610; &#1575;&#1604;&#1593;&#1589;&#1605;&#1607;  &#1604;&#1571;&#1581;&#1583;  &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594;  ,,<br />
<br />
&#1581;&#1578;&#1609; &#1610;&#1602;&#1575;&#1604;  &#1575;&#1606;&#1607; &#1604;&#1605;&#1575;  &#1603;&#1575;&#1606; &#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;  &#1602;&#1575;&#1574;&#1605;&#1575;   &#1575;&#1584;&#1575;  &#1571;&#1578;&#1578; &#1605;&#1587;&#1575;&#1604;&#1577;  &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1581;&#1603;&#1605;&#1607;&#1575;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1575;&#1585;&#1587;&#1604;&#1607;&#1575;  &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605;  &#1605;&#1606;  &#1575;&#1606;&#1607;&#1605;  &#1603;&#1575;&#1606;&#1608;&#1575;  &#1601;&#1610; &#1581;&#1585;&#1576;  ,,<br />
<br />
<br />
&#1608;&#1603;&#1571;&#1606;  &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;  &#1610;&#1602;&#1608;&#1604;   &#1606;&#1593;&#1605;  &#1575;&#1606;&#1575; &#1575;&#1581;&#1576;&#1603;  ,, &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602;  &#1575;&#1603;&#1579;&#1585;  ,,   &#1608;&#1607;&#1584;&#1575;  &#1605;&#1591;&#1575;&#1576;&#1602; &#1604;&#1603;&#1604;&#1575;&#1605;  &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;  &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; <br />
<br />
&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : (( &#1608;&#1603;&#1575;&#1606; &#1576;&#1583;&#1569; &#1571;&#1605;&#1585;&#1606;&#1575; &#1571;&#1606; &#1573;&#1604;&#1578;&#1602;&#1610;&#1606;&#1575; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1585;&#1576;&#1606;&#1575; &#1608;&#1575;&#1581;&#1600;&#1583; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1575;&#1581;&#1600;&#1583;&#1548; &#1608;&#1583;&#1593;&#1608;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1604;&#1575; &#1606;&#1587;&#1578;&#1586;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1586;&#1610;&#1583;&#1608;&#1606;&#1606;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1575; &#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1583;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1606;&#1581;&#1606; &#1605;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569; ))<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1580;&#1600;3 &#1589; (648)<br />
<br />
&#1606;&#1593;&#1605;  ,, &#1573;&#1604;&#1575;  &#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610;&#1577; &#1605;&#1606; &#1583;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606;  &#1608;&#1606;&#1581;&#1606;  &#1605;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569;   <br />
  &#1607;&#1606;&#1575;  &#1610;&#1576;&#1610;&#1606;  &#1604;&#1603; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;  !!<br />
&#1608;&#1575;&#1590;&#1601;  &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; <br />
<br />
297 - &#1576; : &#1575;&#1576;&#1606; &#1591;&#1585;&#1610;&#1601; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1604;&#1608;&#1575;&#1606; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1607;&#1604; &#1581;&#1585;&#1576;&#1607; : &#1573;&#1606;&#1575; &#1604;&#1605; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1585;&#1571;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1602; .<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &quot; 297 &#1608; 302 &quot; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1602;&#1585;&#1576; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1548; &#1589; 45 &#1591; 1 <br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;: 32 <br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; : &#1581;&#1603;&#1605; &#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1593;&#1604;&#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
[321][330]<br />
<br />
&#1606;&#1593;&#1605; &#1585;&#1571;&#1610;&#1606;&#1575;   &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602;   &#1608; &#1585;&#1571;&#1608;&#1575;   &#1571;&#1606;&#1607;&#1605;  &#1593;&#1604;&#1609; &#1581;&#1602;  <br />
<br />
<br />
&#1608;&#1606;&#1602;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; : &#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1582;&#1576;&#1585; &#1602;&#1578;&#1604; &#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1580;&#1593;&#1604; &#1610;&#1576;&#1603;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; : &#1571;&#1578;&#1576;&#1603;&#1610;&#1607; &#1608;&#1602;&#1583; &#1602;&#1575;&#1578;&#1604;&#1578;&#1607; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1608;&#1610;&#1581;&#1603; &#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1583;&#1585;&#1610;&#1606; &#1605;&#1575; &#1601;&#1602;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; .<br />
<br />
&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;  ( 8 / 133  .)<br />
<br />
&#1608;&#1603;&#1571;&#1606;  &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;  &#1610;&#1602;&#1608;&#1604;  ,,,  &#1606;&#1593;&#1605;  &#1575;&#1606;&#1610;  &#1575;&#1581;&#1576;&#1603;  ,, &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1575;&#1603;&#1579;&#1585;  &#1605;&#1606;&#1603; ,,<br />
<br />
&#1608;&#1604;&#1575; &#1606;&#1606;&#1587;&#1609;  &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; ,, &#1601;&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;  &#1605;&#1606;&#1575;&#1601;&#1602;&#1575;&#1611;  &#1603;&#1575;&#1578;&#1576;&#1575;&#1611; &#1604;&#1604;&#1608;&#1581;&#1610; &#1567;&#1567;&#1567;  &#1608;&#1604;&#1575; &#1606;&#1606;&#1587;&#1609;  &#1575;&#1606;  &#1575;&#1608;&#1604; &#1580;&#1610;&#1588; &#1594;&#1586;&#1575;  &#1575;&#1604;&#1602;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606; &#1580;&#1610;&#1588; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  ,,<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1577; &#1608;&#1589;&#1581;&#1576;&#1577;  &#1608;&#1587;&#1604;&#1605;   &#1602;&#1575;&#1604;  &#171; &#1571;&#1608;&#1604; &#1580;&#1610;&#1588; &#1605;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1594;&#1586;&#1608;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1610;&#1589;&#1585; &#8211; &#1571;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; &#8211; &#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607;&#1605; &#187; <br />
<br />
&#1608;&#1607;&#1584;&#1607;  &#1605;&#1606;&#1602;&#1576;&#1577;  &#1571;&#1582;&#1585;&#1609;  &#1604;&#1582;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1605;&#1610;&#1585; &#1576;&#1606; &#1587;&#1593;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1604;&#1575; &#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1582;&#1610;&#1585; &#1601;&#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : &#171; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1580;&#1593;&#1604;&#1607;  &#1607;&#1575;&#1583;&#1610;&#1575;&#1611; &#1605;&#1607;&#1583;&#1610;&#1575;&#1611; &#1608;&#1571;&#1607;&#1583; &#1576;&#1607; &#187; .<br />
<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#171; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#187; (5/240)<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1575;&#1576;&#1583;&#1575;&#1611;  &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1587;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; ,, &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1604;&#1577; &#1603;&#1584;&#1576; &#1601;&#1610; &#1603;&#1584;&#1576;  ,,  &#1608;&#1604;&#1610;&#1587;&#1578;  &#1603;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1589;&#1581;&#1610;&#1581;&#1577;  &#1601;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;  &#1608;  &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  ,,   &#1608;&#1603;&#1605;&#1575;  &#1584;&#1603;&#1585;&#1578; &#1579;&#1606;&#1575;&#1569;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607;  &#1593;&#1606;&#1607;  &#1608;&#1579;&#1606;&#1575;&#1569;  &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  ,, &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;<br />
&#1608;&#1589;&#1583;&#1602; &#1605;&#1606; &#1602;&#1575;&#1604;  :<br />
<br />
( &#1605;&#1617;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1612; &#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1571;&#1614;&#1588;&#1616;&#1583;&#1617;&#1614;&#1575;&#1569; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; &#1585;&#1615;&#1581;&#1614;&#1605;&#1614;&#1575;&#1569; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1603;&#1617;&#1614;&#1593;&#1575;&#1611; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1575;&#1611; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1616;&#1590;&#1618;&#1608;&#1614;&#1575;&#1606;&#1575;&#1611; &#1587;&#1616;&#1610;&#1605;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616;&#1607;&#1616;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1579;&#1614;&#1585;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1580;&#1615;&#1608;&#1583;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1580;&#1616;&#1610;&#1604;&#1616; &#1603;&#1614;&#1586;&#1614;&#1585;&#1618;&#1593;&#1613; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614; &#1588;&#1614;&#1591;&#1618;&#1571;&#1614;&#1607;&#1615; &#1601;&#1614;&#1570;&#1586;&#1614;&#1585;&#1614;&#1607;&#1615; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1604;&#1614;&#1592;&#1614; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1608;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1608;&#1602;&#1616;&#1607;&#1616; &#1610;&#1615;&#1593;&#1618;&#1580;&#1616;&#1576;&#1615; &#1575;&#1604;&#1586;&#1617;&#1615;&#1585;&#1617;&#1614;&#1575;&#1593;&#1614; &#1604;&#1616;&#1610;&#1614;&#1594;&#1616;&#1610;&#1592;&#1614; &#1576;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1614; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614;&#1577;&#1611; &#1608;&#1614;&#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611;  )  &#1575;&#1604;&#1601;&#1578;&#1581;  29 <br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604;  &#1585;&#1581;&#1605;&#1575;&#1569;  &#1576;&#1610;&#1606;&#1607;&#1605;  ,, &#1608;&#1604;&#1603;&#1606;  &#1604;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590;  &#1605;&#1605;&#1606;  &#1610;&#1606;&#1578;&#1587;&#1576; &#1604;&#1571;&#1605;&#1607;  &#1605;&#1581;&#1605;&#1583; &#1610;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569;  &#1608; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577;  &#1576;&#1610;&#1606;  &#1575;&#1589;&#1581;&#1575;&#1576;  &#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585;  ,, &#1593;&#1580;&#1576;&#1610;  &#1608;&#1575;&#1604;&#1604;&#1607; !!! <br />
<br />
<br />
&#1575;&#1605;&#1575; &#1576;&#1588;&#1575;&#1606; &#1602;&#1590;&#1610;&#1577; &#1601;&#1583;&#1603;  &#1601;&#1606;&#1602;&#1608;&#1604; &#1604;&#1607;  ,, &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611;  &#1601;&#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611;  &#1604;&#1571;&#1606;&#1607;  &#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1601;&#1583;&#1603; &#1604;&#1575;&#1607;&#1604;&#1607;&#1575;!!! <br />
<br />
<br />
&#1607;&#1604; &#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1605;&#1585;&#1575; &#1576;&#1575;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1567;<br />
<br />
&#1607;&#1584;&#1575;  &#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1575;&#1576;&#1583;&#1575;  &#1603;&#1605;&#1575;  &#1584;&#1603;&#1585; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575;   &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;  ,,,   &#1608; &#1610;&#1575;&#1585;&#1610;&#1578;  &#1604;&#1608;  &#1606;&#1587;&#1571;&#1604;&#1577;  &#1608; &#1606;&#1602;&#1608;&#1604; &#1604;&#1607;  &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610;  &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1578;&#1609; &#1575;&#1604;&#1602;&#1585;&#1610;&#1588;&#1610; &#1575;&#1604;&#1576;&#1591;&#1604;   &#1575;&#1604;&#1584;&#1610;  &#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1578;  &#1608;&#1588;&#1607;&#1583;&#1578; &#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603;  &#1608;&#1575;&#1604;&#1594;&#1586;&#1608;&#1575;&#1578;   &#1576;&#1575;&#1604;&#1576;&#1591;&#1608;&#1604;&#1575;&#1578;   ,,  <br />
<br />
&#1608;&#1607;&#1608;  &#1605;&#1606; &#1602;&#1575;&#1604; ( &#1575;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;  &#1587;&#1605;&#1578;&#1606;&#1610;  &#1571;&#1605;&#1610;  &#1581;&#1610;&#1583;&#1585;&#1577;  &#1603;&#1604;&#1610;&#1579; &#1594;&#1575;&#1576;&#1575;&#1578;  &#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585;&#1577;  ,,&#1575;&#1608;&#1601;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1583;&#1585;&#1577;  )<br />
<br />
&#1603;&#1610;&#1601;  &#1604;&#1606;&#1575;  &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607;  &#1585;&#1590;&#1609; &#1575;&#1606; &#1610;&#1580;&#1585;&#1608;&#1606;&#1577; &#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;   &#1608;&#1610;&#1594;&#1589;&#1576;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;   &#1607;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;  &#1580;&#1576;&#1575;&#1606; &#1567;&#1567;&#1567;&#1567;!!  &#1607;&#1604;  &#1610;&#1582;&#1575;&#1601;  &#1605;&#1606;&#1607;&#1605; &#1567;&#1567;&#1567;!  &#1607;&#1604; &#1578;&#1585;&#1590;&#1609; &#1576;&#1571;&#1606;  &#1578;&#1602;&#1608;&#1604;  &#1576;&#1571;&#1606;  &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1580;&#1576;&#1575;&#1606; &#1567;&#1567;&#1567;  &#1591;&#1610;&#1576;  &#1571;&#1610;&#1606;  &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;   &#1604;&#1610;&#1588;  &#1608;&#1604;&#1575;  &#1608;&#1575;&#1581;&#1583;  &#1578;&#1603;&#1604;&#1605;  &#1567;!&#1567;!&#1567;  <br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;  &#1610;&#1594;&#1578;&#1589;&#1576;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;  &#1608;&#1610;&#1585;&#1594;&#1605;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577;  &#1608;&#1610;&#1587;&#1602;&#1591;&#1608;&#1606; &#1580;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1607;  ( &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1608;&#1575;  )  &#1608;&#1579;&#1605;  &#1610;&#1571;&#1578;&#1610;  &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;   &#1608;&#1610;&#1587;&#1605;&#1609;  &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;  &#1576;&#1571;&#1576;&#1610;  &#1576;&#1603;&#1585;  &#1608;&#1593;&#1605;&#1585;  &#1608;&#1593;&#1579;&#1605;&#1575;&#1606;  ,,,  &#1607;&#1604;  &#1587;&#1578;&#1587;&#1605;&#1610;  &#1575;&#1576;&#1606;&#1575;&#1574;&#1603;  &#1576;&#1571;&#1587;&#1605;&#1575;&#1569;  &#1575;&#1593;&#1583;&#1575;&#1574;&#1603; &#1567;&#1567; &#1607;&#1604; &#1578;&#1587;&#1605;&#1610; &#1575;&#1576;&#1606;&#1603; &#1588;&#1575;&#1585;&#1608;&#1606;  &#1605;&#1579;&#1604;&#1575;&#1611; &#1567;&#1567;&#1567;<br />
<br />
&#1580;&#1575;&#1569; &#1585;&#1580;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;) &#1601;&#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578;&#1603; &#1578;&#1602;&#1608;&#1604; &#1601;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1570;&#1606;&#1601;&#1575;&#1611; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1589;&#1604;&#1581;&#1606;&#1575; &#1576;&#1605;&#1575; &#1571;&#1589;&#1604;&#1581;&#1578; &#1576;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; , &#1601;&#1605;&#1606; &#1607;&#1605;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1581;&#1576;&#1610;&#1576;&#1575;&#1609; , &#1608; &#1593;&#1605;&#1575;&#1603; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; , &#1573;&#1605;&#1575;&#1605;&#1575; &#1575;&#1604;&#1607;&#1583;&#1609; , &#1608; &#1588;&#1610;&#1582;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; , &#1608;&#1585;&#1580;&#1604;&#1575; &#1602;&#1585;&#1610;&#1588; , &#1608; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1609; &#1576;&#1607;&#1605;&#1575; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1570;&#1604;&#1607; , &#1605;&#1606; &#1571;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1605;&#1575; &#1593;&#1589;&#1605; , &#1608; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605;&#1575; &#1607;&#1583;&#1609; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &quot; ( &#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; 2/428)<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606; &#1587;&#1615;&#1574;&#1604; &#1601;&#1610; &#1585;&#1583; &#1601;&#1583;&#1603; - &#1608;&#1603;&#1575;&#1606; &#1581;&#1610;&#1606;&#1574;&#1584; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; - : &#1573;&#1606;&#1610; &#1604;&#1571;&#1587;&#1578;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1585;&#1583; &#1588;&#1610;&#1574;&#1575; &#1611; &#1605;&#1606;&#1593; &#1605;&#1606;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1571;&#1605;&#1590;&#1575;&#1607; &#1593;&#1605;&#1585; <br />
<br />
&#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; : (16 / 252 )<br />
<br />
&#1607;&#1584;&#1575;  &#1603;&#1604; &#1605;&#1575; &#1593;&#1606;&#1583;&#1610;   &#1608; &#1575;&#1587;&#1601;&#1610;&#1606;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1575;&#1604;&#1577;  ,, <br />
<br />
&#1603;&#1604;&#1605;&#1577;  &#1571;&#1582;&#1610;&#1585;&#1577;  &#1575;&#1608;&#1580;&#1607;&#1607;&#1575;  &#1604;&#1604;&#1589;&#1575;&#1581;&#1576;&#1603;  ,,  <br />
<br />
&#1602;&#1604;  &#1604;&#1607;  &#1607;&#1584;&#1607;  &#1603;&#1604;&#1605;&#1577;  &#1605;&#1606; &#1588;&#1582;&#1589;  &#1603;&#1575;&#1606;  &#1588;&#1610;&#1593;&#1610;  &#1604;&#1581;&#1583; &#1575;&#1604;&#1606;&#1582;&#1575;&#1593;   &#1603;&#1575;&#1606;  &#1605;&#1578;&#1593;&#1589;&#1576;  &#1576;&#1588;&#1603;&#1604;  &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;  ,,  &#1603;&#1575;&#1606; &#1590;&#1575;&#1604;&#1575;&#1611;   ,, &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;  &#1607;&#1583;&#1575;&#1577;  &#1601;&#1610; &#1610;&#1608;&#1605;  &#1608;&#1604;&#1610;&#1604;&#1577;  &#1608;&#1604;&#1610;&#1587;  &#1607;&#1584;&#1575;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1587;&#1610;&#1585;  ,,<br />
<br />
&#1610;&#1575; &#1575;&#1582;&#1610;  &#1604;&#1575; &#1578;&#1603;&#1606;  &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;  &#1605;&#1606; &#1607;&#1606;&#1575;   &#1575;&#1608; &#1607;&#1606;&#1575;&#1603; ,,  &#1575;&#1602;&#1585;&#1575;  &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1608; &#1588;&#1575;&#1607;&#1583;  &#1603;&#1610;&#1601; &#1610;&#1605;&#1583;&#1581; &#1575;&#1604;&#1604;&#1607; &#1589;&#1581;&#1575;&#1576;&#1577; &#1606;&#1576;&#1610;&#1577; ,,  &#1608;&#1575;&#1587;&#1575;&#1604; &#1606;&#1601;&#1587;&#1603;  &#1575;&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576;  ,, &#1575;&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1604;&#1605;  &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1587;&#1610;&#1578;&#1602;&#1575;&#1578;&#1604;  &#1605;&#1593;  &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1567;&#1567;  &#1573;&#1584;&#1575;  &#1603;&#1610;&#1601;  &#1608;&#1589;&#1601;  &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1608;&#1591;&#1575;&#1574;&#1601;&#1578;&#1577;  &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1567;&#1567;&#1567;<br />
<br />
&#1575;&#1610;&#1607;&#1605;&#1575;  &#1575;&#1581;&#1602; &#1575;&#1606;  &#1606;&#1589;&#1583;&#1602;  &#1603;&#1604;&#1575;&#1605;   &#1601;&#1604;&#1575;&#1606;  &#1608;&#1593;&#1604;&#1575;&#1606;  &#1608;&#1604;&#1575;  &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;  &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1567;&#1567;!&#1567;    &#1608;&#1606;&#1589;&#1610;&#1581;&#1577; &#1575;&#1582;&#1585;&#1609;  &#1575;&#1602;&#1585;&#1575;  &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;  &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;  &#1581;&#1578;&#1609;  &#1578;&#1593;&#1585;&#1601; &#1602;&#1583;&#1585;&#1607;&#1605; &#1576;&#1581;&#1602;  ,,,  <br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1606;&#1575;  &#1608;&#1575;&#1610;&#1575;&#1603;&#1605;  &#1604;&#1604;&#1581;&#1602;  &#1608;&#1610;&#1579;&#1576;&#1578;&#1606;&#1575;  &#1593;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583;  &#1604;&#1604;&#1607;  &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1605;&#1581;&#1576;&#1603;&#1605;<br />
<br />
&#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 04:47 AM</div></div><div class="posttext">&#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1602;&#1583; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
{ &#1608;&#1614;&#1573;&#1616;&#1606; &#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1575;&#1602;&#1618;&#1578;&#1614;&#1578;&#1614;&#1604;&#1615;&#1608;&#1575; <br />
<br />
&#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; <br />
<br />
&#1601;&#1614;&#1573;&#1616;&#1606; &#1576;&#1614;&#1594;&#1614;&#1578;&#1618; &#1573;&#1616;&#1581;&#1618;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; <br />
<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1575; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1578;&#1614;&#1576;&#1618;&#1594;&#1616;&#1610; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1601;&#1616;&#1610;&#1569;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; <br />
<br />
&#1601;&#1614;&#1573;&#1616;&#1606; &#1601;&#1614;&#1575;&#1569;&#1578;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1583;&#1618;&#1604;&#1616; &#1608;&#1614;&#1571;&#1614;&#1602;&#1618;&#1587;&#1616;&#1591;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1618;&#1587;&#1616;&#1591;&#1616;&#1610;&#1606;&#1614; (9)<br />
<br />
&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1577;&#1612; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1582;&#1614;&#1608;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1585;&#1618;&#1581;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1602;&#1591; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;<br />
<br />
<br />
&#1604;&#1608; &#1578;&#1583;&#1576;&#1585;&#1606;&#1575;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575;<br />
<br />
&#1601;&#1571;&#1606;&#1606;&#1575; &#1587;&#1606;&#1580;&#1583;<br />
<br />
<br />
3 &#1601;&#1574;&#1575;&#1578; ( &#1583;&#1608;&#1604; ) <br />
<br />
<br />
1- &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;<br />
<br />
2- &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1594;&#1578;<br />
<br />
3- &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;<br />
<br />
<br />
&#1608; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; - &#1578;&#1593;&#1578;&#1576;&#1585; &#1601;&#1574;&#1575;&#1578; &#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1608; &#1573;&#1582;&#1608;&#1577;<br />
<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1601;&#1602;&#1591; - &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1578;&#1581;&#1578; &#1571;&#1605;&#1575;&#1605; &#1581;&#1580;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605; - &#1589;&#1575;&#1585;&#1578; &#1576;&#1575;&#1604;&#1576;&#1575;&#1610; &#1576;&#1575;&#1610;<br />
<br />
<br />
<br />
&#1601;&#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; ( &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; )<br />
<br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1580;&#1608;&#1583; &#1601;&#1574;&#1577; &#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; - &#1601;&#1607;&#1610; &#1578;&#1587;&#1605;&#1581; &#1576;&#1608;&#1580;&#1608;&#1583; &#1601;&#1574;&#1575;&#1578; &#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;<br />
<br />
<br />
&#1608; &#1571;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575;<br />
<br />
&#1571;&#1606;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1601;&#1574;&#1577; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; - &#1601;&#1574;&#1577; &#1605;&#1572;&#1605;&#1606;&#1577;<br />
<br />
&#1608; &#1571;&#1606; &#1601;&#1574;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1601;&#1574;&#1577; &#1605;&#1572;&#1605;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &quot; &#1576;&#1575;&#1594;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &quot;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1575;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1608;&#1605;&#1578;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1580;&#1610;&#1588;&#1607;<br />
<br />
297 - &#1576; : &#1575;&#1576;&#1606; &#1591;&#1585;&#1610;&#1601; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1604;&#1608;&#1575;&#1606; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1607;&#1604; &#1581;&#1585;&#1576;&#1607; : &#1573;&#1606;&#1575; &#1604;&#1605; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1585;&#1571;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1602; .<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &quot; 297 &#1608; 302 &quot; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1602;&#1585;&#1576; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1548; &#1589; 45 &#1591; 1 <br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;: 32 <br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; : &#1581;&#1603;&#1605; &#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1593;&#1604;&#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
[321][330]<br />
<br />
&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : (( &#1608;&#1603;&#1575;&#1606; &#1576;&#1583;&#1569; &#1571;&#1605;&#1585;&#1606;&#1575; &#1571;&#1606; &#1573;&#1604;&#1578;&#1602;&#1610;&#1606;&#1575; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1585;&#1576;&#1606;&#1575; &#1608;&#1575;&#1581;&#1600;&#1583; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1575;&#1581;&#1600;&#1583;&#1548; &#1608;&#1583;&#1593;&#1608;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1604;&#1575; &#1606;&#1587;&#1578;&#1586;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1586;&#1610;&#1583;&#1608;&#1606;&#1606;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1575; &#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1583;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1606;&#1581;&#1606; &#1605;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569; )) <br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1580;&#1600;3 &#1589; (648). <br />
<br />
[ 20032 ] 10 &#1600; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; ( &#1602;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; ) &#1593;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1548; &#1593;&#1606; &#1605;&#1587;&#1593;&#1583;&#1577; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1548; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1575;&#1606; &#1593;&#1604;&#1610;&#1575; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1606;&#1587;&#1576; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1581;&#1585;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1607;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1576;&#1594;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; .<br />
&#1602;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; : 45 . <br />
&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580; 15 &#1589;69 &#1600; &#1589;87<br />
<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : ( &#1604;&#1605; &#1608;&#1583;&#1583;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1589;&#1575;&#1585;&#1601;&#1606;&#1610; &#1576;&#1603;&#1605; &#1589;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1583;&#1585;&#1607;&#1605; &#1571;&#1582;&#1584; &#1605;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606;&#1603;&#1605; &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1606;&#1610;&#1578; &#1605;&#1606;&#1603;&#1605; &#1576;&#1579;&#1604;&#1575;&#1579; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1589;&#1605; &#1584;&#1608;&#1608; &#1571;&#1587;&#1605;&#1575;&#1593; &#1548; &#1608;&#1576;&#1603;&#1605; &#1584;&#1608;&#1608; &#1603;&#1604; &#1593;&#1605;&#1610; &#1584;&#1608;&#1608; &#1571;&#1576;&#1589;&#1575;&#1585; &#1604;&#1575; &#1571;&#1581;&#1585;&#1575;&#1585; &#1589;&#1583;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1608;&#1604;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1579;&#1602;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1548; &#1578;&#1585;&#1576;&#1578; &#1571;&#1610;&#1583;&#1610;&#1605; &#1610;&#1575; &#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1573;&#1576;&#1604; &#1594;&#1575;&#1576; &#1593;&#1606;&#1607;&#1575; &#1585;&#1593;&#1575;&#1578;&#1607;&#1575; &#1548; &#1603;&#1604;&#1605;&#1575; &#1580;&#1605;&#1593;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1578;&#1601;&#1585;&#1602;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1570;&#1582;&#1585;000) &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 1/188 &#8211; 190<br />
<br />
------------------------------<br />
&#1576;&#1603;&#1575;&#1569; &#1608;&#1602;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1604;&#1581; &#1602;&#1575;&#1604; : &#1600; &#1583;&#1582;&#1604; &#1590;&#1585;&#1575;&#1585; &#1576;&#1606; &#1590;&#1605;&#1585;&#1577; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1589;&#1601; &#1604;&#1610; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; . &#1601;&#1602;&#1575;&#1604; : &#1571; &#1608;&#1614;&#1578;&#1593;&#1601;&#1610;&#1606;&#1610; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1571;&#1593;&#1601;&#1610;&#1603; &#1548; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1617;&#1575; &#1573;&#1584; &#1604;&#1575;&#1576;&#1583;&#1617; ; &#1601;&#1573;&#1606;&#1617;&#1607; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1609; &#1548; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1609; &#1548; &#1610;&#1602;&#1608;&#1604; &#1601;&#1589;&#1604;&#1575;&#1611; &#1548; &#1608;&#1610;&#1581;&#1603;&#1605; &#1593;&#1583;&#1604;&#1575;&#1611; &#1548; &#1610;&#1578;&#1601;&#1580;&#1617;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607; &#1548; &#1608;&#1578;&#1606;&#1591;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1606;&#1608;&#1575;&#1581;&#1610;&#1607; &#1548; &#1610;&#1587;&#1578;&#1608;&#1581;&#1588; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1607;&#1585;&#1578;&#1607;&#1575; &#1548; &#1608;&#1610;&#1587;&#1578;&#1571;&#1606;&#1587; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1592;&#1604;&#1605;&#1578;&#1607; .<br />
&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1594;&#1586;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1548; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1548; &#1610;&#1602;&#1604;&#1617;&#1576; &#1603;&#1601;&#1617;&#1607; &#1548; &#1608;&#1610;&#1582;&#1575;&#1591;&#1576; &#1606;&#1601;&#1587;&#1607; &#1548; &#1610;&#1593;&#1580;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1605;&#1575; &#1602;&#1589;&#1585; &#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1575; &#1580;&#1588;&#1576; &#1548; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1581;&#1583;&#1606;&#1575; ; &#1610;&#1583;&#1606;&#1610;&#1606;&#1575; &#1573;&#1584;&#1575; &#1571;&#1578;&#1610;&#1606;&#1575;&#1607; &#1548; &#1608;&#1610;&#1615;&#1580;&#1610;&#1576;&#1606;&#1575; &#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593; &#1578;&#1602;&#1585;&#1617;&#1576;&#1607; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606;&#1617;&#1575; &#1604;&#1575; &#1606;&#1603;&#1604;&#1617;&#1605;&#1607; &#1607;&#1610;&#1576;&#1577;&#1611; &#1604;&#1607; ; &#1601;&#1573;&#1606; &#1578;&#1576;&#1587;&#1617;&#1605; &#1601;&#1593;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605; &#1548; &#1610;&#1593;&#1592;&#1617;&#1616;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1548; &#1608;&#1610;&#1581;&#1576;&#1617; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1548; &#1604;&#1575; &#1610;&#1591;&#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1610;&#1617; &#1601;&#1610; &#1576;&#1575;&#1591;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1610;&#1571;&#1587; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1593;&#1583;&#1604;&#1607; .<br />
&#1601;&#1571;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1608;&#1602;&#1583; &#1571;&#1585;&#1582;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1587;&#1583;&#1608;&#1604;&#1607; &#1548; &#1608;&#1594;&#1575;&#1585;&#1578; &#1606;&#1580;&#1608;&#1605;&#1607; &#1610;&#1605;&#1610;&#1604; &#1601;&#1610; &#1605;&#1581;&#1585;&#1575;&#1576;&#1577; &#1548; &#1602;&#1575;&#1576;&#1590;&#1575;&#1611; &#1593;&#1604;&#1610; &#1604;&#1581;&#1610;&#1578;&#1607; &#1548; &#1610;&#1578;&#1605;&#1604;&#1605;&#1604; &#1578;&#1605;&#1604;&#1605;&#1604; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1610;&#1605; &#1548; &#1608;&#1610;&#1576;&#1603;&#1610; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606; &#1548; &#1601;&#1603;&#1571;&#1606;&#1617;&#1610; &#1571;&#1587;&#1605;&#1593;&#1607; &#1575;&#1604;&#1570;&#1606; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1585;&#1576;&#1617;&#1606;&#1575; &#1610;&#1575; &#1585;&#1576;&#1617;&#1606;&#1575; &#1600; &#1610;&#1578;&#1590;&#1585;&#1617;&#1593; &#1573;&#1604;&#1610;&#1607; &#1600; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1583;&#1606;&#1610;&#1575; : &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1594;&#1585;&#1617;&#1585;&#1578;&#1616; ! &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1588;&#1608;&#1617;&#1601;&#1578;&#1616; ! &#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1548; &#1594;&#1615;&#1585;&#1617;&#1610; &#1594;&#1610;&#1585;&#1610; &#1548; &#1602;&#1583; &#1576;&#1578;&#1578;&#1617;&#1603; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1548; &#1601;&#1593;&#1605;&#1585;&#1603; &#1602;&#1589;&#1610;&#1585; &#1548; &#1608;&#1605;&#1580;&#1604;&#1587;&#1603; &#1581;&#1602;&#1610;&#1585; &#1548; &#1608;&#1582;&#1591;&#1585;&#1603; &#1610;&#1587;&#1610;&#1585; &#1548; &#1570;&#1607; &#1570;&#1607; &#1605;&#1606; &#1602;&#1604;&#1617;&#1577; &#1575;&#1604;&#1586;&#1575;&#1583; &#1548; &#1608;&#1576;&#1615;&#1593;&#1618;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1548; &#1608;&#1608;&#1581;&#1588;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; .<br />
<br />
&#1601;&#1608;&#1614;&#1603;&#1614;&#1601;&#1614;&#1578;&#1618; &#1583;&#1605;&#1608;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1604;&#1610; &#1604;&#1581;&#1610;&#1578;&#1607; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1548; &#1608;&#1580;&#1593;&#1604; &#1610;&#1606;&#1588;&#1601;&#1607;&#1575; &#1576;&#1603;&#1615;&#1605;&#1617;&#1607; &#1608;&#1602;&#1583; &#1575;&#1582;&#1578;&#1606;&#1602; &#1575;&#1604;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1603;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ! &#1603;&#1610;&#1601; &#1608;&#1614;&#1580;&#1618;&#1583;&#1603; &#1593;&#1604;&#1610;&#1607; &#1610;&#1575; &#1590;&#1585;&#1575;&#1585; &#1567; &#1602;&#1575;&#1604; : &#1608;&#1614;&#1580;&#1618;&#1583;&#1615; &#1605;&#1606; &#1584;&#1576;&#1581; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1601;&#1610; &#1581;&#1580;&#1585;&#1607;&#1575; &#1548; &#1604;&#1575; &#1578;&#1585;&#1602;&#1571; &#1583;&#1605;&#1593;&#1578;&#1607;&#1575; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1603;&#1606; &#1581;&#1586;&#1606;&#1607;&#1575; . &#1579;&#1605;&#1617; &#1602;&#1575;&#1605; &#1601;&#1582;&#1585;&#1580; .<br />
<br />
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1589;&#1583;&#1608;&#1602; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1576;&#1594; &#1576;&#1606; &#1606;&#1576;&#1575;&#1578;&#1577; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604; &#1590;&#1585;&#1575;&#1585; &#1576;&#1606; &#1590;&#1605;&#1585;&#1577; &#1575;&#1604;&#1606;&#1607;&#1588;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1589;&#1601; &#1604;&#1610; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; . &#1602;&#1575;&#1604; :&#1571; &#1608;&#1614;&#1578;&#1593;&#1601;&#1610;&#1606;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1576;&#1604; &#1589;&#1616;&#1601;&#1618;&#1607; &#1604;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1590;&#1585;&#1575;&#1585; : &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; ! &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1606;&#1575; &#1603;&#1571;&#1581;&#1583;&#1606;&#1575; ; &#1610;&#1583;&#1606;&#1610;&#1606;&#1575; &#1573;&#1584;&#1575; &#1571;&#1578;&#1610;&#1606;&#1575;&#1607; &#1548; &#1608;&#1610;&#1615;&#1580;&#1610;&#1576;&#1606;&#1575; &#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575;&#1607; &#1548; &#1608;&#1610;&#1602;&#1585;&#1617;&#1576;&#1606;&#1575; &#1573;&#1584;&#1575; &#1586;&#1585;&#1606;&#1575;&#1607; &#1548; &#1604;&#1575; &#1610;&#1615;&#1594;&#1604;&#1602; &#1604;&#1607; &#1583;&#1608;&#1606;&#1606;&#1575; &#1576;&#1575;&#1576; &#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1580;&#1576;&#1606;&#1575; &#1593;&#1606;&#1607; &#1581;&#1575;&#1580;&#1576; &#1548; &#1608;&#1606;&#1581;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1576;&#1607; &#1604;&#1606;&#1575; &#1608;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606;&#1617;&#1575; &#1548; &#1604;&#1575; &#1606;&#1603;&#1604;&#1617;&#1605;&#1607; &#1604;&#1607;&#1610;&#1576;&#1578;&#1607; &#1548; &#1608;&#1604;&#1575; &#1606;&#1576;&#1578;&#1583;&#1610;&#1607; &#1604;&#1593;&#1592;&#1605;&#1578;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1576;&#1587;&#1617;&#1605; &#1601;&#1593;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605; .<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; : &#1586;&#1583;&#1606;&#1610; &#1605;&#1606; &#1589;&#1601;&#1578;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1590;&#1585;&#1575;&#1585; : &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; ! &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1587;&#1607;&#1575;&#1583; &#1548; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1585;&#1617;&#1615;&#1602;&#1575;&#1583; &#1548; &#1610;&#1578;&#1604;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1570;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1548; &#1608;&#1610;&#1580;&#1608;&#1583; &#1604;&#1604;&#1607; &#1576;&#1605;&#1607;&#1580;&#1578;&#1607; &#1548; &#1608;&#1610;&#1576;&#1608;&#1569; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1576;&#1585;&#1578;&#1607; &#1548; &#1604;&#1575; &#1578;&#1594;&#1604;&#1602; &#1604;&#1607; &#1575;&#1604;&#1587;&#1578;&#1608;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1583;&#1617;&#1582;&#1585; &#1593;&#1606;&#1617;&#1575; &#1575;&#1604;&#1576;&#1583;&#1608;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1617;&#1603;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1588;&#1606; &#1575;&#1604;&#1580;&#1601;&#1575;&#1569; &#1548; &#1608;&#1604;&#1608; &#1585;&#1571;&#1610;&#1578;&#1607; &#1573;&#1584; &#1605;&#1579;&#1604; &#1601;&#1610; &#1605;&#1581;&#1585;&#1575;&#1576;&#1607; &#1548; &#1608;&#1602;&#1583; &#1571;&#1585;&#1582;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1587;&#1583;&#1608;&#1604;&#1607; &#1548; &#1608;&#1594;&#1575;&#1585;&#1578; &#1606;&#1580;&#1608;&#1605;&#1607; &#1548; &#1608;&#1607;&#1608; &#1602;&#1575;&#1576;&#1590; &#1593;&#1604;&#1609; &#1604;&#1581;&#1610;&#1578;&#1607; &#1548; &#1610;&#1578;&#1605;&#1604;&#1605;&#1604; &#1578;&#1605;&#1604;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1548; &#1608;&#1610;&#1576;&#1603;&#1610; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606; &#1548; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1583;&#1606;&#1610;&#1575; ! &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1593;&#1585;&#1617;&#1590;&#1578;&#1616; &#1571;&#1605; &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1588;&#1608;&#1617;&#1602;&#1578;&#1616; &#1567; &#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1548; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1610; &#1601;&#1610;&#1603; &#1548; &#1571;&#1576;&#1614;&#1606;&#1618;&#1578;&#1615;&#1603;&#1616; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1604;&#1575; &#1585;&#1580;&#1593;&#1577; &#1604;&#1610; &#1593;&#1604;&#1610;&#1603; &#1548; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1604; : &#1608;&#1575;&#1607; &#1608;&#1575;&#1607; &#1604;&#1576;&#1615;&#1593;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1548; &#1608;&#1602;&#1604;&#1617;&#1577; &#1575;&#1604;&#1586;&#1575;&#1583; &#1548; &#1608;&#1582;&#1588;&#1608;&#1606;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; .<br />
&#1602;&#1575;&#1604; : &#1601;&#1576;&#1603;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1602;&#1575;&#1604; : &#1581;&#1587;&#1576;&#1603; &#1610;&#1575; &#1590;&#1585;&#1575;&#1585; &#1548; &#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617; ! &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; ! <br />
<br />
&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; : 1 / 84 &#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; : 24 / 401 &#1608;402 &#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; : 3 / 209 / 1875 &#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1574; : 46 &#1608;&#1601;&#1610;&#1607; &quot;&#1593;&#1583;&#1610; &#1576;&#1606; &#1581;&#1575;&#1578;&#1605;&quot; &#1576;&#1583;&#1604; &quot;&#1590;&#1585;&#1575;&#1585;&quot; &#1548; &#1589;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; : 1 / 133 &#1548; &#1575;&#1604;&#1589;&#1608;&#1575;&#1593;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; : 131 &#1548; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589;&#1617; : 118 &#1548; &#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1602;&#1576;&#1610; : 178 &#1548; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1617;&#1577; : 127 &#1548; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; : 2 / 433 ; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; : &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; 77 &#1548; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : 70 &#1548; &#1603;&#1606;&#1586; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; : 2 / 160 &#1548; &#1593;&#1583;&#1617;&#1577; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; : 194 &#1548; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; : 218 &#1548; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1604;&#1575;&#1576;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; : 83 &#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1604;&#1575;&#1576;&#1606; &#1588;&#1607;&#1585; &#1570;&#1588;&#1608;&#1576; : 2 / 103 &#1548; &#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; : 1 / 79 &#1603;&#1604;&#1617;&#1607;&#1575; &#1606;&#1581;&#1608;&#1607; . &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1589;&#1583;&#1608;&#1602; : 724 / 990 &#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; : 41 / 14 / 6<br />
<br />
<br />
&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1576;&#1575;&#1610;&#1593;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1610;&#1606; &#1601;&#1607;&#1584;&#1575; &#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1578; &#1575;&#1601;&#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1578;&#1592;&#1606;&#1610;&#1606; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1608;&#1575;&#1606;&#1578; &#1575;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1589;&#1601;&#1610;&#1606;<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; ( &#1593; ) &#1608;&#1602;&#1583; &#1587;&#1605;&#1593; &#1602;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1610;&#1587;&#1576;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1571;&#1610;&#1575;&#1605; &#1581;&#1585;&#1576;&#1607;&#1605; &#1576;&#1589;&#1601;&#1610;&#1606; : ( &#1573;&#1606;&#1610; &#1571;&#1603;&#1585;&#1607; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1587;&#1576;&#1575;&#1576;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1608; &#1608;&#1589;&#1601;&#1578;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1584;&#1603;&#1585;&#1578;&#1605; &#1581;&#1575;&#1604;&#1607;&#1605; &#1603;&#1575;&#1606; &#1571;&#1589;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1571;&#1576;&#1604;&#1594; &#1601;&#1610; &#1575;&#1604;&#1593;&#1584;&#1585; &#1608;&#1602;&#1604;&#1578;&#1605; &#1605;&#1603;&#1575;&#1606; &#1587;&#1576;&#1603;&#1605; &#1573;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1602;&#1606; &#1583;&#1605;&#1575;&#1569;&#1606;&#1575; &#1608;&#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1589;&#1604;&#1581; &#1584;&#1575;&#1578; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1575;&#1607;&#1583;&#1607;&#1605; &#1605;&#1606; &#1590;&#1604;&#1575;&#1604;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1580;&#1607;&#1604;&#1607; &#1608;&#1610;&#1585;&#1593;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1605;&#1606; &#1604;&#1607;&#1580; &#1576;&#1607; ) .<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; ( 11 / 21 ) &#1576;&#1575;&#1576; ( 199</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:00 AM</div></div><div class="posttext">&#1608;&#1605;&#1575; &#1581;&#1603;&#1605; &#1593;&#1605;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1578;&#1608;&#1585;&#1610;&#1579; &#1575;&#1576;&#1606;&#1607; &#1604;&#1604;&#1605;&#1604;&#1603; <br />
<br />
&#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;  &#1608;&#1605;&#1602;&#1578;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609;  &#1610;&#1583; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608;  &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1605;&#1604;&#1580;&#1605;  <br />
&#1576;&#1583;&#1571; &#1587;&#1610;&#1583;&#1606;&#1575;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1548; &#1601;&#1601;&#1603;&#1585; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608; &#1585;&#1571;&#1609; &#1571;&#1606;&#1607; &#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1582;&#1604;&#1601; &#1608; &#1605;&#1575;&#1578; &#1578;&#1585;&#1580;&#1593; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; .<br />
&#1601;&#1602;&#1575;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1601;&#1575;&#1602;&#1578;&#1585;&#1581;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1548; &#1601;&#1585;&#1588;&#1581; &#1575;&#1576;&#1606;&#1607; &#1610;&#1586;&#1610;&#1583; &#1548; &#1601;&#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1606; &#1605;&#1589;&#1585; &#1608; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1587;&#1578;&#1588;&#1610;&#1585;&#1607;&#1575; &#1608; &#1573;&#1584; &#1576;&#1607; &#1610;&#1580;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1548; &#1608; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1548; &#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; . &#1575;&#1606;&#1592;&#1585; : &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1584;&#1607;&#1576;&#1610; &#8211; &#1593;&#1607;&#1583; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#8211; (&#1589;147-152) &#1608; &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; (3/186) &#1608; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; (5/303) &#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1589;213) . &#1608; &#1603;&#1575;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1605; &#1581;&#1608;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1548; &#1604;&#1575; &#1593;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583; &#1576;&#1593;&#1610;&#1606;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:00 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1583;&#1582;&#1604; &#1601;&#1610; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;.. &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1574;&#1605;&#1607; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1579;&#1604; &#1575;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578;... &#1608; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1583; .... <br />
&#1601;&#1603;&#1610;&#1601; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608; &#1610;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1605;&#1608;&#1578; &#1605;&#1587;&#1605;&#1608;&#1605;&#1575; &#1608;&#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1587;&#1605; &#1601;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1606;&#1607; &#1605;&#1575;&#1578; &#1605;&#1606;&#1578;&#1581;&#1585;&#1575; <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1581;&#1585; &#1593;&#1602;&#1575;&#1576;&#1607; &#1580;&#1607;&#1606;&#1605; <br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575; &#1585;&#1583; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56188&amp;highlight=%E3%DA%C7%E6%ED%C9</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:01 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1604;&#1605;&#1577; &#1579;&#1576;&#1578;&#1578; &#1593;&#1606;&#1607; &#1578;&#1588;&#1603;&#1603; &#1601;&#1610; &#1583;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;<br />
<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575;&#1602;&#1575;&#1604;&#1607; &#1575;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1608;&#1605;&#1578;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1580;&#1610;&#1588;&#1607;<br />
<br />
297 - &#1576; : &#1575;&#1576;&#1606; &#1591;&#1585;&#1610;&#1601; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1604;&#1608;&#1575;&#1606; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575;&#1607;&#1604; &#1581;&#1585;&#1576;&#1607; : &#1573;&#1606;&#1575; &#1604;&#1605; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1606;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602; &#1608;&#1585;&#1571;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1602; .<br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &quot; 297 &#1608; 302 &quot; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1602;&#1585;&#1576; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1548; &#1589; 45 &#1591; 1 <br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;: 32 <br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; : &#1581;&#1603;&#1605; &#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1593;&#1604;&#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
[321][330]<br />
<br />
&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : (( &#1608;&#1603;&#1575;&#1606; &#1576;&#1583;&#1569; &#1571;&#1605;&#1585;&#1606;&#1575; &#1571;&#1606; &#1573;&#1604;&#1578;&#1602;&#1610;&#1606;&#1575; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606; &#1585;&#1576;&#1606;&#1575; &#1608;&#1575;&#1581;&#1600;&#1583; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1575;&#1581;&#1600;&#1583;&#1548; &#1608;&#1583;&#1593;&#1608;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1604;&#1575; &#1606;&#1587;&#1578;&#1586;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1586;&#1610;&#1583;&#1608;&#1606;&#1606;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1575; &#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1583;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1606;&#1581;&#1606; &#1605;&#1606;&#1607; &#1576;&#1585;&#1575;&#1569; )) <br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1580;&#1600;3 &#1589; (648). <br />
<br />
[ 20032 ] 10 &#1600; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; ( &#1602;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; ) &#1593;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1548; &#1593;&#1606; &#1605;&#1587;&#1593;&#1583;&#1577; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1548; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1575;&#1606; &#1593;&#1604;&#1610;&#1575; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1606;&#1587;&#1576; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1581;&#1585;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1607;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1576;&#1594;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; .<br />
&#1602;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; : 45 . <br />
&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580; 15 &#1589;69 &#1600; &#1589;87<br />
<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : ( &#1604;&#1605; &#1608;&#1583;&#1583;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1589;&#1575;&#1585;&#1601;&#1606;&#1610; &#1576;&#1603;&#1605; &#1589;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1583;&#1585;&#1607;&#1605; &#1571;&#1582;&#1584; &#1605;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606;&#1603;&#1605; &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1606;&#1610;&#1578; &#1605;&#1606;&#1603;&#1605; &#1576;&#1579;&#1604;&#1575;&#1579; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1589;&#1605; &#1584;&#1608;&#1608; &#1571;&#1587;&#1605;&#1575;&#1593; &#1548; &#1608;&#1576;&#1603;&#1605; &#1584;&#1608;&#1608; &#1603;&#1604; &#1593;&#1605;&#1610; &#1584;&#1608;&#1608; &#1571;&#1576;&#1589;&#1575;&#1585; &#1604;&#1575; &#1571;&#1581;&#1585;&#1575;&#1585; &#1589;&#1583;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1608;&#1604;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1579;&#1602;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1548; &#1578;&#1585;&#1576;&#1578; &#1571;&#1610;&#1583;&#1610;&#1605; &#1610;&#1575; &#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1573;&#1576;&#1604; &#1594;&#1575;&#1576; &#1593;&#1606;&#1607;&#1575; &#1585;&#1593;&#1575;&#1578;&#1607;&#1575; &#1548; &#1603;&#1604;&#1605;&#1575; &#1580;&#1605;&#1593;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1578;&#1601;&#1585;&#1602;&#1578; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1570;&#1582;&#1585;000) &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 1/188 &#8211; 190<br />
<br />
------------------------------<br />
&#1576;&#1603;&#1575;&#1569; &#1608;&#1602;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1593;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1604;&#1581; &#1602;&#1575;&#1604; : &#1600; &#1583;&#1582;&#1604; &#1590;&#1585;&#1575;&#1585; &#1576;&#1606; &#1590;&#1605;&#1585;&#1577; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1589;&#1601; &#1604;&#1610; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; . &#1601;&#1602;&#1575;&#1604; : &#1571; &#1608;&#1614;&#1578;&#1593;&#1601;&#1610;&#1606;&#1610; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1567; &#1602;&#1575;&#1604; : &#1604;&#1575; &#1571;&#1593;&#1601;&#1610;&#1603; &#1548; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1617;&#1575; &#1573;&#1584; &#1604;&#1575;&#1576;&#1583;&#1617; ; &#1601;&#1573;&#1606;&#1617;&#1607; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1609; &#1548; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1609; &#1548; &#1610;&#1602;&#1608;&#1604; &#1601;&#1589;&#1604;&#1575;&#1611; &#1548; &#1608;&#1610;&#1581;&#1603;&#1605; &#1593;&#1583;&#1604;&#1575;&#1611; &#1548; &#1610;&#1578;&#1601;&#1580;&#1617;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607; &#1548; &#1608;&#1578;&#1606;&#1591;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1606;&#1608;&#1575;&#1581;&#1610;&#1607; &#1548; &#1610;&#1587;&#1578;&#1608;&#1581;&#1588; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1607;&#1585;&#1578;&#1607;&#1575; &#1548; &#1608;&#1610;&#1587;&#1578;&#1571;&#1606;&#1587; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1592;&#1604;&#1605;&#1578;&#1607; .<br />
&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1594;&#1586;&#1610;&#1585; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1548; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1548; &#1610;&#1602;&#1604;&#1617;&#1576; &#1603;&#1601;&#1617;&#1607; &#1548; &#1608;&#1610;&#1582;&#1575;&#1591;&#1576; &#1606;&#1601;&#1587;&#1607; &#1548; &#1610;&#1593;&#1580;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1605;&#1575; &#1602;&#1589;&#1585; &#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1575; &#1580;&#1588;&#1576; &#1548; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1581;&#1583;&#1606;&#1575; ; &#1610;&#1583;&#1606;&#1610;&#1606;&#1575; &#1573;&#1584;&#1575; &#1571;&#1578;&#1610;&#1606;&#1575;&#1607; &#1548; &#1608;&#1610;&#1615;&#1580;&#1610;&#1576;&#1606;&#1575; &#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593; &#1578;&#1602;&#1585;&#1617;&#1576;&#1607; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606;&#1617;&#1575; &#1604;&#1575; &#1606;&#1603;&#1604;&#1617;&#1605;&#1607; &#1607;&#1610;&#1576;&#1577;&#1611; &#1604;&#1607; ; &#1601;&#1573;&#1606; &#1578;&#1576;&#1587;&#1617;&#1605; &#1601;&#1593;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605; &#1548; &#1610;&#1593;&#1592;&#1617;&#1616;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606; &#1548; &#1608;&#1610;&#1581;&#1576;&#1617; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1548; &#1604;&#1575; &#1610;&#1591;&#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1610;&#1617; &#1601;&#1610; &#1576;&#1575;&#1591;&#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1610;&#1571;&#1587; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1593;&#1583;&#1604;&#1607; .<br />
&#1601;&#1571;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1608;&#1602;&#1583; &#1571;&#1585;&#1582;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1587;&#1583;&#1608;&#1604;&#1607; &#1548; &#1608;&#1594;&#1575;&#1585;&#1578; &#1606;&#1580;&#1608;&#1605;&#1607; &#1610;&#1605;&#1610;&#1604; &#1601;&#1610; &#1605;&#1581;&#1585;&#1575;&#1576;&#1577; &#1548; &#1602;&#1575;&#1576;&#1590;&#1575;&#1611; &#1593;&#1604;&#1610; &#1604;&#1581;&#1610;&#1578;&#1607; &#1548; &#1610;&#1578;&#1605;&#1604;&#1605;&#1604; &#1578;&#1605;&#1604;&#1605;&#1604; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1610;&#1605; &#1548; &#1608;&#1610;&#1576;&#1603;&#1610; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606; &#1548; &#1601;&#1603;&#1571;&#1606;&#1617;&#1610; &#1571;&#1587;&#1605;&#1593;&#1607; &#1575;&#1604;&#1570;&#1606; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1585;&#1576;&#1617;&#1606;&#1575; &#1610;&#1575; &#1585;&#1576;&#1617;&#1606;&#1575; &#1600; &#1610;&#1578;&#1590;&#1585;&#1617;&#1593; &#1573;&#1604;&#1610;&#1607; &#1600; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1583;&#1606;&#1610;&#1575; : &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1594;&#1585;&#1617;&#1585;&#1578;&#1616; ! &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1588;&#1608;&#1617;&#1601;&#1578;&#1616; ! &#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1548; &#1594;&#1615;&#1585;&#1617;&#1610; &#1594;&#1610;&#1585;&#1610; &#1548; &#1602;&#1583; &#1576;&#1578;&#1578;&#1617;&#1603; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1548; &#1601;&#1593;&#1605;&#1585;&#1603; &#1602;&#1589;&#1610;&#1585; &#1548; &#1608;&#1605;&#1580;&#1604;&#1587;&#1603; &#1581;&#1602;&#1610;&#1585; &#1548; &#1608;&#1582;&#1591;&#1585;&#1603; &#1610;&#1587;&#1610;&#1585; &#1548; &#1570;&#1607; &#1570;&#1607; &#1605;&#1606; &#1602;&#1604;&#1617;&#1577; &#1575;&#1604;&#1586;&#1575;&#1583; &#1548; &#1608;&#1576;&#1615;&#1593;&#1618;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1548; &#1608;&#1608;&#1581;&#1588;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; .<br />
<br />
&#1601;&#1608;&#1614;&#1603;&#1614;&#1601;&#1614;&#1578;&#1618; &#1583;&#1605;&#1608;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1593;&#1604;&#1610; &#1604;&#1581;&#1610;&#1578;&#1607; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1548; &#1608;&#1580;&#1593;&#1604; &#1610;&#1606;&#1588;&#1601;&#1607;&#1575; &#1576;&#1603;&#1615;&#1605;&#1617;&#1607; &#1608;&#1602;&#1583; &#1575;&#1582;&#1578;&#1606;&#1602; &#1575;&#1604;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1603;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ! &#1603;&#1610;&#1601; &#1608;&#1614;&#1580;&#1618;&#1583;&#1603; &#1593;&#1604;&#1610;&#1607; &#1610;&#1575; &#1590;&#1585;&#1575;&#1585; &#1567; &#1602;&#1575;&#1604; : &#1608;&#1614;&#1580;&#1618;&#1583;&#1615; &#1605;&#1606; &#1584;&#1576;&#1581; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1601;&#1610; &#1581;&#1580;&#1585;&#1607;&#1575; &#1548; &#1604;&#1575; &#1578;&#1585;&#1602;&#1571; &#1583;&#1605;&#1593;&#1578;&#1607;&#1575; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1603;&#1606; &#1581;&#1586;&#1606;&#1607;&#1575; . &#1579;&#1605;&#1617; &#1602;&#1575;&#1605; &#1601;&#1582;&#1585;&#1580; .<br />
<br />
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1589;&#1583;&#1608;&#1602; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1576;&#1594; &#1576;&#1606; &#1606;&#1576;&#1575;&#1578;&#1577; &#1602;&#1575;&#1604; : &#1583;&#1582;&#1604; &#1590;&#1585;&#1575;&#1585; &#1576;&#1606; &#1590;&#1605;&#1585;&#1577; &#1575;&#1604;&#1606;&#1607;&#1588;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1589;&#1601; &#1604;&#1610; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; . &#1602;&#1575;&#1604; :&#1571; &#1608;&#1614;&#1578;&#1593;&#1601;&#1610;&#1606;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; : &#1604;&#1575; &#1548; &#1576;&#1604; &#1589;&#1616;&#1601;&#1618;&#1607; &#1604;&#1610; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1590;&#1585;&#1575;&#1585; : &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; ! &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1606;&#1575; &#1603;&#1571;&#1581;&#1583;&#1606;&#1575; ; &#1610;&#1583;&#1606;&#1610;&#1606;&#1575; &#1573;&#1584;&#1575; &#1571;&#1578;&#1610;&#1606;&#1575;&#1607; &#1548; &#1608;&#1610;&#1615;&#1580;&#1610;&#1576;&#1606;&#1575; &#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575;&#1607; &#1548; &#1608;&#1610;&#1602;&#1585;&#1617;&#1576;&#1606;&#1575; &#1573;&#1584;&#1575; &#1586;&#1585;&#1606;&#1575;&#1607; &#1548; &#1604;&#1575; &#1610;&#1615;&#1594;&#1604;&#1602; &#1604;&#1607; &#1583;&#1608;&#1606;&#1606;&#1575; &#1576;&#1575;&#1576; &#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1580;&#1576;&#1606;&#1575; &#1593;&#1606;&#1607; &#1581;&#1575;&#1580;&#1576; &#1548; &#1608;&#1606;&#1581;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1576;&#1607; &#1604;&#1606;&#1575; &#1608;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606;&#1617;&#1575; &#1548; &#1604;&#1575; &#1606;&#1603;&#1604;&#1617;&#1605;&#1607; &#1604;&#1607;&#1610;&#1576;&#1578;&#1607; &#1548; &#1608;&#1604;&#1575; &#1606;&#1576;&#1578;&#1583;&#1610;&#1607; &#1604;&#1593;&#1592;&#1605;&#1578;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1576;&#1587;&#1617;&#1605; &#1601;&#1593;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605; .<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; : &#1586;&#1583;&#1606;&#1610; &#1605;&#1606; &#1589;&#1601;&#1578;&#1607; &#1548; &#1601;&#1602;&#1575;&#1604; &#1590;&#1585;&#1575;&#1585; : &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611; ! &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1587;&#1607;&#1575;&#1583; &#1548; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1585;&#1617;&#1615;&#1602;&#1575;&#1583; &#1548; &#1610;&#1578;&#1604;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1570;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1548; &#1608;&#1610;&#1580;&#1608;&#1583; &#1604;&#1604;&#1607; &#1576;&#1605;&#1607;&#1580;&#1578;&#1607; &#1548; &#1608;&#1610;&#1576;&#1608;&#1569; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1576;&#1585;&#1578;&#1607; &#1548; &#1604;&#1575; &#1578;&#1594;&#1604;&#1602; &#1604;&#1607; &#1575;&#1604;&#1587;&#1578;&#1608;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1583;&#1617;&#1582;&#1585; &#1593;&#1606;&#1617;&#1575; &#1575;&#1604;&#1576;&#1583;&#1608;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1617;&#1603;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1588;&#1606; &#1575;&#1604;&#1580;&#1601;&#1575;&#1569; &#1548; &#1608;&#1604;&#1608; &#1585;&#1571;&#1610;&#1578;&#1607; &#1573;&#1584; &#1605;&#1579;&#1604; &#1601;&#1610; &#1605;&#1581;&#1585;&#1575;&#1576;&#1607; &#1548; &#1608;&#1602;&#1583; &#1571;&#1585;&#1582;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1587;&#1583;&#1608;&#1604;&#1607; &#1548; &#1608;&#1594;&#1575;&#1585;&#1578; &#1606;&#1580;&#1608;&#1605;&#1607; &#1548; &#1608;&#1607;&#1608; &#1602;&#1575;&#1576;&#1590; &#1593;&#1604;&#1609; &#1604;&#1581;&#1610;&#1578;&#1607; &#1548; &#1610;&#1578;&#1605;&#1604;&#1605;&#1604; &#1578;&#1605;&#1604;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1548; &#1608;&#1610;&#1576;&#1603;&#1610; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606; &#1548; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1583;&#1606;&#1610;&#1575; ! &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1593;&#1585;&#1617;&#1590;&#1578;&#1616; &#1571;&#1605; &#1573;&#1604;&#1610;&#1617;&#1614; &#1578;&#1588;&#1608;&#1617;&#1602;&#1578;&#1616; &#1567; &#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1548; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1610; &#1601;&#1610;&#1603; &#1548; &#1571;&#1576;&#1614;&#1606;&#1618;&#1578;&#1615;&#1603;&#1616; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1604;&#1575; &#1585;&#1580;&#1593;&#1577; &#1604;&#1610; &#1593;&#1604;&#1610;&#1603; &#1548; &#1579;&#1605;&#1617; &#1610;&#1602;&#1608;&#1604; : &#1608;&#1575;&#1607; &#1608;&#1575;&#1607; &#1604;&#1576;&#1615;&#1593;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1548; &#1608;&#1602;&#1604;&#1617;&#1577; &#1575;&#1604;&#1586;&#1575;&#1583; &#1548; &#1608;&#1582;&#1588;&#1608;&#1606;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; .<br />
&#1602;&#1575;&#1604; : &#1601;&#1576;&#1603;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1602;&#1575;&#1604; : &#1581;&#1587;&#1576;&#1603; &#1610;&#1575; &#1590;&#1585;&#1575;&#1585; &#1548; &#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617; ! &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; ! <br />
<br />
&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; : 1 / 84 &#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602; : 24 / 401 &#1608;402 &#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; : 3 / 209 / 1875 &#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1574; : 46 &#1608;&#1601;&#1610;&#1607; &quot;&#1593;&#1583;&#1610; &#1576;&#1606; &#1581;&#1575;&#1578;&#1605;&quot; &#1576;&#1583;&#1604; &quot;&#1590;&#1585;&#1575;&#1585;&quot; &#1548; &#1589;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; : 1 / 133 &#1548; &#1575;&#1604;&#1589;&#1608;&#1575;&#1593;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; : 131 &#1548; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589;&#1617; : 118 &#1548; &#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1602;&#1576;&#1610; : 178 &#1548; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1617;&#1577; : 127 &#1548; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; : 2 / 433 ; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; : &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; 77 &#1548; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1571;&#1574;&#1605;&#1617;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : 70 &#1548; &#1603;&#1606;&#1586; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; : 2 / 160 &#1548; &#1593;&#1583;&#1617;&#1577; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; : 194 &#1548; &#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; : 218 &#1548; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1604;&#1575;&#1576;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; : 83 &#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1604;&#1575;&#1576;&#1606; &#1588;&#1607;&#1585; &#1570;&#1588;&#1608;&#1576; : 2 / 103 &#1548; &#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; : 1 / 79 &#1603;&#1604;&#1617;&#1607;&#1575; &#1606;&#1581;&#1608;&#1607; . &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1589;&#1583;&#1608;&#1602; : 724 / 990 &#1548; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; : 41 / 14 / 6<br />
<br />
<br />
&#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1576;&#1575;&#1610;&#1593;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1607;&#1584;&#1575; &#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1578; &#1575;&#1601;&#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1578;&#1592;&#1606;&#1610;&#1606; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1608;&#1575;&#1606;&#1578; &#1575;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1580;&#1610;&#1588;&#1607; &#1608;&#1580;&#1610;&#1588; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
<br />
<br />
&#1608;&#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; ( &#1593; ) &#1608;&#1602;&#1583; &#1587;&#1605;&#1593; &#1602;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1610;&#1587;&#1576;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1571;&#1610;&#1575;&#1605; &#1581;&#1585;&#1576;&#1607;&#1605; &#1576;&#1589;&#1601;&#1610;&#1606; : ( &#1573;&#1606;&#1610; &#1571;&#1603;&#1585;&#1607; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1587;&#1576;&#1575;&#1576;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1608; &#1608;&#1589;&#1601;&#1578;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1584;&#1603;&#1585;&#1578;&#1605; &#1581;&#1575;&#1604;&#1607;&#1605; &#1603;&#1575;&#1606; &#1571;&#1589;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1571;&#1576;&#1604;&#1594; &#1601;&#1610; &#1575;&#1604;&#1593;&#1584;&#1585; &#1608;&#1602;&#1604;&#1578;&#1605; &#1605;&#1603;&#1575;&#1606; &#1587;&#1576;&#1603;&#1605; &#1573;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1602;&#1606; &#1583;&#1605;&#1575;&#1569;&#1606;&#1575; &#1608;&#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1589;&#1604;&#1581; &#1584;&#1575;&#1578; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1575;&#1607;&#1583;&#1607;&#1605; &#1605;&#1606; &#1590;&#1604;&#1575;&#1604;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1580;&#1607;&#1604;&#1607; &#1608;&#1610;&#1585;&#1593;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1605;&#1606; &#1604;&#1607;&#1580; &#1576;&#1607; ) .<br />
&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; ( 11 / 21 ) &#1576;&#1575;&#1576; ( 199</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:02 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1610;&#1588;&#1578;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1567; <br />
<br />
<br />
&#1585;&#1575;&#1580;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=56847</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:02 AM</div></div><div class="posttext">-	&#1605;&#1575; &#1607;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585;&#1567;<br />
<br />
<br />
&#1603;&#1584;&#1576;&#1577; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1583;&#1610;&#1585;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=48660&amp;highlight=%C7%E1%DA%C8%C7%D3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:03 AM</div></div><div class="posttext">-	&#1605;&#1575; &#1602;&#1589;&#1577; &#1601;&#1583;&#1603; &#1608;&#1602;&#1608;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1579; &#1583;&#1575;&#1608;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1604;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1608;&#1585;&#1579;&#1577; &#1567;<br />
<br />
&#1610;&#1592;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1594;&#1578;&#1589;&#1576; &#1601;&#1583;&#1603; <br />
<br />
&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1575;&#1584;&#1575; &#1589;&#1606;&#1593;&#1608;&#1575; &#1576;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1594;&#1578;&#1589;&#1576;&#1608;&#1607;&#1575; &#1567;&#1567; <br />
<br />
<br />
&#1607;&#1604; &#1571;&#1582;&#1584;&#1608;&#1607;&#1575; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1567;&#1567; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1567;&#1567; &#1571;&#1605; &#1578;&#1585;&#1603;&#1608;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1567;&#1567; &#1571;&#1605; &#1608;&#1589;&#1604;&#1578; &#1571;&#1585;&#1590; &#1581;&#1578;&#1609; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;&#1567;<br />
<br />
&#1608;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1587;&#1605; &#1594;&#1606;&#1575;&#1574;&#1605; ( &#1606;&#1607;&#1608;&#1606;&#1583; ) &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604; &#1594;&#1606;&#1575;&#1574;&#1605; &#1582;&#1605;&#1587;&#1607;&#1575; &#1579;&#1605;&#1606;&#1610;&#1606; &#1571;&#1604;&#1601; &#1571;&#1604;&#1601; &#1610;&#1593;&#1606;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; ... &#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1602;&#1587;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; &#1605;&#1590;&#1591;&#1585;&#1575;&#1611; &#1604;&#1594;&#1578;&#1589;&#1575;&#1576; ( &#1601;&#1583;&#1603; ) .!..&#1567;<br />
<br />
&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; ..<br />
<br />
===<br />
<br />
&#1575;&#1604;&#1587;&#1600;&#1600;&#1572;&#1575;&#1604; :<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1593;&#1591;&#1616; &#1587;&#1610;&#1600;&#1617;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1606;&#1589;&#1610;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1605;&#1606; &#1601;&#1583;&#1603; &#1604;&#1605;&#1575; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1567;<br />
<br />
&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1594;&#1578;&#1589;&#1576; &#1605;&#1579;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1610;&#1606; <br />
&#1608;&#1573;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1608; &#1593;&#1605;&#1575;&#1605;&#1577; &#1604;&#1575;&#1602;&#1610;&#1603;&#1605; &#1576;&#1604;&#1601;&#1600;&#1617;&#1577; &#1608;&#1575;&#1606;&#1578;&#1605; &#1593;&#1604;&#1609; &#1580;&#1585;&#1610;&#1601;<br />
<br />
===<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=43894&amp;page=1&amp;pp=10</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:04 AM</div></div><div class="posttext">-	&#1607;&#1604; &#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1605;&#1585;&#1575; &#1576;&#1575;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1567;<br />
<br />
<br />
&#1604;&#1606;&#1585;&#1580;&#1593; &#1575;&#1604;&#1610; &#1575;&#1602;&#1608;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1578;&#1606;&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;<br />
<br />
1-&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &quot; &#1608; &#1573;&#1606;&#1575; &#1606;&#1585;&#1609; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1571;&#1581;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; , &#1573;&#1606;&#1607; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1594;&#1575;&#1585; &#1608; &#1579;&#1575;&#1606;&#1610; &#1571;&#1579;&#1606;&#1610;&#1606; , &#1608; &#1573;&#1606;&#1575; &#1604;&#1606;&#1593;&#1585;&#1601; &#1604;&#1607; &#1587;&#1606;&#1607; , &#1608; &#1604;&#1602;&#1583; &#1571;&#1605;&#1585;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1607;&#1608; &#1581;&#1610; &quot; &#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1607;&#1580; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; 1/332<br />
<br />
2- &#1608;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1609; &#1575;&#1604;&#1606;&#1607;&#1580; &quot; &#1580;&#1575;&#1569; &#1571;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1593;&#1604;&#1609; (&#1593;) &#1601;&#1602;&#1575;&#1604; : &#1608;&#1604;&#1610;&#1578;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1584;&#1604; &#1576;&#1610;&#1578; &#1601;&#1609; &#1602;&#1585;&#1610;&#1588; , &#1571;&#1605;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1588;&#1574;&#1578; &#1604;&#1571;&#1605;&#1604;&#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1576;&#1609; &#1601;&#1589;&#1610;&#1604; &#1582;&#1610;&#1604;&#1575;&#1611; &#1608; &#1585;&#1580;&#1604;&#1575;&#1611; , &#1601;&#1602;&#1575;&#1604; &#1593;&#1604;&#1609; (&#1593;) : &#1591;&#1575;&#1604;&#1605;&#1575; &#1594;&#1588;&#1588;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1607;&#1604;&#1607; , &#1601;&#1605;&#1575; &#1590;&#1585;&#1585;&#1578;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; , &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1582;&#1610;&#1604;&#1603; &#1608; &#1585;&#1580;&#1604;&#1603; , &#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1576;&#1575;&#1576;&#1603;&#1585; &#1604;&#1607;&#1575; &#1571;&#1607;&#1604;&#1575; &#1604;&#1605;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575;&#1607; &quot; &#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1607;&#1580; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; 1/130<br />
<br />
3- &#1580;&#1575;&#1569; &#1585;&#1580;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;) &#1601;&#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578;&#1603; &#1578;&#1602;&#1608;&#1604; &#1601;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1570;&#1606;&#1601;&#1575;&#1611; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1589;&#1604;&#1581;&#1606;&#1575; &#1576;&#1605;&#1575; &#1571;&#1589;&#1604;&#1581;&#1578; &#1576;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; , &#1601;&#1605;&#1606; &#1607;&#1605;&#1575; &#1567; &#1602;&#1575;&#1604; : &#1581;&#1576;&#1610;&#1576;&#1575;&#1609; , &#1608; &#1593;&#1605;&#1575;&#1603; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; , &#1573;&#1605;&#1575;&#1605;&#1575; &#1575;&#1604;&#1607;&#1583;&#1609; , &#1608; &#1588;&#1610;&#1582;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; , &#1608;&#1585;&#1580;&#1604;&#1575; &#1602;&#1585;&#1610;&#1588; , &#1608; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1609; &#1576;&#1607;&#1605;&#1575; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1570;&#1604;&#1607; , &#1605;&#1606; &#1571;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1605;&#1575; &#1593;&#1589;&#1605; , &#1608; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605;&#1575; &#1607;&#1583;&#1609; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &quot; &#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; 2/428<br />
<br />
4-&#1608; &#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;) &#1575;&#1606;&#1607; &#1587;&#1574;&#1604; &#1593;&#1606; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1601;&#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &quot; &#1575;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1571;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1593;) , &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1575;&#1576;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1609; &#1581;&#1602; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1567; &#1601;&#1602;&#1575;&#1604; (&#1593;) : &#1573;&#1605;&#1575;&#1605;&#1575;&#1606; &#1593;&#1575;&#1583;&#1604;&#1575;&#1606; &#1602;&#1575;&#1587;&#1591;&#1575;&#1606; , &#1603;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; , &#1608;&#1605;&#1575;&#1578;&#1575; &#1593;&#1604;&#1610;&#1607; , &#1601;&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &quot; &#1573;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1581;&#1602; &#1604;&#1604;&#1588;&#1608;&#1588;&#1578;&#1585;&#1609; 1/16<br />
<br />
5- &#1601;&#1609; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &quot; &#1573;&#1606;&#1607; &#1602;&#1583; &#1576;&#1575;&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; , &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1604;&#1588;&#1575;&#1607;&#1583; &#1571;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585; , &#1608; &#1604;&#1575; &#1604;&#1604;&#1594;&#1575;&#1574;&#1576; &#1571;&#1606; &#1610;&#1585;&#1583; , &#1608; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; , &#1601;&#1573;&#1606; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608; &#1587;&#1605;&#1608;&#1607; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1604;&#1607; &#1585;&#1590;&#1610; , &#1601;&#1573;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605; &#1582;&#1575;&#1585;&#1580; &#1576;&#1591;&#1593;&#1606; &#1571;&#1608; &#1576;&#1583;&#1593;&#1577; &#1585;&#1583;&#1608;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1582;&#1585;&#1580; &#1605;&#1606;&#1607; , &#1601;&#1573;&#1606; &#1571;&#1576;&#1609; &#1602;&#1575;&#1578;&#1604;&#1608;&#1607; &#1593;&#1604;&#1609; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1594;&#1610;&#1585; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; , &#1608; &#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1608;&#1604;&#1609; &quot; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
<br />
<br />
-</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">16-12-06, 05:06 AM</div></div><div class="posttext">&#1607;&#1604; &#1601;&#1593;&#1604;&#1575; &#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1588;&#1610;&#1593;&#1610;&#1567;  <br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
&#1601;&#1604;&#1610;&#1603;&#1606; &#1610;&#1575; &#1571;&#1582;&#1610; - &#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1593;&#1578;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; !!!&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”·«„Ì</div><div class="date">16-12-06, 05:49 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì«·Â«ÊÌ Ê“«œﬂ «··Â „‰ ⁄·„Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">16-12-06, 09:35 AM</div></div><div class="posttext">À·«À… «—»«⁄ «·«”∆·Â  ” ÿÌ⁄ «‰  Ã«Ê»Â »Â« „‰ Õ«œÀ… ( ·«  √Œ– »·ÕÌ Ï ) <br />
<br />
«–« «·«‰»Ì«¡ ÕœÀ »Ì‰Â„ Œ·«› ( „Ê”Ï ÊÂ«—Ê‰ ) ⁄·ÌÂ„ «·”·«„ ... ›„« »«·ﬂ „‰ Â„ œÊ‰Â„ ! <br />
<br />
Ê«··Â ÌÃ“«ﬂ„ ŒÌ— «ŒÊ«‰Ï ⁄·Ï ”—⁄… «·—œÊœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">16-12-06, 03:55 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1571;&#1608;&#1604;&#1575; :<br />
<br />
&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
&quot; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &quot; &#1608; &quot; &#1591;&#1610;&#1585; &#1581;&#1585; &quot; &#1608; &quot;&#1575;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610;&quot; &#1608; &quot; &#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601; &quot;<br />
<br />
&#1601;&#1603;&#1575;&#1606;&#1578; &#1585;&#1583;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;&#1575; - &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; :<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604;<br />
<br />
&#1575;&#1606;&#1578; &#1587;&#1575;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
<br />
&#1605;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; <br />
<br />
&#1608;&#1607;&#1605; &#1602;&#1583; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1608; &#1571;&#1606;&#1575; &#1571;&#1580;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1607;&#1610; &#1603;&#1604;&#1605;&#1577; &quot; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &quot;<br />
<br />
&#1601;&#1575;&#1604;&#1584;&#1610; &#1601;&#1607;&#1605;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
<br />
&#1603;&#1610;&#1601; &#1610;&#1578;&#1585;&#1590;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585; &quot; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &quot; &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1608;&#1590;&#1593;&#1578; &#1604;&#1603; &#1585;&#1583;&#1610; &#1607;&#1584;&#1575;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; !!!&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1591;&#1604;&#1581;&#1577; &#1608; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; !!!&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1570;&#1606; - &#1571;&#1606;&#1578; &#1608;&#1590;&#1593;&#1578; &#1604;&#1610; &#1593;&#1604;&#1577; &#1608; &#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;!!!&#1567;&#1567;<br />
<br />
<br />
&#1610;&#1575; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576;&#1610; &#1604;&#1605;&#1609; &#1602;&#1604;&#1578;&#1604;&#1607; &#1603;&#1604;&#1575;&#1605; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605;&#1603; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1591;&#1604;&#1581;&#1577; &#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1610;&#1581;&#1576;&#1607;&#1605; &#1608;&#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607; &#1605;&#1575; &#1581;&#1592; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1603;&#1575;&#1606; &#1575;&#1576;&#1608; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1607;&#1610; &#1601;&#1610; &#1602;&#1605;&#1577; &quot; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &quot; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609; ( &#1571;&#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; )<br />
<br />
&#1601;&#1602;&#1604; &#1604;&#1607;&#1605; &#1608; &#1573;&#1587;&#1571;&#1604;&#1607;&#1605;<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &quot; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &quot; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1601;&#1607;&#1604; &#1587;&#1578;&#1586;&#1608;&#1604; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; !!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1591;&#1593;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608; &#1604;&#1605; &#1610;&#1585;&#1575;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;<br />
<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1602;&#1578;&#1578;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; <br />
<br />
&#1576;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1591;&#1604;&#1581;&#1577; &#1608; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1607;&#1608; &#1606;&#1601;&#1587; &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1602;&#1578;&#1578;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; <br />
<br />
&#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1608; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
<br />
&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1575;&#1603; &#1575;&#1606;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1577; &#1607;&#1606;&#1575; &#1608;&#1585;&#1575;&#1579;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1575;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1606;&#1576;&#1610; &#1608;&#1575;&#1576;&#1610;&#1607; &#1583;&#1575;&#1608;&#1608;&#1583; &#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1608;&#1604;&#1603;&#1606; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1601;&#1589;&#1610;&#1604;&#1548;<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606;&#1610; &#1608; &#1576;&#1610;&#1606;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; !!!&#1567;&#1567;<br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1605;&#1578;&#1601;&#1602; &#1605;&#1593;&#1575;&#1603; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1579; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1575;&#1583;&#1610;&#1575; &#1603;&#1571;&#1585;&#1590; &#1571;&#1608; &#1605;&#1575;&#1604;<br />
<br />
<br />
 &#1608;&#1575;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1583;&#1603; &#1601;&#1581;&#1580;&#1577; &#1589;&#1575;&#1581;&#1576;&#1610; &#1575;&#1606;&#1607;&#1575; &#1575;&#1593;&#1591;&#1610;&#1578; &#1604;&#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1582;&#1584; &#1605;&#1575; &#1575;&#1593;&#1591;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604;<br />
<br />
&#1606;&#1581;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1610;&#1575; &#1571;&#1582;&#1610;<br />
<br />
&#1601;&#1604;&#1605;&#1606; &#1571;&#1593;&#1591;&#1610;&#1578; &#1601;&#1583;&#1603;  !!!&#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; !!&#1567;&#1567;<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1581;&#1602; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1602; &#1573;&#1604;&#1610; &#1571;&#1607;&#1604;&#1607; &#1608; &#1571;&#1582;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1584;&#1608;&#1607; &#1583;&#1608;&#1606; &#1608;&#1580;&#1607; &#1581;&#1602; !!!&#1567;&#1567;<br />
<br />
&#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1610;&#1593;&#1578;&#1576;&#1585; &#1581;&#1602; &#1585;&#1576;&#1575;&#1606;&#1610;&#1575; - &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; !!!&#1567;&#1567;<br />
<br />
&#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1589;&#1576;&#1581; &#1571;&#1607;&#1608;&#1606; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;!!!&#1567;&#1567;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1581;&#1575;&#1580;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1604;&#1610; &#1576;&#1603;&#1605; &#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1602;&#1608;&#1604; &#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1578;&#1583;&#1593;&#1605; &#1581;&#1585;&#1602; &#1593;&#1605;&#1585; &#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1607;&#1575; &#1576;&#1606;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610;<br />
<br />
&#1608;  &#1575;&#1604;&#1604;&#1607; - &#1604;&#1575; &#1571;&#1593;&#1604;&#1605;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1606;&#1581;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;<br />
<br />
&#1608; &#1606;&#1605;&#1610;&#1604; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1610;&#1606;&#1605;&#1575; &#1605;&#1575;&#1604;<br />
<br />
&#1608; &#1604;&#1587;&#1606;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; - &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;<br />
<br />
&#1601;&#1607;&#1604; &quot; &#1581;&#1575;&#1601;&#1592; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &quot;  &#1593;&#1606;&#1583;&#1607; &#1583;&#1604;&#1610;&#1604; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1607; - &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575;<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1606; &#1606;&#1585;&#1603;&#1590; &#1582;&#1604;&#1601; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; - &#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1575; &#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1607;<br />
<br />
<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; - &#1601;&#1604;&#1602;&#1583; &#1608;&#1590;&#1593; &#1604;&#1603; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1604;&#1607;&#1575;<br />
<br />
&#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1606;&#1575;&#1589;&#1585;123&quot; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1604;&#1603; &#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1607;&#1575; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">16-12-06, 08:54 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—« Ì« √”Êœ «·”‰Â <br />
<br />
 „« ÕﬁÌﬁ… «· —÷Ì ⁄·Ï „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ Ê ⁄„—Ê »‰ «·⁄«’ —÷Ì «··Â ⁄‰Â„ ÊÂ„ ﬁœ Õ«—»Ê« «·«„«„ ⁄·Ì —÷Ì «··Â ⁄‰Â Ê„« Õﬂ„ ⁄„· „⁄«ÊÌ… » Ê—ÌÀ «»‰Â ··„·ﬂ ÊÂ· ﬁ«· «·«„«„ ⁄·Ì ﬂ·„… À»   ⁄‰Â  ‘ﬂﬂ ›Ì œÌ‰ „⁄«ÊÌ… ÊÂ· ’ÕÌÕ «‰ „⁄«ÊÌ… ﬂ«‰ ›Ì ⁄ÂœÂ Ì‘ „ «·«„«„ ⁄·Ì ⁄·Ï «·„‰«»—ø <br />
<br />
<br />
<br />
„⁄«ÊÌ… —÷Ì «··Â ⁄‰Â  ﬂ«‰ ﬂ« » ··ÊÕÌ ›ﬂÌ› «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ ÌŒ «— —Ã· €Ì— ’«·Õ ·Â–Â «·„Â„Â «·Ã·Ì·Â<br />
 ÊÃ«¡ ›Ì «·ÕœÌÀ «·–Ì «À‰Ï ›ÌÂ «·‰»Ì ⁄·Ï «·Õ”‰ · ‰«“·Â ⁄‰ «·Œ·«›… «·Ï „⁄«ÊÌ… Õ«ﬁ‰« »–·ﬂ œ„«¡ «·„”·„Ì‰ ÕÌÀ ﬁ«· &quot; ≈‰ «»‰Ì Â–« ”Ìœ Ê”Ì’·Õ «··Â »Â »Ì‰ ›∆ Ì‰ ⁄ŸÌ„ Ì‰ „‰ «·„ƒ„‰Ì‰ <br />
›Ã„Ì⁄Â„ „ƒ„‰Ì‰ ﬂ„« ﬁ«· «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„<br />
<br />
ÊÂ· ’ÕÌÕ √‰ ·„⁄«ÊÌ… œŒ· ›Ì  ”„Ì„ «·Õ”‰ —÷Ì «··Â ⁄‰Â <br />
<br />
- «‰Â ·„ ÌÀ»  Ê·« œ·Ì· Ê«Õœ ’ÕÌÕ ⁄·Ï –·ﬂ <br />
2 ‹ ﬂ‹«‰ «·‰«” ›‹Ì  ·ﬂ «·„—Õ‹·… ›Ì Õ‹«·… › ‰…   ’«—⁄Â„ «·√ÂÊ«¡ Êﬂ· ›—ﬁ‹…  ‰”» ··√Œ‹—Ï „‹« Ì–„Â« Ê≈–« ‰ﬁ· ·‰« –·ﬂ ›ÌÃ» √·« ‰ﬁ»·Â ≈·« ≈–« ‰ﬁ· »⁄œ· Àﬁ… ÷«»ÿ. <br />
3‹ ·ﬁ‹œ ‰ﬁ· √‰ «·–Ì ”„¯ «·Õ”‰ €Ì— „⁄‹«ÊÌ… ›ﬁÌ· ÂÌ “ÊÃ Â ÊﬁÌ· √‰ √»«Â« «·√‘⁄À »‰ ﬁÌ” Â‹Ê «·–Ì √„—Â« »–·ﬂ ÊﬁÌ‹· „⁄«ÊÌ… ÊﬁÌ· «»‰Â Ì“Ìœ ÊÂ–« «· ÷«—» »«·–Ì ”„¯ «·Õ”‰ Ì÷⁄› Â–Â «·‰ﬁÊ· ·√‰Â Ì⁄“ÊÂ« «·‰ﬁ· «·À«»  »–·ﬂ° Ê«·—«›÷Ì «·Œ»ÌÀ ·„ Ì⁄Ã»Â „‰ Âƒ·«¡ ≈·« «·’Õ«»Ì „⁄«ÊÌ… „⁄ √‰Â √»⁄œ Âƒ·«¡ ⁄‰ Â–Â «· Â„…. 4‹ Â–Â «·‘»Â…  ” ”Ì€Â« «·⁄ﬁÊ· ›Ì Õ«·… —›÷ «·Õ”‰ «·’·Õ „⁄ „⁄«ÊÌ… Ê„ﬁ« · Â ⁄·Ï «·Œ·«›… Ê·ﬂ‰ «·Õﬁ √‰¯ «·Õ”‰ ’«·Õ „⁄«ÊÌ… Ê”·¯„ ·Â »«·Œ·«›… Ê»«Ì⁄Â° ›⁄·Ï √Ì ‘Ì¡ Ì”„¯ „⁄«ÊÌ… «·Õ”‰ø! Ê·Â–Â «·√”»«» √ﬁÊ· Â–Â ‘»Â… Œ«ÊÌ… ⁄·Ï ⁄—Ê‘Â«<br />
5- ‘Â«œ… «·Õ”‰ »‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ÷œ «·‘Ì⁄… :<br />
ﬁ«· «·Õ”‰ »‰ ⁄·Ì —÷Ì «··Â ⁄‰Â Ê«’›« ‘Ì⁄ Â «·Œ»À«¡ »⁄œ √‰ ÿ⁄‰ÊÂ (( √—Ï Ê«··Â √‰ „⁄«ÊÌ… ŒÌ— ·Ì „‰ Âƒ·«¡ Ì“⁄„Ê‰ √‰Â„ ·Ì ‘Ì⁄… «» €Ê« ﬁ ·Ì Ê«‰ Â»Ê« Àﬁ·Ì Ê√Œ–Ê« „«·Ì° Ê«··Â ·∆‰ ¬Œ– „‰ „⁄«ÊÌ… ⁄Âœ« √Õﬁ‰ »Â œ„Ì Ê«Ê„‰ »Â ›Ì √Â·Ì° ŒÌ— „‰ √‰ Ìﬁ ·Ê‰Ì › ÷Ì⁄ √Â· »Ì Ì Ê√Â·Ì))!ø<br />
«·≈Õ Ã«Ã ··ÿ»—”Ì Ã‹2 ’ (290). <br />
<br />
›·Ê ﬁ·‰« √‰ „⁄«ÊÌ… ÂÊ «·–Ì ”„ «·Õ”‰ ›»–·ﬂ  ’ﬁÿ «·⁄’„… ⁄‰Â<br />
›√Ì‰ ⁄·„Â »«·€Ì» ›ﬁœ ﬁ«· «‰Â ”Ê› ÌÕﬁ‰ œ„Â ≈–« ”«·„Â ø<br />
<br />
·„“Ìœ «·√ÿ·«⁄ ⁄·Ï Â–« «·„Ê÷Ê⁄ Ê›ÌÂ  ›‰Ìœ «·‘»Â«  ⁄·Ï „⁄«ÊÌÂ —÷Ì «··Â ⁄‰Â<br />
http://www.d-sunnah.net/forum/showthread.php?t=32882<br />
<br />
<br />
„« ﬁ’… ›œﬂ ÊﬁÊ· ›«ÿ„… «·“Â—«¡ —÷Ì «··Â ⁄‰Â« √‰Â ﬂ„« Ê—À œ«Êœ ”·Ì„«‰ ·Â« Õﬁ «·Ê—À… ø<br />
<br />
Ê·„«–« ⁄·Ì —÷Ì «··Â ⁄‰Â ›« Â Â–« «·œ·Ì· «·ﬁ«ÿ⁄ ÊÂÊ( ﬂ„« Ê—À œ«Êœ ”·Ì„«‰ ·Â« Õﬁ «·Ê—À… ) Ê√” ‘Âœ »Â ⁄‰œ √»Ì »ﬂ— —÷Ì «··Â ⁄‰Â ››Ì ÕœÌÀ «·»Œ«—Ì ÊÃ„Ì⁄ «·√Õ«œÌÀ ‰Ãœ √‰ ⁄·Ì —÷Ì «··Â ⁄‰Â ·„ Ì‘— ≈·Ï Â–« «·œ·Ì· ﬂ„« Ì—ÌœÊ‰ «‰ Ì”„Ê‰Â<br />
Ê«·”ƒ«· Â‰«<br />
Â· Â„ √›Â„ „‰ ⁄·Ì —÷Ì «··Â ⁄‰Âø!!!!<br />
Ê≈–« √‰  ”„⁄  ÕœÌÀ „‰ «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ »√‰ «·√‰»Ì«¡ ·« ÌÊ—ÀÊ‰ Â· ”  —ﬂ ﬂ·«„ «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ Ê ⁄ÿÌ ›«ÿ„Â —÷Ì «··Â ⁄‰Â« ›œﬂø!<br />
√Ì Â· ”  —ﬂ √ »«⁄ —√” √· «·»Ì  ÊÂÊ «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„  Ê Œ«·›Â „‰ «Ã· «·⁄«ÿ›Âø(Õ ‰Ï ›«ÿ„… «·“Â—«¡ —÷Ì «··Â ⁄‰Â« ·‰  —÷Ì –·ﬂ Ê≈–« ﬂ‰« ‰Õ» ›«ÿ„Â —÷Ì «··Â ⁄‰Â« ÌÃ» √‰ ‰‰“Â« ⁄‰ „ «⁄ «·œ‰Ì«<br />
À„ „‰ €”·  ›«ÿ„Â —÷Ì «··Â ⁄‰Â« ⁄‰œ„«  Ê›Ì  ø «· Ì €”· Â« “ÊÃ… «»Ì »ﬂ— —÷Ì «··Â ⁄‰Â ›·„ Ìﬂ‰ Â‰«ﬂ ⁄œ«¡ √»œ«Â· ›⁄·« Õ«›Ÿ «»—«ÂÌ„ ‘Ì⁄Ìø <br />
<br />
«··Â «·⁄«·„ Ê·ﬂ‰ Ê≈–« ﬁ«· Õ«›Ÿ ≈»—«ÂÌ„ ‘⁄—« ›Â· ÂÊﬁ—√‰ „‰“·!!!<br />
«·√‰ ’œÌﬁﬂ Ì” ‘Âœ »ﬂ·«„ Õ«›Ÿ ≈»—«ÂÌ„ ›Ì ﬂ”— «·÷·⁄ ÊÌ‰ﬁ„ „‰ ÕœÌÀ «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ Ê«·„—ÊÌ ›Ì ﬂ » «·‘Ì⁄Â Ê «·–Ì ﬁ«·Â √»Ê »ﬂ—  ›Ì „«„⁄‰«Â «‰ «·√‰»Ì«¡ ·« ÌÊ—ÀÊ‰!<br />
„«Â–« «·√ »«⁄!<br />
À„ ≈‰ Â‰«ﬂ  ‘ÊÌÂ ·· «—ÌŒ Ê„‰ «Â„ Ê”«∆·Â ÂÊ ’‰«⁄… «·‘⁄— Ê √·Ì›Â« »«·√⁄ „«œ ⁄·Ï «·—Ê«Ì«  «·÷⁄Ì›Â Ê«· Ì ·Ì” ·Â« ”‰œ Ê«÷Õ<br />
Ê‘ÌŒ «·‘Ì⁄Â Õ”Ì‰ ›÷· «··Â √Ã Âœ ›Ì ﬂ”— «·÷·⁄ Ê√»ÿ·Â«<br />
√ŒÌ—«<br />
›≈‰ √· «·»Ì  —÷Ê«‰ «··Â ⁄·ÌÂ„  ’«Â—Ê« „⁄ «·’Õ«»Â Ê ”„Ê« »≈”„«∆Â„ Ê„‰ ÷„‰Â„ „⁄«ÊÌÂ —÷Ì «··Â ⁄‰Â<br />
Ê„„‰  ”„Ê« »≈”„ „⁄«ÊÌÂ Ê„‰ ﬂ » «·‘Ì⁄Â<br />
<br />
„⁄«ÊÌÂ »‰ ⁄»œ «··Â »‰ Ã⁄›— »‰ √»Ì ÿ«·»<br />
√‰”«» «·√‘—«› ’60   68</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì—… «·’Õ«»…</div><div class="date">16-12-06, 09:59 PM</div></div><div class="posttext">Ã“«ﬂ„ «·—Õ„‰ Ã„Ì⁄«<br />
<br />
Â‰‹‹‹‹‹‹‹‹‹‹‹‹‹‹« »Â–« «·—«»ÿ  ··√” ›«œÂ  , ÊÂÊ —«»ÿ ‘«„· ·ﬂ· „«”√·  ⁄‰Â ,<br />
<br />
Ê√⁄ –— ≈‰ ﬂ«‰ „Œ«·› ··ﬁÊ«‰Ì‰ , Ê·ﬂ‰‰‹‹‹‹Ì  Ê÷⁄ Â ··Âœ› «·«”„Ï ÊÂÊ  Ê÷ÌÕ «·Õﬁ Ê«·”⁄Ì ·≈ŸÂ«—Â <br />
<br />
‰›⁄ «··Â »ﬂ„ Ã„Ì⁄‹‹‹‹‹‹‹√ <br />
<br />
http://www.fnoor.com/shubuhat.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">20-12-06, 07:23 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1586;&#1583;&#1578;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607; &#1608;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1578;&#1607; &#1575;&#1604;&#1575; &#1588;&#1610;&#1574;&#1575; &#1610;&#1587;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1586;&#1606;&#1606;&#1610; &#1575;&#1606; &#1588;&#1582;&#1589; &#1605;&#1579;&#1602;&#1601; &#1605;&#1579;&#1604;&#1607; &#1610;&#1585;&#1583; &#1576;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1607;&#1610;&#1577; <br />
&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1602;&#1575;&#1604;&quot; &#1604;&#1608; &#1603;&#1606;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606;&#1607;&#1605; &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605; &#1604;&#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1607;&#1575;&#1578; &#1576;&#1594;&#1610;&#1585;&#1607;&#1575;&quot;<br />
<br />
&#1608;&#1593;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1589;&#1575;&#1581;&#1576;&#1610; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605;&#1610; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1610; &#1583;&#1575;&#1601;&#1593; &#1583;&#1601;&#1575;&#1593;&#1575; &#1588;&#1585;&#1587;&#1575; &#1593;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1606; &#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1607; &#1575;&#1606;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1591;&#1593;&#1606; &#1576;&#1607;&#1605; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1587;&#1606; &#1608;&#1604;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1567;<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1575;&#1607;&#1583;&#1610;&#1578;&#1607; &#1603;&#1578;&#1575;&#1576; &#1581;&#1602;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1585;&#1583;&#1607;<br />
<br />
&#1576;&#1587; &#1587;&#1572;&#1575;&#1604; &#1575;&#1582;&#1610;&#1585; &#1607;&#1604; &#1605;&#1575;&#1578;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610; &#1594;&#1575;&#1590;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">20-12-06, 08:33 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1586;&#1583;&#1578;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607; &#1608;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1578;&#1607; &#1575;&#1604;&#1575; &#1588;&#1610;&#1574;&#1575; &#1610;&#1587;&#1610;&#1585;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1586;&#1606;&#1606;&#1610; &#1575;&#1606; &#1588;&#1582;&#1589; &#1605;&#1579;&#1602;&#1601; &#1605;&#1579;&#1604;&#1607; &#1610;&#1585;&#1583; &#1576;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1607;&#1610;&#1577; <br />
<br />
&#1579;&#1602; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1577;<br />
<br />
<br />
&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607; &#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1602;&#1575;&#1604;&quot; &#1604;&#1608; &#1603;&#1606;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606;&#1607;&#1605; &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605; &#1604;&#1571;&#1605;&#1585;&#1578; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610; &#1607;&#1575;&#1578; &#1576;&#1594;&#1610;&#1585;&#1607;&#1575;&quot;<br />
<br />
&#1602;&#1604; &#1604;&#1607; &#1608; &#1573;&#1587;&#1571;&#1604;&#1607; - &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607;<br />
<br />
&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; !!&#1567;&#1567;<br />
<br />
&#1571;&#1583;&#1582;&#1604; &#1573;&#1604;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1607;&#1584;&#1575; - &#1604;&#1578;&#1580;&#1583; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1607;&#1604; &#1593;&#1589;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1576;&#1607; !!!!!!!!!!!!!!!!!! <br />
http://www.d-sunnah.net/forum/showthread.php?t=14549&amp;page=4<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1589;&#1575;&#1581;&#1576;&#1610; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605;&#1610; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1610; &#1583;&#1575;&#1601;&#1593; &#1583;&#1601;&#1575;&#1593;&#1575; &#1588;&#1585;&#1587;&#1575; &#1593;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1606; &#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1607; &#1575;&#1606;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1591;&#1593;&#1606; &#1576;&#1607;&#1605; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1587;&#1606; &#1608;&#1604;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1567;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; - &#1608; &#1606;&#1593;&#1605; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1575;&#1581;&#1576; - &#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608; &#1604;&#1603;&#1606; - &#1593;&#1606;&#1583;&#1610; &#1578;&#1587;&#1575;&#1574;&#1604;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; !!&#1567;&#1567;<br />
<br />
&#1581;&#1578;&#1609; &#1606;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1608; &#1602;&#1610;&#1575;&#1587;&#1607;<br />
<br />
&#1604;&#1571;&#1606;&#1606;&#1610; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1604;&#1603; <br />
<br />
&#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1576;&#1585;&#1571; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1608; &#1590;&#1593;&#1578; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;<br />
<br />
&#1608; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1571;&#1606;  &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1602;&#1578;&#1578;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; <br />
<br />
&#1576;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1591;&#1604;&#1581;&#1577; &#1608; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1607;&#1608; &#1606;&#1601;&#1587; &#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1602;&#1578;&#1578;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; <br />
<br />
&#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1608; &#1576;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
<br />
&#1601;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1589;&#1575;&#1581;&#1576;&#1603; - &#1587;&#1610;&#1578;&#1582;&#1583;&#1605; &#1602;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;!!&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1575;&#1607;&#1583;&#1610;&#1578;&#1607; &#1603;&#1578;&#1575;&#1576; &#1581;&#1602;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1585;&#1583;&#1607;<br />
<br />
&#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577;<br />
<br />
<br />
&#1576;&#1587; &#1587;&#1572;&#1575;&#1604; &#1575;&#1582;&#1610;&#1585; &#1607;&#1604; &#1605;&#1575;&#1578;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610; &#1594;&#1575;&#1590;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1593;&#1602;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569;<br />
<br />
&#1584;&#1604;&#1603; - &#1604;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1593;&#1589;&#1605;&#1577; &#1571;&#1581;&#1583;<br />
<br />
&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1593;&#1589;&#1605;&#1577; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1608; &#1576;&#1593;&#1589;&#1605;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1571;&#1585;&#1609; &#1571;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1571;&#1608;&#1604;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;<br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1602;&#1583; &#1573;&#1587;&#1578;&#1585;&#1590;&#1575;&#1607;&#1575; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1593;&#1578;&#1584;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1578;&#1607; ( &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607;&#1584;&#1575; )<br />
<br />
&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1584;&#1575;&#1585; &#1608; &#1576;&#1610;&#1606; &#1573;&#1587;&#1578;&#1585;&#1590;&#1575;&#1574;&#1607;&#1575; &#1601;&#1585;&#1602; &#1603;&#1576;&#1610;&#1585;<br />
<br />
&#1601;&#1575;&#1604;&#1573;&#1593;&#1578;&#1584;&#1575;&#1585; &#1604;&#1607;&#1575; - &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1602;&#1583; &#1571;&#1582;&#1591;&#1571; &#1576;&#1581;&#1602;&#1607;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1573;&#1587;&#1578;&#1585;&#1590;&#1575;&#1574;&#1607;&#1575; - &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606;&#1607; &#1571;&#1589;&#1585; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1581;&#1575;&#1608;&#1604; &#1573;&#1602;&#1606;&#1575;&#1593;&#1607;&#1575; &#1576;&#1601;&#1593;&#1604;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1585;&#1575; - &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1583;&#1603; &#1602;&#1583; &#1606;&#1608;&#1602;&#1588; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1603;&#1579;&#1610;&#1585;&#1575;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1583;&#1603; - &#1604;&#1578;&#1580;&#1583; &#1605;&#1575; &#1610;&#1587;&#1585;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610; &#1571;&#1610;&#1590;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; :<br />
<br />
&#1607;&#1604; &#1603;&#1604; &#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1603;&#1604; &#1581;&#1575;&#1604;&#1575;&#1578;&#1607; &#1607;&#1608; &#1608;&#1581;&#1610; &#1571;&#1608; &#1604;&#1575; &#1567;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=13964&amp;page=7<br />
<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1594;&#1590;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; :<br />
<br />
&#1607;&#1604; &#1610;&#1594;&#1590;&#1576; &#1575;&#1604;&#1605;&#1610;&#1578;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=36613&amp;page=6<br />
<br />
&#1601;&#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1605;&#1575;&#1578; &#1608; &#1607;&#1608; &#1585;&#1575;&#1590;&#1610;<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1594;&#1590;&#1576; &#1571;&#1608; &#1610;&#1581;&#1586;&#1606; &#1571;&#1608; ...&#1575;&#1604;&#1582; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1590;&#1576; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; !!!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1606;&#1581;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›—ﬁ Ê«·„–«Â»</div><div class="date">20-12-06, 09:03 AM</div></div><div class="posttext">&quot;«·Â«ÊÌ&quot;<br />
Ã“«ﬂ «··Â «·› ŒÌ— ⁄·Ï  Ê«Ãœﬂ Ê„ «»⁄ ﬂ ··„Ê÷Ê⁄ <br />
<br />
<br />
&quot;ÊÂ«»Ì Õ‰Ì›&quot;<br />
Ê«··Â „«»⁄œ —œﬂ —œ -- ”ÊÏ «‰ »⁄÷ «·ﬁÊ„  √Œ–Â„ «·⁄“… »«·«À„ --ﬂ„« ›⁄· ›—⁄Ê‰,,,<br />
<br />
<br />
<br />
Ã“Ï «··Â ŒÌ—« ﬂ· „‰ ‘«—ﬂ ›Ì «·„Ê÷Ê⁄ Ê‰›⁄ √ŒÌÂ,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-12-06, 08:01 PM</div></div><div class="posttext">«ŒÊ«‰Ì «·«›«÷· »«—ﬂ «··Â »ﬂ„ Ê«··Â „« “œ „ ⁄·Ï „« ﬁ·  ·Â Ê„«  ⁄·„ Â «·« ‘Ì∆« Ì”Ì—« Ê«·–Ì ÌÕ“‰‰Ì «‰ ‘Œ’ „Àﬁ› „À·Â Ì—œ »—œÊœ Ê«ÂÌ… <br />
Ê«Õœ „‰Â« ⁄‰œ„« ﬁ·  ·Â «‰ „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â ﬂ« » «·ÊÕÌ ﬁ«·&quot; ·Ê ﬂ‰  ›Ì “„‰Â„ «⁄—› «·ﬁ—«¡… Ê«·ﬂ «»… Ê«‰« „”·„ ·√„—  √‰ √ﬂ » «·ÊÕÌ Â«  »€Ì—Â«&quot;<br />
<br />
<br />
<br />
«·√Õ«œÌÀ «·‰»ÊÌ… ›Ì ›÷«∆· ”Ìœ‰« „⁄«ÊÌ… »‰ √»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58022<br />
<br />
<br />
»” ”ƒ«· «ŒÌ— Â· „«   ›«ÿ„… «·“Â—«¡ —÷Ì «··Â ⁄‰Â« ÊÂÌ €«÷»… ⁄·Ï «·’œÌﬁ —÷Ì «··Â ⁄‰Âø<br />
<br />
<br />
—÷Ì ”Ìœ ‰« ›«ÿ„… «·“Â—«¡ —÷Ì «··Â ⁄‰Â« ⁄‰ ”Ìœ‰« «»Ê»ﬂ— —÷Ì «··Â ⁄‰Â <br />
<br />
ÊÀ»  ⁄‰ ›«ÿ„… -—÷Ì «··Â ⁄‰Â«- √‰Â« —÷Ì  ⁄‰ √»Ì »ﬂ— »⁄œ –·ﬂ° Ê„«   ÊÂÌ —«÷Ì… ⁄‰Â° ⁄·Ï „«—ÊÏ «·»ÌÂﬁÌ »”‰œÂ ⁄‰ «·‘⁄»Ì √‰Â ﬁ«·: (·„« „—÷  ›«ÿ„… √ «Â« √»Ê »ﬂ— «·’œÌﬁ ›«” √–‰ ⁄·ÌÂ«° ›ﬁ«· ⁄·Ì: Ì«›«ÿ„… Â–« √»Ê »ﬂ— Ì” √–‰ ⁄·Ìﬂø ›ﬁ«· : √ Õ» √‰ ¬–‰ ·Âø ﬁ«·: ‰⁄„° ›√–‰  ·Â ›œŒ· ⁄·ÌÂ« Ì —÷«Â«° ›ﬁ«·: Ê«··Â „«  —ﬂ  «·œ«— Ê«·„«·° Ê«·√Â· Ê«·⁄‘Ì—…° ≈·« ≈» €«¡ „—÷«… «··Â° Ê„—÷«… —”Ê·Â° Ê„—÷« ﬂ„ √Â· «·»Ì ° À„  —÷«Â« Õ Ï —÷Ì )- «·”‰‰ «·ﬂ»—Ï ··»ÌÂﬁÌ 6/301-<br />
<br />
=======<br />
<br />
„Ê«›ﬁ… ⁄·Ì —÷Ì «··Â ⁄‰Â —«Ì «»Ê»ﬂ— —÷Ì «··Â ⁄‰Â »‘«‰ √—÷ ›œﬂ <br />
<br />
Ì»ﬂÊ‰ ⁄·Ï „Ê÷Ê⁄ ﬁœ Õ”„Â ⁄·Ì —÷Ì «··Â ⁄‰Â ÕÌÀ ÌﬁÊ· «·”Ìœ «·„— ÷Ï «·„·ﬁ» »⁄·„ «·ÂœÏ ≈„«„ «·‘Ì⁄… : <br />
≈ ‰ «·√„— ·„« Ê’· «·√„— ≈·Ï ⁄·Ì «»‰ √»Ì ÿ«·» ﬂ·¯„ ›Ì —œ ›œﬂ ° ›ﬁ«· : &quot; ≈‰Ì ·√” ÕÌÌ „‰ «··Â √‰ √—œ ‘Ì∆« „‰⁄ „‰Â √»Ê »ﬂ— Ê√„÷«Â ⁄„— &quot; <br />
( «·‘«›Ì ··„— ÷Ì ’ 213 ° Ê‘—Õ ‰ÂÃ «·»·«€… ·«»‰ √»Ì «·ÕœÌœ Ã4 ) <br />
Ê·„« ”∆· √»Ê Ã⁄›— „Õ„œ «·»«ﬁ— ⁄‰ –·ﬂ Êﬁœ ”√·Â ﬂÀÌ— «·‰Ê«· »ﬁÊ·Â &quot; Ã⁄·‰Ì «··Â ›œ«ﬂ √—√Ì  √»« »ﬂ— Ê⁄„— Â· Ÿ·„«ﬂ„« „‰ Õﬁﬂ„ ‘Ì∆« ° √Ê ﬁ«· –Â»« „‰ Õﬁﬂ„ »‘Ì¡ ø ›ﬁ«· : ·« ° Ê«·–Ì √‰“· «·ﬁ—¬‰ ⁄·Ï ⁄»œÂ ·ÌﬂÊ‰ ··⁄«·„Ì‰ ‰–Ì—« ° „« Ÿ·„«‰« „‰ Õﬁ‰« „Àﬁ«· Õ»… „‰ Œ—œ· ° ﬁ·  : Ã⁄·  ›œ«ﬂ √›√ Ê·«Â„« ø <br />
ﬁ«· : ‰⁄„ ÊÌÕﬂ  Ê·Â„« ›Ì «·œ‰Ì« Ê«·¬Œ—… ° Ê„« √’«»ﬂ ››Ì ⁄‰ﬁÌ &quot; <br />
( ‘—Õ ‰ÂÃ «·»·«€… ·«»‰ √»Ì «·ÕœÌœ Ã4 ’ 84 ) <br />
Ê«·„Ã·”Ì ⁄·Ï ‘œ…  ⁄‰›Â ⁄·Ï «·’Õ«»… √÷ÿ— ··ﬁÊ· : ≈‰ √»« »ﬂ— ·„« —√Ï €÷» ›«ÿ„… ﬁ«· ·Â« : √‰« ·« √‰ﬂ— ›÷·ﬂ Êﬁ—«» ﬂ „‰ —”Ê· «··Â ⁄·ÌÂ «·”·«„ ° Ê·„ √„‰⁄ﬂ „‰ ›œﬂ ≈·« ≈„ À«·«Û »√„— —”Ê· «··Â ° Ê√‘Âœ «··Â ⁄·Ï √‰Ì ”„⁄  —”Ê· «··Â ÌﬁÊ· : ‰Õ‰ „⁄«‘— «·√‰»Ì«¡ ·« ‰Ê—À ° Ê„«  —ﬂ‰« ≈·« «·ﬂ «» Ê«·Õﬂ„… Ê«·⁄·„ ° Êﬁœ ›⁄·  Â–« »≈ ›«ﬁ «·„”·„Ì‰ Ê·”  »„ ›—œ ›Ì Â–« ° Ê√„« «·„«· ›≈‰  —ÌœÌ‰Â ›Œ–Ì „‰ „«·Ì „« ‘∆  ·√‰ﬂ ”Ìœ… √»Ìﬂ Ê‘Ã—… ÿÌ»… ·√»‰«∆ﬂ ° Ê·« Ì” ÿÌ⁄ √Õœ ≈‰ﬂ«— ›÷·ﬂ .. <br />
( Õﬁ «·ÌﬁÌ‰ ’ 201 ° 202 -  —Ã„… „‰ «·›«—”Ì… ) <br />
<br />
ÊÌ—ÊÌ «»‰ «·„ÌÀ„ «·‘Ì⁄Ì ›Ì ‘—Õ ‰ÂÃ «·»·«€… : <br />
<br />
&quot; ≈‰ √»« »ﬂ— ﬁ«· ·Â« : ≈‰ ·ﬂ „« ·√»Ìﬂ ° ﬂ«‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ì√Œ– „‰ ›œﬂ ﬁÊ ﬂ„ ° ÊÌﬁ”„ «·»«ﬁÌ ÊÌÕ„· „‰Â ›Ì ”»Ì· «··Â ° Ê·ﬂ ⁄·Ï «··Â √‰ √’‰⁄ »Â« ﬂ„« ﬂ«‰ Ì’‰⁄ ° ›—÷Ì  »–·ﬂ Ê√Œ–  «·⁄Âœ ⁄·ÌÂ »Â . <br />
( ‘—Õ ‰ÂÃ «·»·«€… ·«»‰ „ÌÀ„ «·»Õ—«‰Ì Ã5 ’ 107 ÿ ÿÂ—«‰ ) <br />
<br />
Ê„’œ«ﬁ ⁄·Ï –·ﬂ Ì—ÊÌ «»‰ «·„ÌÀ„ Ê«·œ‰»·Ì Ê«»‰ √»Ì «·ÕœÌœ Ê«·‘Ì⁄Ì «·„⁄«’— ›Ì÷ «·≈”·«„ ⁄·Ì ‰ﬁÌ : <br />
√‰ √»Ì »ﬂ— ﬂ«‰ Ì√Œ– €· Â« ( √Ì ›œﬂ ) ›Ìœ›⁄ ≈·ÌÂ„ ( √Â· «·»Ì  ) „‰Â« „« Ìﬂ›ÌÂ„ ° ÊÌﬁ”„ «·»«ﬁÌ ° ›ﬂ«‰ ⁄„— ﬂ–·ﬂ ° À„ ﬂ«‰ ⁄À„«‰ ﬂ–·ﬂ ° À„ ﬂ«‰ ⁄·Ì ﬂ–·ﬂ . <br />
( ‘—Õ ‰ÂÃ «·»·«€… ·«»‰ √»Ì «·ÕœÌœ Ã4 ° Ê√Ì÷« ‘—Õ ‰ÂÃ «·»·«€… ·«»‰ „ÌÀ„ «·»Õ—«‰Ì Ã 5 ’ 107 ° Ê√Ì÷« «·œ—… «·‰Ã›Ì… ’ 332 ° ‘—Õ ‰ÂÃ «·»·«€… - ›«—”Ì - ·⁄·Ì ‰ﬁÌ Ã 5 ’ 960 ÿ ÿÂ—«‰ ) <br />
<br />
Ì—Ê‰ «·Õﬁ ›Ì ﬂ »Â„ ÊÌ Ã«Â·Ê‰Â ° ÊÌ—Ê‰ «·»«ÿ· ÊÌÿ»—Ê‰ »Â .. <br />
<br />
<br />
==============<br />
<br />
«·«‰»Ì«¡ ·« ÌÊ—ÀÊ‰ ›Ì ﬂ » «·‘Ì⁄… <br />
<br />
—ÊÏ «·ﬂ·Ì‰Ì ›Ì «·ﬂ«›Ì ⁄‰ √»Ì ⁄»œ «··Â ⁄·ÌÂ «·”·«„ ﬁÊ·Â: ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ( Ö Ê≈‰¯ «·⁄·„«¡ Ê—À… «·√‰»Ì«¡ ° ≈‰¯ «·√‰»Ì«¡ ·„ ÌÊ—¯ÀÊ« œÌ‰«—« Ê·« œ—Â„« Ê·ﬂ‰ Ê—¯ÀÊ« «·⁄·„ ›„‰ √Œ– „‰Â √Œ– »ÕŸ Ê«›— ) ﬁ«· ⁄‰Â «·„Ã·”Ì ›Ì „—¬… «·⁄ﬁÊ· 1/111 ( «·ÕœÌÀ «·√Ê· ( √Ì «·–Ì »Ì‰ ÌœÌ‰« ) ·Â ”‰œ«‰ «·√Ê· „ÃÂÊ· Ê«·À«‰Ì Õ”‰ √Ê „ÊÀﬁ ·« Ìﬁ’—«‰ ⁄‰ «·’ÕÌÕ ) ..<br />
<br />
Ê«·ÕœÌÀ ’ÕÕÂ «·Œ„Ì‰Ì ›Ì ﬂ «»Â «·ÕﬂÊ„… «·«”·«„Ì… „” ‘Âœ« »Â ⁄·Ï Ê·«Ì… «·›ﬁÌÂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-12-06, 08:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605;<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1610;&#1606; &#1608; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1610;&#1606; &#1578;&#1576;&#1610;&#1606; &#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1592;&#1604;&#1605; &#1604;&#1605;&#1575; &#1606;&#1588;&#1571;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=450621</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">21-12-06, 11:38 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1591;&#1610;&#1576; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1581;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1608;&#1575;&#1585;&#1610; &#1605;&#1593;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1582;&#1608;&#1588; &#1608;&#1604;&#1583; &#1602;&#1576;&#1604; &#1605;&#1575; &#1610;&#1580;&#1610; &#1575;&#1582;&#1608;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Ê·«¡</div><div class="date">22-12-06, 12:06 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« …,,,<br />
<br />
«ŒÌ «·Õ»Ì»  ⁄»œ «·—Õ„‰ «·Õ”Ì‰Ì  ,,  ·‰ «÷Ì› ‘Ì ·ﬂ·«„  „Ê·«‰«  «·Â«ÊÌ  ,,,<br />
<br />
”ÊÏ  „œŒ·  »”Ìÿ  ·⁄·‰«  ‰Ÿ›—  »ﬁ·»  ’«Õ»ﬂ<br />
<br />
‰ﬁÊ·  ·Â  ,,  ‰Õ‰  ﬂ„”·„Ê‰  ‰√Œ–  »«·ﬁ—¬‰ «·ﬂ—Ì„  ﬂ„’œ—  √”«”Ì  ·»ÕÀ‰«  ,, ÊÌÃ» «—Ã«⁄ «·‘»Â«   ·Â  ,,<br />
<br />
‰ﬁÊ·  ·Â  ﬂÌ›  ⁄—›  «‰ «»«  ·Â»  ›Ì «·‰«— øøø<br />
<br />
( ”ÛÌÛ’˙·ÛÏ ‰Û«—« –Û« Û ·ÛÂÛ»Ú    )<br />
<br />
 ›‰Õ‰  ≈–«  «Œ–‰«  »«·¬Ì«   «·ﬁ—¬‰Ì…  Ê»ﬂ·«„  «··Â ”»Õ«‰Â Ê ⁄«·Ï ⁄·Ï «‰  „’Ì—  «»Ì ·Â»  ›Ì «·‰«—  ,,, ›·„«–«  ⁄‰œ„«  ‰ ﬂ·„ ⁄‰ «·’Õ«»…  ‰·ÊÏ  «·¬Ì«   Ê‰›”—Â«   Ê‰⁄—÷ «·¬Ì«   ⁄·Ï «·—Ê«Ì«  «·÷⁄Ì›…   !!!øøø<br />
<br />
ﬁ«·  ⁄«·Ï  :  <br />
<br />
( ÊÛ≈ˆ‰ ÿÛ«∆ˆ›Û Û«‰ˆ „ˆ‰Û «·˙„ıƒ˙„ˆ‰ˆÌ‰Û «ﬁ˙ Û Û·ıÊ« ›Û√Û’˙·ˆÕıÊ« »ÛÌ˙‰ÛÂı„Û« ›Û≈ˆ‰ »Û€Û ˙ ≈ˆÕ˙œÛ«Âı„Û« ⁄Û·ÛÏ «·˙√ıŒ˙—ÛÏ ›ÛﬁÛ« ˆ·ıÊ« «·¯Û ˆÌ  Û»˙€ˆÌ ÕÛ ¯ÛÏ  Û›ˆÌ¡Û ≈ˆ·ÛÏ √Û„˙—ˆ «··¯ÛÂˆ ›Û≈ˆ‰ ›Û«¡ ˙ ›Û√Û’˙·ˆÕıÊ« »ÛÌ˙‰ÛÂı„Û« »ˆ«·˙⁄Ûœ˙·ˆ ÊÛ√Ûﬁ˙”ˆÿıÊ« ≈ˆ‰¯Û «··¯ÛÂÛ ÌıÕˆ»¯ı «·˙„ıﬁ˙”ˆÿˆÌ‰Û    ) <br />
<br />
·«ÕŸ ﬂ·„… „ƒ„‰Ì‰ !!  «··Â ”»Õ«‰Â Ê ⁄«·Ï ‘Âœ ·„⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ »«·≈Ì„«‰  ,, ›·„«–«   Â‰«  ·„ ‰√Œ–  »ﬂ·«„ —»‰«  Ê·Ã∆‰«  ··—Ê«Ì«  «·÷⁄Ì›…  «Ê·Ì” „‰ «·«Ê·Ï «‰  ‰√Œ–  »ﬂ·«„ —»‰«  Ê‰⁄—÷ «·—Ê«Ì«   ⁄·Ï  «·ﬁ—¬‰  «·ﬂ—Ì„  ›„«  Ê«›ﬁ…  «Œ–‰«Â   Ê„«  Œ«·› «·ﬁ—¬‰  ÷—»‰«  »Â ⁄—÷ «·Õ«∆ÿ ,,<br />
<br />
„”«·…  «·ﬁ «· ›Ì „« »Ì‰Â„  ,, ·„  ﬂ‰ »”»» «·Œ·«›… ,,  <br />
<br />
›ﬁœ ”∆·  „⁄«ÊÌ… <br />
<br />
ﬁ«· «»‰ ﬂÀÌ— : Êﬁœ Ê—œ „‰ €Ì— ÊÃÂ √‰ √»« „”·„ «·ŒÊ·«‰Ì ÊÃ„«⁄… „⁄Â œŒ·Ê« ⁄·Ï „⁄«ÊÌ… ›ﬁ«·Ê« ·Â : Â·  ‰«“⁄ ⁄·Ì« √„ √‰  „À·Â ø ›ﬁ«· : Ê«··Â ≈‰Ì ·√⁄·„ √‰Â ŒÌ— „‰Ì Ê√›÷· ° Ê√Õﬁ »«·√„— „‰Ì .. «·»œ«Ì… Ê«·‰Â«Ì… ( 8 / 132 . )<br />
<br />
Â‰« Ì ÷Õ ·‰«  «‰ «·‰“«⁄  ·„ Ìﬂ‰  ⁄·Ï  «·Œ·«›… !!  ≈–«  ⁄·Ï  „«–«  ﬂ«‰ Â–« «·‰“«⁄ øø<br />
<br />
·„« ﬁ · ⁄À„«‰ »‰ ⁄›«‰ —÷Ì «··Â ⁄‰Â  ,, ÊÂÊ «»‰ ⁄„  „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â  ,,<br />
<br />
 √Ê·  „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰  Â–Â «·¬Ì… «·ﬂ—Ì„…  <br />
<br />
( ÊÛ„Û‰ ﬁı ˆ·Û „ÛŸ˙·ıÊ„« ›ÛﬁÛœ˙ ÃÛ⁄Û·˙‰Û« ·ˆÊÛ·ˆÌ¯ˆÂˆ ”ı·˙ÿÛ«‰« ›Û·«Û Ìı”˙—ˆ› ›¯ˆÌ «·˙ﬁÛ ˙·ˆ ≈ˆ‰¯ÛÂı ﬂÛ«‰Û „Û‰˙’ıÊ—«   )<br />
<br />
‰⁄„  ·Â «·Õﬁ  ›Ì  √‰ Ìﬁ ’  „‰ ﬁ ·…  ⁄À„«‰  ,, Ê·ﬂ‰   Õ  —«Ì… «·Œ·Ì›…  ,,<br />
<br />
›«·Œ·«› «·–Ì Êﬁ⁄ »Ì‰ ⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â  Ê»Ì‰ „⁄«ÊÌ…  —÷Ì «··Â ⁄‰Â  ﬂ«‰ Œ·«› «Ã Â«œÌ ,,<br />
<br />
›⁄·Ì —÷Ì «··Â ⁄‰Â  ﬂ«‰ Ì—Ï  :  ( «Ê·«   ÊÕÌœ ’›Ê› «·„”·„Ì‰  )   ( À«‰Ì«   Ìﬁ ’ „‰ ﬁ ·… ⁄À„«‰ )<br />
<br />
„⁄«ÊÌ… »‰ «»Ì ”›Ì«‰    ﬂ«‰ Ì—Ï  :  ( «Ê·«  «·ﬁ’«’  „‰ ﬁ ·… ⁄À„«‰ )  (  À«‰Ì«   ÊÕÌœ ’›Ê› «·„”·„Ì‰ ) <br />
<br />
Ê·« ‰‰«“⁄  «»œ« ›Ì «‰  «·Õﬁ  ﬂ«‰  „⁄ ⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â ,, Ê·ﬂ‰  „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰  «Ã Âœ  Ê«Œÿ«¡  Ê‰Õ‰ ·« ‰œ⁄Ì «·⁄’„Â  ·√Õœ  €Ì— «·«‰»Ì«¡ ›Ì «· »·Ì€  ,,<br />
<br />
Õ Ï Ìﬁ«·  «‰Â ·„«  ﬂ«‰ ·«Ì“«· «·‰“«⁄  ﬁ«∆„«   «–«  √   „”«·…  ·„ Ì⁄—› Õﬂ„Â«  „⁄«ÊÌ…  —÷Ì «··Â ⁄‰Â  «—”·Â«  ≈·Ï ⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â »«·—€„  „‰  «‰Â„  ﬂ«‰Ê«  ›Ì Õ—»  ,,<br />
<br />
<br />
Êﬂ√‰  »·”«‰ «·Õ«·  ÌﬁÊ·   ‰⁄„  «‰« «Õ»ﬂ  ,, Ê·ﬂ‰‰Ì «Õ» «·Õﬁ  «ﬂÀ—  ,,   ÊÂ–«  „ÿ«»ﬁ ·ﬂ·«„  ⁄·Ì —÷Ì «··Â ⁄‰Â  Ê«—÷«Â  ›Ì ‰ÂÃ «·»·«€… <br />
<br />
⁄·Ì —÷Ì «··Â ⁄‰Â ﬁ«· : (( Êﬂ«‰ »œ¡ √„—‰« √‰ ≈· ﬁÌ‰« Ê«·ﬁÊ„ „‰ √Â· «·‘«„° Ê«·Ÿ«Â— √‰ —»‰« Ê«Õ‹œ Ê‰»Ì‰« Ê«Õ‹œ° Êœ⁄Ê ‰« ›Ì «·≈”·«„ Ê«Õœ…° Ê·« ‰” “ÌœÂ„ ›Ì «·≈Ì„«‰ »«··Â Ê«· ’œÌﬁ »—”Ê·Â Ê·« Ì” “ÌœÊ‰‰«° «·√„— Ê«Õœ ≈·« „« «Œ ·›‰« ›ÌÂ „‰ œ„ ⁄À„«‰ Ê‰Õ‰ „‰Â »—«¡ ))<br />
‰ÂÃ «·»·«€… Ã‹3 ’ (648)<br />
<br />
‰⁄„  ,, ≈·«  „« «Œ ·›‰« ›Ì… „‰ œ„ ⁄À„«‰  Ê‰Õ‰  „‰Â »—«¡   <br />
  Â‰«  Ì»Ì‰  ·ﬂ «·Œ·«›  !!<br />
Ê«÷›  ≈·Ï –·ﬂ <br />
<br />
297 - » : «»‰ ÿ—Ì› ⁄‰ «»‰ ⁄·Ê«‰ ⁄‰ Ã⁄›— ⁄‰ √»ÌÂ √‰ ⁄·Ì« ( ⁄·ÌÂ «·”·«„ ) ﬂ«‰ ÌﬁÊ· ·«Â· Õ—»Â : ≈‰« ·„ ‰ﬁ« ·Â„ ⁄·Ï «· ﬂ›Ì— ·Â„ Ê·„ ‰ﬁ« ·Â„ ⁄·Ï «· ﬂ›Ì— ·‰« Ê·ﬂ‰« —√Ì‰« √‰« ⁄·Ï Õﬁ Ê—√Ê« √‰Â„ ⁄·Ï Õﬁ .<br />
—Ê«Â «·Õ„Ì—Ì —Õ„Â «··Â ›Ì «·ÕœÌÀ : &quot; 297 Ê 302 &quot; „‰ ﬂ «» ﬁ—» «·«”‰«œ ° ’ 45 ÿ 1 <br />
»Õ«— «·«‰Ê«—: 32 <br />
«·»«» «·À«„‰ : Õﬂ„ „‰ Õ«—» ⁄·Ì« √„Ì— «·„ƒ„‰Ì‰ ’·Ê«  «··Â ⁄·ÌÂ <br />
[321][330]<br />
<br />
‰⁄„ —√Ì‰«   √‰« ⁄·Ï Õﬁ   Ê —√Ê«   √‰Â„  ⁄·Ï Õﬁ  <br />
<br />
<br />
Ê‰ﬁ· «»‰ ﬂÀÌ— √Ì÷« ⁄‰ Ã—Ì— »‰ ⁄»œ «·Õ„Ìœ ⁄‰ «·„€Ì—… ﬁ«· : ·„« Ã«¡ Œ»— ﬁ · ⁄·Ì ≈·Ï „⁄«ÊÌ… Ã⁄· Ì»ﬂÌ ° ›ﬁ«·  ·Â «„—√ Â : √ »ﬂÌÂ Êﬁœ ﬁ« · Â ø ›ﬁ«· : ÊÌÕﬂ ≈‰ﬂ ·«  œ—Ì‰ „« ›ﬁœ «·‰«” „‰ «·›÷· Ê«·›ﬁÂ Ê«·⁄·„ .<br />
<br />
«·»œ«Ì…  Ê«·‰Â«Ì…  ( 8 / 133  .)<br />
<br />
Êﬂ√‰  »·”«‰ «·Õ«·  ÌﬁÊ·  ,,,  ‰⁄„  «‰Ì  «Õ»ﬂ  ,, Ê·ﬂ‰‰Ì «Õ» «·Õﬁ «ﬂÀ—  „‰ﬂ ,,<br />
<br />
Ê·« ‰‰”Ï  «‰ „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ —÷Ì «··Â ⁄‰Â  „‰ ﬂ «» «·ÊÕÌ ,, ›Â· „‰ «·„⁄ﬁÊ· «‰ ÌﬂÊ‰  „‰«›ﬁ«  ﬂ« »« ··ÊÕÌ øøø  Ê·« ‰‰”Ï  «‰  «Ê· ÃÌ‘ €“«  «·ﬁÿ‰ÿÌ‰Ì… ﬂ«‰ ÃÌ‘ „⁄«ÊÌ…  ,,<br />
<br />
Ê«·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê⁄·Ï ¬·… Ê’Õ»…  Ê”·„   ﬁ«·  ´ √Ê· ÃÌ‘ „‰ √„ Ì Ì€“Ê‰ „œÌ‰… ﬁÌ’— ñ √Ì «·ﬁ”ÿ‰ÿÌ‰Ì… ñ „€›Ê— ·Â„ ª <br />
<br />
ÊÂ–Â  „‰ﬁ»…  √Œ—Ï  ·Œ«· «·„ƒ„‰Ì‰  „⁄«ÊÌ… —÷Ì «··Â ⁄‰Â <br />
<br />
ﬁ«· ⁄„Ì— »‰ ”⁄œ —÷Ì «··Â ⁄‰Â : ·«  –ﬂ—Ê« „⁄«ÊÌ… ≈·« »ŒÌ— ›≈‰Ì ”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ· : ´ «··Â„ √Ã⁄·Â  Â«œÌ« „ÂœÌ« Ê√Âœ »Â ª .<br />
<br />
—Ê«Â «·»Œ«—Ì ›Ì ´ «· «—ÌŒ «·ﬂ»Ì— ª (5/240)<br />
<br />
Ê·„ ÌÀ»  «»œ«  «‰ „⁄«ÊÌ… »‰ «»Ì ”›Ì«‰ ”» ⁄·Ì »‰ «»Ì ÿ«·» ,, ÊÂ–« «·ﬂ·«„ ﬂ·… ﬂ–» ›Ì ﬂ–»  ,,  Ê·Ì”   ﬂ· —Ê«Ì«  «· «—ÌŒ ’ÕÌÕ…  ›„‰Â« «·÷⁄Ì›  Ê  «·„Ê÷Ê⁄  ,,   Êﬂ„«  –ﬂ—  À‰«¡  „⁄«ÊÌ…  ⁄·Ï ⁄·Ì —÷Ì «··Â  ⁄‰Â  ÊÀ‰«¡  ⁄·Ì —÷Ì «··Â ⁄‰Â  ⁄·Ï „⁄«ÊÌ…  ,, ÊÂ–« ÂÊ «·À«» <br />
Ê’œﬁ „‰ ﬁ«·  :<br />
<br />
( „¯ıÕÛ„¯ÛœÒ —¯Û”ıÊ·ı «··¯ÛÂˆ ÊÛ«·¯Û–ˆÌ‰Û „Û⁄ÛÂı √Û‘ˆœ¯Û«¡ ⁄Û·ÛÏ «·˙ﬂı›¯Û«—ˆ —ıÕÛ„Û«¡ »ÛÌ˙‰ÛÂı„˙  Û—Û«Âı„˙ —ıﬂ¯Û⁄« ”ıÃ¯Ûœ« ÌÛ»˙ Û€ıÊ‰Û ›Û÷˙·« „¯ˆ‰Û «··¯ÛÂˆ ÊÛ—ˆ÷˙ÊÛ«‰« ”ˆÌ„Û«Âı„˙ ›ˆÌ ÊıÃıÊÂˆÂˆ„ „¯ˆ‰˙ √ÛÀÛ—ˆ «·”¯ıÃıÊœˆ –Û·ˆﬂÛ „ÛÀÛ·ıÂı„˙ ›ˆÌ «· ¯ÛÊ˙—Û«…ˆ ÊÛ„ÛÀÛ·ıÂı„˙ ›ˆÌ «·˙≈ˆ‰ÃˆÌ·ˆ ﬂÛ“Û—˙⁄Ú √ÛŒ˙—ÛÃÛ ‘Ûÿ˙√ÛÂı ›Û¬“Û—ÛÂı ›Û«”˙ Û€˙·ÛŸÛ ›Û«”˙ ÛÊÛÏ ⁄Û·ÛÏ ”ıÊﬁˆÂˆ Ìı⁄˙Ãˆ»ı «·“¯ı—¯Û«⁄Û ·ˆÌÛ€ˆÌŸÛ »ˆÂˆ„ı «·˙ﬂı›¯Û«—Û ÊÛ⁄ÛœÛ «··¯ÛÂı «·¯Û–ˆÌ‰Û ¬„Û‰ıÊ« ÊÛ⁄Û„ˆ·ıÊ« «·’¯Û«·ˆÕÛ« ˆ „ˆ‰˙Âı„ „¯Û€˙›ˆ—Û… ÊÛ√ÛÃ˙—« ⁄ÛŸˆÌ„«  )  «·› Õ  29 <br />
<br />
<br />
«··Â ”»Õ«‰Â Ê ⁄«·Ï ÌﬁÊ·  —Õ„«¡  »Ì‰Â„  ,, Ê·ﬂ‰  ·«“«· «·»⁄÷  „„‰  Ì‰ ”» ·√„Â  „Õ„œ Ì ’Ê— «·»€÷«¡  Ê «·⁄œ«Ê…  »Ì‰  «’Õ«»  ”Ìœ «·»‘—  ,, ⁄Ã»Ì  Ê«··Â !!! <br />
<br />
<br />
«„« »‘«‰ ﬁ÷Ì… ›œﬂ  ›‰ﬁÊ· ·Â  ,, ·Ê ﬂ«‰ «»Ê »ﬂ— —÷Ì «··Â ⁄‰Â Ÿ«·„«  ›ﬂ–·ﬂ ⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â Ÿ«·„«  ·√‰Â  ·„ Ì—Ã⁄ ›œﬂ ·«Â·Â«!!! <br />
<br />
<br />
<br />
<br />
Â–«  ·„ ÌÀ»  «»œ«  ﬂ„«  –ﬂ— „Ê·«‰«   «·Â«ÊÌ  ,,,   Ê Ì«—Ì   ·Ê  ‰”√·…  Ê ‰ﬁÊ· ·Â  Ì« ⁄“Ì“Ì  ⁄·Ì »‰ «»Ì ÿ«·» «·› Ï «·ﬁ—Ì‘Ì «·»ÿ·   «·–Ì  ·« ÌŒ«› «·„Ê   Ê‘Âœ  ·Â «·„⁄«—ﬂ  Ê«·€“Ê«    »«·»ÿÊ·«    ,,  <br />
<br />
ÊÂÊ  „‰ ﬁ«· ( «‰« «·–Ì  ”„ ‰Ì  √„Ì  ÕÌœ—…  ﬂ·ÌÀ €«»«   ﬂ—Ì… «·„‰Ÿ—…  ,,«Ê›Ìﬂ„ »«·”Ì› ﬂÌ· «·”‰œ—…  )<br />
<br />
ﬂÌ›  ·‰«  «‰ ‰ﬁÊ· »√‰Â  —÷Ï «‰ ÌÃ—Ê‰… «»« »ﬂ— Ê⁄„—   ÊÌ€’»Ê‰Â ⁄·Ï «·Œ·«›…   Â· ⁄·Ì »‰ «»Ì ÿ«·»  Ã»«‰ øøøø!!  Â·  ÌŒ«›  „‰Â„ øøø!  Â·  —÷Ï »√‰   ﬁÊ·  »√‰  ⁄·Ì »‰ «»Ì ÿ«·» Ã»«‰ øøø  ÿÌ»  √Ì‰  «·„”·„Ì‰   ·Ì‘  Ê·«  Ê«Õœ   ﬂ·„  ø!ø!ø  <br />
<br />
”»Õ«‰ «··Â  Ì€ ’»Ê‰ «·Œ·«›…  ÊÌ—€„Ê‰Â ⁄·Ï «·»Ì⁄…  ÊÌ”ﬁÿÊ‰ Ã‰Ì‰ «·”Ìœ… ›«ÿ„Â  ( ﬂ„« “⁄„Ê«  )  ÊÀ„  Ì√ Ì  ⁄·Ì »‰ «»Ì ÿ«·» —÷Ì «··Â ⁄‰Â   ÊÌ”„Ï  «»‰«∆Â  »√»Ì  »ﬂ—  Ê⁄„—  Ê⁄À„«‰  ,,,  Â·  ” ”„Ì  «»‰«∆ﬂ  »√”„«¡  «⁄œ«∆ﬂ øø Â·  ”„Ì «»‰ﬂ ‘«—Ê‰  „À·« øøø<br />
<br />
Ã«¡ —Ã·« ≈·Ï √„Ì— «·„ƒ„‰Ì‰ (⁄) ›ﬁ«· : ”„⁄ ﬂ  ﬁÊ· ›Ï «·Œÿ»… ¬‰›« : «··Â„ √’·Õ‰« »„« √’·Õ  »Â «·Œ·›«¡ «·—«‘œÌ‰ , ›„‰ Â„« ø ﬁ«· : Õ»Ì»«Ï , Ê ⁄„«ﬂ √»Ê»ﬂ— Ê ⁄„— , ≈„«„« «·ÂœÏ , Ê ‘ÌŒ« «·≈”·«„ , Ê—Ã·« ﬁ—Ì‘ , Ê «·„ﬁ œÏ »Â„« »⁄œ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê ”·„ Ê ¬·Â , „‰ √ﬁ œÌ »Â„« ⁄’„ , Ê „‰ √ »⁄ ¬À«—Â„« ÂœÏ ≈·Ï ’—«ÿ „” ﬁÌ„ &quot; (  ·ŒÌ’ «·‘«›Ì 2/428)<br />
<br />
Êﬁ«· «·«„«„ ⁄·Ì ⁄·Ì… «·”·«„ ÕÌ‰ ”ı∆· ›Ì —œ ›œﬂ - Êﬂ«‰ ÕÌ‰∆– «·Œ·Ì›… - : ≈‰Ì ·√” ÕÌ „‰ «··Â √‰ √—œ ‘Ì∆«  „‰⁄ „‰Â √»Ê »ﬂ— ° Ê√„÷«Â ⁄„— <br />
<br />
‘—Õ ‰ÂÃ «·»·«€… : (16 / 252 )<br />
<br />
Â–«  ﬂ· „« ⁄‰œÌ   Ê «”›Ì‰  ⁄·Ï «·≈ÿ«·…  ,, <br />
<br />
ﬂ·„…  √ŒÌ—…  «ÊÃÂÂ«  ··’«Õ»ﬂ  ,,  <br />
<br />
ﬁ·  ·Â  Â–Â  ﬂ·„…  „‰ ‘Œ’  ﬂ«‰  ‘Ì⁄Ì  ·Õœ «·‰Œ«⁄   ﬂ«‰  „ ⁄’»  »‘ﬂ·  €Ì— ÿ»Ì⁄Ì  ,,  ﬂ«‰ ÷«·«   ,, Ê·ﬂ‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï  Âœ«…  ›Ì ÌÊ„  Ê·Ì·…  Ê·Ì”  Â–«  ⁄·Ï «··Â »⁄”Ì—  ,,<br />
<br />
Ì« «ŒÌ  ·«  ﬂ‰  „‰ Âƒ·«¡ «·‰«” «·–Ì‰ Ì”„⁄Ê‰ «·ﬂ·«„  „‰ Â‰«   «Ê Â‰«ﬂ ,,  «ﬁ—«  «·ﬁ—¬‰ «·ﬂ—Ì„  Ê ‘«Âœ  ﬂÌ› Ì„œÕ «··Â ’Õ«»… ‰»Ì… ,,  Ê«”«· ‰›”ﬂ  «Ê·Ì” «··Â Ì⁄·„ «·€Ì»  ,, «Ê·„ Ìﬂ‰ Ì⁄·„  «‰ „⁄«ÊÌ…  ”Ì ﬁ« ·  „⁄  ⁄·Ì »‰ «»Ì ÿ«·» øø  ≈–«  ﬂÌ›  Ê’›  «··Â „⁄«ÊÌ…  Êÿ«∆› …  »«·≈Ì„«‰ øøø<br />
<br />
«ÌÂ„«  «Õﬁ «‰  ‰’œﬁ  ﬂ·«„   ›·«‰  Ê⁄·«‰  Ê·«  ﬂ·«„ «··Â ”»Õ«‰Â  Ê ⁄«·Ï øø!ø    Ê‰’ÌÕ… «Œ—Ï  «ﬁ—«  ›Ì  «—ÌŒ  «·’Õ«»… «·ﬂ—«„  Õ Ï   ⁄—› ﬁœ—Â„ »Õﬁ  ,,,  <br />
<br />
Ê‰”√· «··Â  «‰ ÌÂœÌ‰«  Ê«Ì«ﬂ„  ··Õﬁ  ÊÌÀ» ‰«  ⁄·ÌÂ<br />
<br />
<br />
Ê«·Õ„œ  ··Â  —» «·⁄«·„Ì‰<br />
<br />
„Õ»ﬂ„<br />
<br />
ÊÂ«»Ì Õ‰Ì›<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·Õ»Ì» ÊÂ«»Ì Õ‰Ì› ⁄·Ï Â–« «·ﬁÊ· «·Ê«›Ì «·‘«›Ì .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>