<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â·«ﬂ 36 ’›ÊÌ „‰ «·Õ—” «·ÀÊ—Ì «·≈Ì—«‰Ì ›Ì  Õÿ„ ÿ«∆—…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â·«ﬂ 36 ’›ÊÌ „‰ «·Õ—” «·ÀÊ—Ì «·≈Ì—«‰Ì ›Ì  Õÿ„ ÿ«∆—… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Â·«ﬂ 36 ’›ÊÌ „‰ «·Õ—” «·ÀÊ—Ì «·≈Ì—«‰Ì ›Ì  Õÿ„ ÿ«∆—… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Â·«ﬂ 36 ’›ÊÌ „‰ «·Õ—” «·ÀÊ—Ì «·≈Ì—«‰Ì ›Ì  Õÿ„ ÿ«∆—…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57379.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57379">Â·«ﬂ 36 ’›ÊÌ „‰ «·Õ—” «·ÀÊ—Ì «·≈Ì—«‰Ì ›Ì  Õÿ„ ÿ«∆—…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·√‰œ·”Ì</div><div class="date">27-11-06, 03:28 PM</div></div><div class="posttext">http://www.aljazeera.net/mritems/images/2006/3/29/1_607458_1_34.jpg<br />
<br />
<br />
&#1587;&#1580;&#1604; &#1587;&#1610;&#1569; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1603;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;(&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;-&#1571;&#1585;&#1588;&#1610;&#1601;) <br />
<br />
<br />
&#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1602;&#1578;&#1604; 36 &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585;&#1607; &#1608;&#1580;&#1585;&#1581; &#1575;&#1579;&#1606;&#1610;&#1606; &#1601;&#1610; &#1578;&#1581;&#1591;&#1605; &#1591;&#1575;&#1574;&#1585;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1605;&#1591;&#1575;&#1585; &#1605;&#1607;&#1585;&#1570;&#1576;&#1575;&#1583; &#1594;&#1585;&#1576; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1606;&#1576;&#1575;&#1569; &#1571;&#1608;&#1604;&#1610;&#1577; &#1602;&#1583; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606; &#1605;&#1602;&#1578;&#1604; 38 &#1607;&#1605; &#1580;&#1605;&#1610;&#1593; &#1585;&#1603;&#1575;&#1576; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1607;&#1610; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1571;&#1606;&#1578;&#1608;&#1606;&#1608;&#1601; 74&#1548; &#1608;&#1578;&#1581;&#1591;&#1605;&#1578; &#1576;&#1593;&#1583; &#1583;&#1602;&#1575;&#1574;&#1602; &#1605;&#1606; &#1573;&#1602;&#1604;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1580;&#1606;&#1608;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
<br />
&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1587;&#1580;&#1604; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1587;&#1610;&#1569; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1602;&#1583;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1593;&#1583;&#1605; &#1578;&#1608;&#1575;&#1601;&#1585; &#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;.<br />
<br />
&#1608;&#1578;&#1601;&#1585;&#1590; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1581;&#1592;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1610;&#1605;&#1606;&#1593;&#1607;&#1575; &#1605;&#1606; &#1588;&#1585;&#1575;&#1569; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1608;&#1610;&#1606;&#1594; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1571;&#1608; &#1573;&#1610;&#1585;&#1576;&#1575;&#1589; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1578;&#1603;&#1608;&#1610;&#1606;&#1607;&#1575; &#1602;&#1591;&#1593; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;. &#1608;&#1575;&#1590;&#1591;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1571;&#1587;&#1591;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1608;&#1610; &#1576;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593; &#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1578;&#1608;&#1606;&#1608;&#1601;.<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1579; &#1605;&#1572;&#1582;&#1585;&#1575; &#1578;&#1581;&#1591;&#1605; &#1591;&#1575;&#1574;&#1585;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1587;&#1610;-130 &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; 2005 &#1601;&#1608;&#1602; &#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1603;&#1606;&#1610;&#1577; &#1576;&#1571;&#1581;&#1583; &#1590;&#1608;&#1575;&#1581;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1593;&#1583; &#1573;&#1602;&#1604;&#1575;&#1593;&#1607;&#1575; &#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1576;&#1605;&#1602;&#1578;&#1604; 94 &#1585;&#1575;&#1603;&#1576;&#1575; &#1608;28 &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1605;&#1606;&#1575;&#1608;&#1585;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1602;&#1578;&#1604; 11 &#1588;&#1582;&#1589;&#1575; &#1601;&#1610; &#1578;&#1581;&#1591;&#1605; &#1591;&#1575;&#1574;&#1585;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;.<br />
<br />
<br />
--<br />
<br />
<br />
http://www.aljazeera.net/NR/exeres/CA8C8DDD-C21A-49C5-805F-DEDDCB2546E5.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">27-11-06, 04:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; ..<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1601;&#1571;&#1585;&#1581;&#1605;&#1607;&#1605; , &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1604;&#1575; &#1593;&#1606;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1580;&#1593;&#1604; &#1602;&#1576;&#1608;&#1585;&#1607;&#1605; &#1581;&#1601;&#1585;&#1577; &#1605;&#1606; &#1581;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">28-11-06, 01:03 PM</div></div><div class="posttext">&#1591;&#1604;&#1593;&#1608;&#1575;  (39 ) &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mah953690</div><div class="date">28-11-06, 04:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>