<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —«›÷… ≈Ì—«‰ @  ·ÊÕ »«” Œœ«„ „Ê”„ «·ÕÃ ·œ⁄„  ÿ—›Â„ Õ Ï ·Ê —›÷  «·”⁄ÊœÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —«›÷… ≈Ì—«‰ @  ·ÊÕ »«” Œœ«„ „Ê”„ «·ÕÃ ·œ⁄„  ÿ—›Â„ Õ Ï ·Ê —›÷  «·”⁄ÊœÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —«›÷… ≈Ì—«‰ @  ·ÊÕ »«” Œœ«„ „Ê”„ «·ÕÃ ·œ⁄„  ÿ—›Â„ Õ Ï ·Ê —›÷  «·”⁄ÊœÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —«›÷… ≈Ì—«‰ @  ·ÊÕ »«” Œœ«„ „Ê”„ «·ÕÃ ·œ⁄„  ÿ—›Â„ Õ Ï ·Ê —›÷  «·”⁄ÊœÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57317.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57317">—«›÷… ≈Ì—«‰ @  ·ÊÕ »«” Œœ«„ „Ê”„ «·ÕÃ ·œ⁄„  ÿ—›Â„ Õ Ï ·Ê —›÷  «·”⁄ÊœÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄„—</div><div class="date">24-11-06, 01:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; : &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;****&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1581;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; <br />
&#1591;&#1607;&#1585;&#1575;&#1606; / &#8234; &#1778;&#1778;&#8236;&#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; / &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;/ &#1575;&#1585;&#1606;&#1575;  <br />
&#1575;&#1603;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1587;&#1605;&#1575;&#1581;&#1607; &#1575;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1604;&#1583;&#1610; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1581;&#1580; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1575;&#1607; &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1608;&#1610;&#1605;&#1607;&#1583; &#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1605;&#1575;&#1581;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1581;&#1602;&#1583;&#1607; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1588;&#1603;&#1575;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1608;&#1581;&#1578;&#1610; &#1576;&#1575;&#1587;&#1575;&#1604;&#1610;&#1576; &#1593;&#1606;&#1610;&#1601;&#1607; &#1608;&#1602;&#1575;&#1587;&#1610;&#1607; &#1601;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;****&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1610;&#1593;&#1583; &#1575;&#1581;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1607; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580;. <br />
<br />
&#1608;&#1575;&#1588;&#1575;&#1585; &#1575;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1607; &#1604;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1605;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1601;&#1610; &#1586;&#1605;&#1606; &#1608;&#1605;&#1603;&#1575;&#1606; &#1605;&#1581;&#1583;&#1583;&#1610;&#1606; &#1608;&#1575;&#1579;&#1575;&#1585;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1607; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1580; &#1610;&#1593;&#1583; &#1575;&#1601;&#1590;&#1604; &#1601;&#1585;&#1589;&#1607; &#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1610; &#1608;&#1587;&#1610;&#1604;&#1607; &#1604;&#1578;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1578;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;. <br />
<br />
&#1608;&#1575;&#1603;&#1583; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1608;&#1589;&#1601;&#1607;&#1605; &#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1607;&#1605;&#1607; &#1575;&#1579;&#1575;&#1585;&#1607; &#1608;&#1578;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1608; &#1575;&#1604;&#1587;&#1606;&#1607; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1575;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1582; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1608;&#1575;&#1606; &#1578;&#1608;&#1589;&#1610;&#1578;&#1606;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1607;&#1610; &#1575;&#1606; &#1578;&#1605;&#1606;&#1593; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1607; &#1604;&#1604;&#1601;&#1585;&#1602;&#1607; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;. <br />
<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;****&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1548; &#1576;&#1575;&#1606;****&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1588;&#1603;&#1604; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1602;&#1576;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587;&#1610;&#1607; &#1575;&#1605;&#1575;&#1605; &#1607;&#1610;&#1605;&#1606;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1607; &#1593;&#1604;&#1610; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1605; &#1608;&#1610;&#1578;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1587;&#1578;&#1603;&#1576;&#1575;&#1585;&#1610;&#1607; &#1608;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1607; &#1601;&#1607;&#1584;&#1575; &#1581;&#1602; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606; &#1610;&#1593;&#1604;&#1606;&#1608;&#1575; &#1593;&#1606; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1575;&#1586;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1608;&#1575;&#1606; &#1575;&#1601;&#1590;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1586;&#1605;&#1575;&#1606; &#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1607;&#1608; &#1575;&#1604;&#1605;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;. <br />
<br />
&#1608;&#1575;&#1603;&#1583; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1605;&#1590;&#1610;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;****&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1602;&#1575;&#1574;&#1604;&#1575; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1608;&#1604;&#1575;&#1569; &#1604;&#1610;&#1587; &#1576;&#1575;&#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1610; &#1587;&#1576;&#1576; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1601;&#1575;&#1606;&#1606;&#1575; &#1587;&#1606;&#1602;&#1608;&#1605; &#1576;&#1608;&#1575;&#1580;&#1576;&#1606;&#1575; &#1608;&#1587;&#1606;&#1593;&#1604;&#1606; &#1605;&#1608;&#1602;&#1601;&#1606;&#1575; &#1576;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;. <br />
<br />
&#1608;&#1575;&#1588;&#1575;&#1585; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1575;&#1604;&#1610; &#1604;&#1586;&#1608;&#1605; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610; &#1604;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1602;&#1575;&#1605;&#1607; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;****&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1548; &#1604;&#1605;&#1587;&#1604;&#1605;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1608;&#1602; &#1608;&#1575;&#1604;&#1578;&#1604;&#1607;&#1601; &#1606;&#1581;&#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1589;&#1610;&#1604; &#1575;&#1582;&#1584; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1603;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1576;&#1575;&#1585; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1608;&#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1582;&#1584;&#1607; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1610;&#1583; &#1608;&#1575;&#1604;&#1575;&#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1607; &#1593;&#1604;&#1610; &#1584;&#1604;&#1603; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1581;&#1575;&#1583;&#1579; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1607;&#1588; &#1608;&#1575;&#1604;&#1575;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1575;&#1593;&#1580;&#1575;&#1586;. <br />
<br />
&#1608;&#1575;&#1603;&#1583; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1575;&#1606; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1610;****&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1589;&#1610;&#1604; &#1608;&#1578;&#1606;&#1575;&#1605;&#1610; &#1575;&#1604;&#1589;&#1581;&#1608;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1579;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1584; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1578;&#1589;&#1608;&#1585; &#1576;&#1575;&#1606; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1602;&#1583; &#1575;&#1606;&#1581;&#1587;&#1585;&#1578; &#1604;&#1603;&#1606; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1608;&#1602;&#1610;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1603;&#1579;&#1585; &#1592;&#1607;&#1608;&#1585;&#1575; &#1608;&#1576;&#1585;&#1608;&#1586;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1604;&#1607; &#1604;&#1606; &#1578;&#1606;&#1591;&#1601;&#1610;****&#1569; &#1605;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578;. <br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1576;&#1575;&#1606; &#1575;&#1587;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1607; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1578;&#1608;&#1604;&#1610; &#1605;&#1587;&#1608;&#1608;&#1604;&#1610;&#1607; &#1575;&#1583;&#1575;&#1585;&#1607; &#1588;&#1608;&#1608;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1610;&#1593;&#1583; &#1605;&#1601;&#1582;&#1585;&#1607; &#1605;&#1608;&#1603;&#1583;&#1575; &#1590;&#1585;&#1608;&#1585;&#1607; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1575;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1607; &#1604;&#1604;&#1581;&#1580; &#1608;&#1578;&#1608;&#1589;&#1610;&#1607; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;. <br />
<br />
 <br />
<br />
http://www.leader.ir/media/album/original/3860_609.jpg<br />
<br />
&#1604;&#1578;&#1581;&#1584;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580; , &#1608; &#1582;&#1575;&#1589;&#1577; &#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1608; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1581;&#1580; &#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1603;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; , &#1573;&#1606;&#1606;&#1610; &#1571;&#1581;&#1579; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1593;&#1606; &#1571;&#1610; &#1592;&#1575;&#1607;&#1585;&#1577; &#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1571;&#1608; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1575; &#1578;&#1593;&#1603;&#1610;&#1585; &#1581;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1608; &#1582;&#1575;&#1589;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1608; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608; &#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; ,, &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1581;&#1584;&#1585; &#1608; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; ,, &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; <br />
<br />
<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;<br />
<br />
http://www.irna.ir/ar/news/view/line-31/0611222960165444.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">24-11-06, 01:31 PM</div></div><div class="posttext">Ì«⁄œÊ «··Â ‰ÊÌ   ” »ÌÕ »ÌÊ ‰« : : : : „«‰  ﬂ›Ê ·Ì« ÂﬁÌ  œÊ‰ Â–« „Ê ‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»⁄ «·Õﬁ</div><div class="date">24-11-06, 01:46 PM</div></div><div class="posttext">«·»—«¡… „‰ «·‘—ﬂ............:) <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 <br />
<br />
<br />
<br />
<br />
<br />
 <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
\/<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
\/<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
\/<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
«··Ì ⁄·Ï —«”Â »ÿÕÏ ÌÕ”” ⁄·ÌÂ« ..........:) <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
 <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
http://www.travel4arab.com/vb/images/smilies/36_1_42.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">26-11-06, 01:30 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1610;&#1575; &#1594;&#1575;&#1601;&#1604;&#1610;&#1610;&#1606; &#1593;&#1606; &#1582;&#1576;&#1579; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â28</div><div class="date">26-11-06, 01:55 PM</div></div><div class="posttext">&#1605;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1607;&#1605; &#1604;&#1606; &#1610;&#1590;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575; &#1548; &#1608;&#1575;&#1604;&#1606;&#1588;&#1575;&#1605;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1608;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608; &#1580;&#1610;&#1588; &#1608;&#1588;&#1585;&#1591;&#1577; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606;&#1608;&#1606; &#1580;&#1593;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1575;&#1580; &#1604;&#1607;&#1603;&#1584;&#1575; &#1571;&#1605;&#1585;&#1575;&#1590; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1605; &#1605;&#1581;&#1610;&#1591; .<br />
&#1585;&#1576; &#1575;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1570;&#1605;&#1606;&#1575; .<br />
<br />
&#1571;&#1582;&#1610; &#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1581;&#1602; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1605;&#1577; &#1571;&#1590;&#1581;&#1603;&#1606;&#1610; &#1608;&#1571;&#1587;&#1593;&#1583;&#1606;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—Ì «·ﬁÊ”</div><div class="date">26-11-06, 03:29 PM</div></div><div class="posttext">&#1606;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1578;&#1575;&#1605; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1578;&#1575;&#1605; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1606; &#1610;&#1601;&#1587;&#1583; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1575; &#1581;&#1576;&#1584;&#1575; &#1578;&#1580;&#1607;&#1610;&#1586; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1604;&#1602;&#1591;&#1593; &#1585;&#1571;&#1587; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585; &#1576;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">27-11-06, 05:55 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&quot;&#1604;&#1575; &#1610;&#1615;&#1600;&#1604;&#1600;&#1583;&#1594; &#1575;&#1604;&#1600;&#1605;&#1600;&#1572;&#1605;&#1600;&#1606; &#1605;&#1606; &#1581;&#1580;&#1585; &#1605;&#1585;&#1578;&#1610;&#1606;&quot;<br />
<br />
&#1601;&#1600;&#1575;&#1604;&#1585;&#1575;&#1601;&#1600;&#1590;&#1600;&#1577; &#1604;&#1607;&#1605; &#1587;&#1600;&#1608;&#1575;&#1576;&#1600;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; &#1608;&#1604;&#1607;&#1605; &#1576;&#1589;&#1605;&#1577; &#1593;&#1575;&#1585; &#1603;&#1604; &#1605;&#1575; &#1570;&#1578;&#1600;&#1609; &#1575;&#1604;&#1581;&#1580;...<br />
<br />
&#1601;&#1575;&#1604;&#1581;&#1600;&#1603;&#1600;&#1608;&#1605;&#1600;&#1600;&#1577; &#1573;&#1606; &#1588;&#1600;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587;&#1578; &#1576;&#1594;&#1600;&#1575;&#1601;&#1600;&#1604;&#1577; &#1593;&#1606; &#1606;&#1600;&#1600;&#1608;&#1575;&#1610;&#1600;&#1575; &#1575;&#1604;&#1605;&#1580;&#1600;&#1608;&#1587; &#1601;&#1610; &#1605;&#1608;&#1587;&#1600;&#1600;&#1605; &#1575;&#1604;&#1600;&#1581;&#1600;&#1580;....<br />
<br />
&#1575;&#1604;&#1604;&#1600;&#1607;&#1605; &#1608;&#1571;&#1581;&#1601;&#1592; &#1576;&#1604;&#1583;&#1606;&#1600;&#1575; &#1605;&#1606; &#1588;&#1600;&#1585; &#1603;&#1600;&#1600;&#1604; &#1605;&#1606; &#1578;&#1587;&#1608;&#1604; &#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1575;&#1606; &#1610;&#1604;&#1581;&#1583; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1600;&#1572;&#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1600;&#1600;&#1575;&#1580; &#1608;&#1607;&#1605; &#1590;&#1610;&#1600;&#1608;&#1601; &#1575;&#1604;&#1604;&#1607; &#1601;&#1587;&#1610;&#1585;&#1583; &#1603;&#1610;&#1583;&#1607;&#1600;&#1600;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1600;&#1600;&#1605; &#1576;&#1573;&#1584;&#1606;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1600;&#1600;&#1609;..<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1603;&#1600;&#1600;&#1585; &#1605;&#1608;&#1589;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1604; &#1604;&#1589;&#1600;&#1575;&#1581;&#1600;&#1600;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1600;&#1600;&#1608;&#1593;...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>