<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —∆н” «бж“—«Ѕ «бЁб”Ўндн н—Ё÷ г‘«—я… «б‘нЏ… Ўёж”ег «бѕндн…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  —∆н” «бж“—«Ѕ «бЁб”Ўндн н—Ё÷ г‘«—я… «б‘нЏ… Ўёж”ег «бѕндн… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> —∆н” «бж“—«Ѕ «бЁб”Ўндн н—Ё÷ г‘«—я… «б‘нЏ… Ўёж”ег «бѕндн… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  —∆н” «бж“—«Ѕ «бЁб”Ўндн н—Ё÷ г‘«—я… «б‘нЏ… Ўёж”ег «бѕндн…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57911.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57911">—∆н” «бж“—«Ѕ «бЁб”Ўндн н—Ё÷ г‘«—я… «б‘нЏ… Ўёж”ег «бѕндн…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«Ќгѕ гЌгѕ</div><div class="date">14-12-06, 03:08 PM</div></div><div class="posttext">—∆н” «бж“—«Ѕ «бЁб”Ўндн н—Ё÷ г‘«—я… «б‘нЏ… Ўёж”ег «бѕндн…<br />
<br />
http://www.shabab.ps/vb/imagestore/2/10222.imgcache.jpg<br />
<br />
<br />
<br />
<br />
 —м бг«–« нћб” —∆н” «бж“—«Ѕ «бЁб”Ўндн жб« н’бн гЏ «б‘нЏ… њ<br />
<br />
http://www.shabab.ps/vb/imagestore/2/10223.imgcache.jpg<br />
<br />
<br />
<br />
жгд е–« «б–н Ён «бЌЁ—… жг«–« нЁЏб њ<br />
http://www.shabab.ps/vb/imagestore/2/10224.imgcache.jpg<br />
<br />
<br />
<br />
≈д я«д ЁЏб е« б√де б«нё—ег Џбм ѕндег «б»«Ўб<br />
<br />
Ёеж ЁЏб« —ћб Ён “гд ёб Ёне «б—ћ«б<br />
<br />
жЌё бе √д нж’Ё »√Ё÷б —∆н” ж“—«Ѕ Џбм жће «б√—÷ Ён “г«дд« е–«<br />
<br />
√ Џбг бг« б« н’бн гЏег<br />
<br />
б√дег б« н’бжд «бћгЏ… бџн«» «б≈г«г «бгд ў— б≈нг«дег »Џжѕ… геѕнег «бџ«∆»<br />
<br />
ж’б« ег е–е ен ’б«… »дн… «бўе—<br />
<br />
ж≈–« дў—  ≈бм нгнд «б√г«г Ён «б’ж—…  —м ”ћ«ѕ √Ќг— џн— г” Џгб<br />
<br />
е–« «б”ћ«ѕ еж б√г«гег «бгд ў—<br />
<br />
√г« ёжб «ббе ”»Ќ«де ж Џ«бм Ён е–е «б¬н…<br />
<br />
( ну« √уншхеу« «бшу–цнду ¬угудхж« ≈ц–у« дхжѕцну бцб’шубу«…ц гцдъ нужъгц «бъћхгхЏу…ц Ёу«”ъЏужъ« ≈цбум –цяъ—ц «ббшуец жу–у—хж« «бъ»унъЏу –убцяхгъ ќунъ—с буяхгъ ≈цдъ яхдъ хгъ  уЏъбугхжду )<br />
<br />
Ёен б«  ”«жм ‘нЅ Џдѕег<br />
<br />
 √д е–е  «б’ж— ен гд ќб«б “н«— е «б√ќн—… бЎе—«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”б«гн</div><div class="date">14-12-06, 03:54 PM</div></div><div class="posttext">Џ“… «бгƒгд »ѕнде <br />
<br />
б« «ћѕ «яЋ— гд е–е «бябг«  «б»”нЎ… <br />
<br />
»«—я «ббе Ён —∆н” «бж“—«Ѕ «бЁб”Ўндн едне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«ћѕ ббе</div><div class="date">14-12-06, 04:35 PM</div></div><div class="posttext">&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1589;&#1608;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1607; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1604;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (&#1585;&#1590;) <br />
<br />
<br />
&#1586;&#1575;&#1585; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &quot; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1607;&#1606;&#1610;&#1607; &quot; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; (&#1585;&#1590;) &#1608;&#1608;&#1590;&#1593; &#1575;&#1603;&#1604;&#1610;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1593;&#1604;&#1610; &#1590;&#1585;&#1610;&#1581;&#1607;. <br />
<br />
<br />
http://www.mehrnews.com/mehr_media/image/2006/12/237870_orig.jpg<br />
<br />
http://www.mehrnews.com/mehr_media/image/2006/12/237869_orig.jpg<br />
<br />
http://www.mehrnews.com/mehr_media/image/2006/12/237869_orig.jpg<br />
<br />
http://www.mehrnews.com/mehr_media/image/2006/12/237868_orig.jpg<br />
<br />
http://www.mehrnews.com/mehr_media/image/2006/12/237871_orig.jpg<br />
<br />
http://www.mehrnews.com/mehr_media/image/2006/12/237822_orig.jpg<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <br />
<br />
http://www.mehrnews.com/ar/NewsDetail.aspx?NewsID=418973<br />
<br />
*******<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; / <br />
<br />
&#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1581;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1602;&#1576; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1607;&#1575;.!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н«еж</div><div class="date">14-12-06, 05:57 PM</div></div><div class="posttext">&#1601;&#1607;&#1608; &#1601;&#1593;&#1604;&#1575; &#1585;&#1580;&#1604; &#1601;&#1610; &#1586;&#1605;&#1606; &#1602;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; !!!!!!<br />
<br />
!!!!!!!!!!!!!!!!!!!!!!!!!!!!! &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1585; &#1593;&#1604;&#1610;&#1607; !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">kaled333</div><div class="date">14-12-06, 08:26 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1610; &#1586;&#1593;&#1604;&#1578; &#1604;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; <br />
&#1608;&#1604;&#1575;&#1603;&#1606; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1602;&#1583; &#1575;&#1579;&#1576;&#1578; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;  &#1576;&#1575;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; <br />
<br />
!!!!!!!!!!!!!!!!!!!!!!!!!!!!! &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1578;&#1585; &#1593;&#1604;&#1610;&#1607; !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д Џн»«д «бЏ»ѕбн</div><div class="date">14-12-06, 08:27 PM</div></div><div class="posttext">&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583; &#1593;&#1606;&#1583; &#1602;&#1576;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; -&#1575;&#1582;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607;-  &#1610;&#1575; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1607;&#1606;&#1610;&#1607; &#1567;!! &#1604;&#1575; &#1575;&#1580;&#1583; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1576;&#1585;&#1585;&#1575; !  :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г. гЌгѕ</div><div class="date">14-12-06, 10:36 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1608; &#1605;&#1606; &#1605;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583;<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; <br />
&#1608; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1607;&#1604; &#1610;&#1593;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1607;&#1606;&#1610;&#1577; &#1576;&#1582;&#1591;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1567;.. &#1601;&#1603;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г’бЌ «бЏёнѕ…</div><div class="date">15-12-06, 12:47 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«б”б«г Џбняг ж —Ќг… «ббе ж »—я« е<br />
<br />
«Ќ»»  «д «’бЌ гЏбжг… ЁёЎ б« џн— ..<br />
<br />
б« нжћѕ »Ёб”Ўнд ‘нЏ…<br />
<br />
нжћѕ яЋн— гд «б‘нЏ… Ён Ёб”Ўнд ж «д« ‘ќ’н« «Џ—Ё гћгжЏ… гд «б«ќж«д «б‘нЏ… гд Ёб”Ўнд ж нƒяѕжд » ж«ћѕ «б‘нЏ… ж «бЌ”ндн«  Ён Ёб”Ўнд<br />
<br />
д”√бяг «бѕЏ«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ћџ—… «б”д…</div><div class="date">15-12-06, 02:18 AM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1588;&#1605;&#1578;&#1608;&#1575; &#1576;&#1606;&#1575; &#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604;&#1608;&#1575; &#1576;&#1608;&#1593;&#1610; &#1608;&#1604;&#1610;&#1587; &#1576;&#1608;&#1590;&#1593; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1593;&#1604;&#1576;&#1577; &#1608;&#1585;&#1605;&#1610;&#1607; &#1576;&#1605;&#1575; &#1607;&#1576; &#1608;&#1583;&#1576; <br />
&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1575; &#1578;&#1588;&#1605;&#1578;&#1608;&#1575; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1584;&#1575; &#1580;&#1607;&#1604; &#1608;&#1604;&#1610;&#1587; &#1573;&#1576;&#1583;&#1575;&#1593; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н«еж</div><div class="date">15-12-06, 06:33 AM</div></div><div class="posttext">г« нѕ—ня Џд дн е .... «бгег √де “«— ё»— —жЌ «ббе «б≈г«г «бќгндн —Ќг… «ббе Џбне жж÷Џ «ябнб« гд «б“еж— Џбн ÷—нЌе<br />
жћб” гЏ ж“н— «бж“—«Ѕ «б≈н—«дн гЌгжѕ √Ќгѕн дћ«ѕ !<br />
<br />
жббЏбг ... «б’б«… ен ’б«… «бћгЏ… ( ’б«… «бўе— ) жен —яЏ нд ....<br />
<br />
жбн” яг« нёжб «бЏ÷ж √Ќгѕ гЌгѕ  : б√дег б« н’бжд «бћгЏ… бџн«» «б≈г«г «бгд ў—  !!!!<br />
<br />
<br />
http://arabic.irib.ir/Gifs/News/Large/2006-12-8/12.jpg<br />
<br />
ё«б «”г«Џнб едн… —∆н” «бж“—«Ѕ «бЁб”Ўндн ббг’бнд ё»б ’б«… «бћгЏ… Ён Ўе—«д нжг «бћгЏ… ≈д «бЁб”Ўндннд бд н—÷ќж« √»ѕ« бб÷џжЎ «б н  г«—” Џбнег бб«Џ —«Ё »«б«Ќ б«б «б’енждн ж«дег ”нж«’бжд яЁ«Ќег ж‘я— Ўе—«д Џбм ѕЏге« ббд÷«б «бЁб”Ўндн.<br />
<br />
«бќ»— г–яж— Ён «б—«»Ў √ѕд«е :<br />
http://arabic.irib.ir/pages/news/detailnews.asp?id=12233&amp;sub=Po1<br />
<br />
«ббе неѕняг °°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж —ж«д</div><div class="date">15-12-06, 07:20 AM</div></div><div class="posttext">&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1607;&#1606;&#1610;&#1607; &#1605;&#1606; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1567;!!! &#1608;&#1604;&#1605;&#1575;&#1584; &#1610;&#1586;&#1608;&#1585; &#1575;&#1610;&#1585;&#1575;&#1606;&#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ гЌгѕ</div><div class="date">15-12-06, 10:00 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608; &#1608;&#1575;&#1590;&#1581; &#1576;&#1607;&#1575; &#1585;&#1601;&#1590;&#1607; &#1604;&#1589;&#1604;&#1575;&#1578;&#1607;&#1605; ..<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1606;&#1607; &#1578;&#1605; &#1575;&#1582;&#1584;&#1607; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1605;&#1606;&#1607; .. &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1583;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1582;&#1580;&#1604; &#1608;&#1607;&#1608; &#1580;&#1575;&#1604;&#1587; &#1576;&#1610;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610; ..<br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1585;&#1601;&#1590; &#1584;&#1604;&#1603; ..<br />
<br />
&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1580;&#1608;&#1583; &#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; .. &#1575;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1578;&#1588;&#1610;&#1593; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1607;&#1608; &#1604;&#1575; &#1582;&#1610;&#1585; &#1601;&#1610;&#1607; &#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; .. &#1608;&#1607;&#1605; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1583;&#1583;&#1607;&#1605; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; &#1589;&#1601;&#1575;&#1585; .. &#1601;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1576;&#1571;&#1604;&#1601; &#1585;&#1580;&#1604; .. &#1608;&#1571;&#1604;&#1601; &#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1589;&#1601;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; :)<br />
<br />
&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1582;&#1585;&#1609; .. &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1603;&#1604;&#1610;&#1604; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1575;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1589;&#1605;&#1608;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1601;&#1602;&#1583; &#1602;&#1576;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1581;&#1586;&#1575;&#1601;&#1577;  &#1585;&#1571;&#1587; &#1585;&#1608;&#1605;&#1610; &#1603;&#1575;&#1601;&#1585; &#1604;&#1610;&#1582;&#1585;&#1580; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1585; .. &#1604;&#1603;&#1606; &#1575;&#1606; &#1587;&#1571;&#1604;&#1578;&#1608;&#1607; &#1593;&#1606;&#1607;&#1605; &#1601;&#1587;&#1610;&#1606;&#1603;&#1585;&#1607;&#1605; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1606;&#1607; &#1575;&#1606;&#1603;&#1585; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; ..<br />
<br />
&#1602;&#1576;&#1604; &#1575;&#1610;&#1575;&#1605; &#1603;&#1606;&#1578; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1581;&#1605;&#1575;&#1587; &#1576;&#1605;&#1608;&#1602;&#1593;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; .. &#1608;&#1575;&#1578;&#1590;&#1581; &#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1610;&#1583;&#1585;&#1603;&#1608;&#1606; &#1582;&#1591;&#1585; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1602;&#1583; &#1575;&#1602;&#1601;&#1604;&#1578; &#1575;&#1604;&#1575;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1608;&#1580;&#1607;&#1607;&#1605; .. &#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1580;&#1608;&#1593; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1587;&#1574;&#1608;&#1604; <br />
<br />
&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583;&#1604;&#1607;&#1605; .. &#1575;&#1610;&#1606; &#1606;&#1589;&#1585;&#1578;&#1607;&#1605; .. &#1604;&#1605; &#1606;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1604;&#1604;&#1571;&#1587;&#1601; ..<br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604;&#1607;&#1575; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; .. &#1575;&#1610;&#1606;&#1589;&#1585; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1604;&#1575; &#1610;&#1606;&#1589;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ... <br />
&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1593;&#1605;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1593; &#1603;&#1601;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1605;&#1593; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1590;&#1575;&#1604;&#1610;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .. <br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1607;&#1606;&#1575; .... &#1607;&#1607;&#1607;&#1607; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575; &#1576;&#1604;&#1593;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1607;&#1607;&#1607; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; ..<br />
http://www.palestinianforum.net/forum/showthread.php?t=93960<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1600;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ гЌгѕ</div><div class="date">15-12-06, 10:02 AM</div></div><div class="posttext">&#1591;&#1576;&#1593;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1604;&#1575; &#1578;&#1607;&#1578;&#1605;&#1608; &#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; .. &#1601;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1593;&#1583;&#1608; &#1606;&#1601;&#1587;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ гЌгѕ</div><div class="date">15-12-06, 10:07 AM</div></div><div class="posttext">бяд г«–« н—нѕ «”г«Џнб едне гд ежб«Ѕ «бгћж” њ!!! жбг«– н“ж— «н—«дњ!!<br />
<br />
н—нѕ «д нд’— Ќяжг е ж«д я«д »ёбнб гд «бѕЏг ж«б–н ”н“жб ё—н»« .. <br />
<br />
–я—  ”«»ё« янЁ я«д ’б«Ќ «бѕнд Џбм «” Џѕ«ѕ бб Џ«жд ж«»—«г «б« Ё«ё«  гЏ «бд’«—м ж«бѕжб… «бЁ«Ўгн… Ён ”»нб д’—… «б«”б«г ...<br />
<br />
бяд √ќн «б”ƒ«б г«–« ёѕгд« дЌд бЁб”Ўнд яё÷н… ббг”бгнд ..<br />
<br />
«ебд« ж«ќж д« ед«я бег «яЋ— гд  ”Џ… ‘еж— »ѕжд —ж« » .. Ёг«–« ёѕгд« бег џн— «бжЏжѕ .. њњ<br />
«д« «ћн»я .. б« ‘нЅ .<br />
<br />
ж ж«ббе бд нџЁ— «ббе бд« «д бг д Ќ—я бд’— ег <br />
<br />
«ќж«дн  –я—ж ЌѕнЋ «б—”жб Џбне √Ё÷б «б’б«… ж√ г «б ”бнг Ќнд ё«б ...<br />
&quot; гд ќ–б г”бг«р Ён гжЎд жеж ё«ѕ— Џбм д’—е ќ–бе «ббе Ён гжЎд нЌ» √д нд’— Ёне &quot; жё«б ? :&quot; гд дЁ” Џд гƒгд я—»… гд я—» «бѕдн« дЁ” «ббе Џде я—»… гд я—» нжг «бён«г… &quot; ... ’ѕё —”жб «бб№е ...<br />
<br />
ќ–бд№«ег ж«бб№е ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н«еж</div><div class="date">15-12-06, 04:55 PM</div></div><div class="posttext">&#1601;&#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1604;&#1575; &#1578;&#1608;&#1579;&#1602;&#1608;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1579;&#1602;&#1608;&#1608;&#1608;&#1607; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1576;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1589;&#1608;&#1578; &#1608;&#1589;&#1608;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1604;&#1575;&#1576;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1605;&#1575; &#1582;&#1575;&#1591;&#1574;&#1577; ....<br />
<br />
( &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1606;&#1607; &#1578;&#1605; &#1575;&#1582;&#1584;&#1607; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1605;&#1606;&#1607; .. &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1583;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1582;&#1580;&#1604; &#1608;&#1607;&#1608; &#1580;&#1575;&#1604;&#1587; &#1576;&#1610;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1604;&#1610; .. )<br />
&#1605;&#1575; &#1603;&#1578;&#1576;&#1608;&#1607; &#1575;&#1604;&#1593;&#1590;&#1608; &#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583;  .... &#1601;&#1607;&#1584;&#1607; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1607; &#1608;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; !!<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606;&#1607; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1575;&#1593;&#1606;&#1583; &#1571;&#1606;&#1607; &#1610;&#1571;&#1582;&#1584; &#1575;&#1604;&#1606;&#1589;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1594;&#1610;&#1585;&#1607; &#1571;&#1607;&#1605; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1601;&#1608;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569; !!!<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603;&#1605; &#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ гЌгѕ</div><div class="date">15-12-06, 05:10 PM</div></div><div class="posttext">Ё«бг—… «бё«ѕг… б«  жЋёж« «бЏгб »«б’ж— жЋёжжже »«б’ж— «бг Ќ—я… »«бЁнѕнж ’ж  ж’ж—… Ќ м н гяд «бё«—∆ гд гЏ—Ё… гб«»”«  «бё÷н… ≈д я«д  ’ЌнЌ… √г« ќ«Ў∆… ....<br />
<br />
( жгд «бж«÷Ќ «де  г «ќ–е бгд«Ўё гЋб  бя ѕжд Џбг где .. б«д «б—ћб »ѕ« Џбм жћее «бќћб жеж ћ«б” »ндег б« н’бн .. )<br />
г« я »же «бЏ÷ж √Ќгѕ гЌгѕ  .... Ёе–е б« нЏбге« ≈б« «бж“н— дЁ”е ж»≈гя«дя «б« ’«б »е ж √яѕ гд –бя гд яб«ге !!<br />
<br />
«бг‘яб… √де г« Џдѕяг г«Џдѕ √де н√ќ– «бд’—… √ж «бг”«Џѕ… гд «б—ж«Ё÷ жџн—е √ег ‘нЅ Џдѕяг «бг’бЌ… Ёжё яб ‘нЅ !!!<br />
<br />
«ббе неѕняг °°°<br />
<br />
Џ“н“н<br />
<br />
Ё”— бн Џѕг ’б« е гЏег .. жћбж”е г Ё—ћ№« .. <br />
<br />
Ё”—е« бн <br />
<br />
ж«ббе бж Џ—÷ж Џбне «бгб«нд г« я«д бнж«Ёё Џбм «б’б«… гЏег ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џ”«Ё</div><div class="date">15-12-06, 05:39 PM</div></div><div class="posttext">»’—«Ќ… ° ’ж— е «б√жбм жеж б« н‘«—я «б—ж«Ё÷ ° √Џћ» дн джЏ« г« .... гЏ «Џ ё«ѕн √де б« нћ» √д няжд гЏег Џбм √н… Ќ«б Ён е–е «б’б«….<br />
<br />
бяд ’ж— е «бЋ«дн… ° Ќнд “«— ё»— «бќгндн бЏде «ббе √“Џћ дн жћЏб дн √ѕЏж« бе »«беѕ«н….<br />
Ёг« «б–н ћЏбе н“ж— ё»— «бќгндн жеж бЏбе нЏбг:<br />
<br />
-Ќяг “н«—… «б√÷—Ќ… ж«бгЏ«»ѕ ... ж√де г”√б… Џёѕн… б« гѕ«ед… Ёне« гег« няд «б√г—.<br />
- нЏбг гд еж «бќгндн е–« «б–н нёжб » Ќ—нЁ «бё—¬д .. жнЁ÷б дЁ”е ж√∆г е Џбм «б√д»н«Ѕ .... жнћн“ «б г Џ »«б—÷нЏ… ... жняЁ— √’Ќ«» гЌгѕ ’бм «ббе Џбне ж”бг .... жнЎЏд Ён Џ—÷ гЌгѕ ’бм «ббе Џбне ж”бг .<br />
- «бќгндн ’«Ќ» жЌѕ… «бжћжѕ .... ж«бяЋн— «бяЋн— гд «бяЁ—н«  ...<br />
<br />
 «ббе н« «”г«Џнб едн… жЁёя «ббе жеѕ«я .... ≈де« б”ёЎ… я»н—… жќЎ√ Ё«ѕЌ .... жёѕ Џеѕд« е–« «б гннЏ гд √ »«Џ гдећ «б≈ќж«д «бгЁ”ѕнд .<br />
 жёЁж« √не« «б√ќж… Џд ж÷Џ √нѕняг »√нѕ «б—ж«Ё÷ Ё≈дег бд н“нѕжд ≈б« —её«р .... ж√д г  Џбгжд г« ЁЏбж« »≈ќж«дяг «бЏ—«ённд ... ж«бЁб”Ўндннд Ён «бЏ—«ё .... <br />
г м д’ѕё гЏ √дЁ”д« жгЏ «ббе жд жёЁ Џд гѕ«ед… √еб «бяЁ— жгѕЌег Џбм Ќ”«» ѕндд« .... <br />
«бё—÷«жн гѕЌ »«»« «бЁ« ня«д .... жћЏб «бяЁ«— ≈ќж«де .... ж√жћ» Џбм √еб «б”д… √д нѕќбж« Ён «бћн‘ ж«б‘—Ў… «бЏ—«ён… ... жеж нЏбг г« еж «бћн‘ ж«б‘—Ў… «бЏ—«ён… ..<br />
янЁ нћ гЏ гд нЌ» √’Ќ«» гЌгѕ гЏ гд н”» √’Ќ«» гЌгѕ ’бм «ббе Џбне ж”бг .<br />
янЁ н’бн гд н жбм Џ«∆‘… жнёжб »√д «бё—¬д гЌЁжў гд «б Ќ—нЁ ≈бм ћ«д» гд нЎЏд Ён Џ—÷ √гн Џ«∆‘… жнёжб √д «бё—¬д гЌ—Ё ...<br />
”»Ќ«д «ббе г« е–« «б÷б«б «бж«÷Ќ .. ж«ббе «бг” Џ«д<br />
√”√б «ббе √д нЏЁж Џдя ж√д нд’—я жн’бЌ Ќ«бя жЌ«б ≈ќж«дя .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ гЌгѕ</div><div class="date">15-12-06, 05:44 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1576;&#1608; &#1593;&#1587;&#1575;&#1601;<br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1584;&#1607;&#1576; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1608;&#1577; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1604;&#1607; &#1576;&#1603;&#1608;&#1606;&#1607; &#1602;&#1576;&#1585; &#1575;&#1608; &#1590;&#1585;&#1610;&#1581; ..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1600;&#1607; &#1601;&#1610;&#1603; .. &#1608;&#1576;&#1594;&#1610;&#1585;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н«еж</div><div class="date">15-12-06, 06:31 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607;  &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585; &#1571;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1573;&#1603;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;<br />
&#1608;&#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1576;&#1571;&#1606; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1585; &#1603;&#1575;&#1606; &#1608;&#1605;&#1606;&#1584; &#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1593; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1605;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1608;&#1601;&#1575;&#1607; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1575;&#1593;&#1604; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1600; 25 &#1605;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; ( &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1583;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">16-12-06, 12:43 AM</div></div><div class="posttext">н«еж жеб  ” ЎнЏ √д  дя— Ё «жм г—«ћЏя √д ’б«… «бћгЏе џн— ж«ћ»… Џбм «б—«Ё÷… Ён ўб џн»… «б≈г«г «бЏће <br />
жеб  ” ЎнЏ √д  Ћ»  √д г—«ћЏя н’бжд ’б«… «бћгЏе жб« н’бжд »Џѕе« «бўе— б√де «б√’б Џдѕег ж«бћгЏе г” Ќ»е <br />
<br />
ж√г« “н«—… ё»— «бе«бя «бќгндн Џбне гд «ббе г« н” Ќё <br />
Ёеж гЋб “н«—… Ќћ«—… «бћдѕн «бгћежб [[[[ «бгЏѕжг ]]]] Ё«бќгндн Ён дў— едне [[[[[[ гЏѕжг «б√ќб«ё ж«б÷гн— ж«бѕнд жеж гг« н Ёя— Ёне гд џ—«∆» «бгќбжё«  янЁ √÷б ж÷б Џд Ў—нё «бЌё ,,,,, Ё«б“н«—… бб Ёя— ж«бЏ»—е ]]]]]]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж «бжбнѕ «б‘«гн</div><div class="date">16-12-06, 03:20 AM</div></div><div class="posttext">ед«я гЋб ’ндн нёжб<br />
<br />
«б’ж—… ќн— гд «бЁ ябг…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">16-12-06, 03:37 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607; &#1586;&#1575;&#1585; &#1602;&#1576;&#1585; &#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
.....&#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1607; !!!!!!!! &#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603; &#1610;&#1606;&#1591;&#1602; &#1576;&#1610;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578;&#1603;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>