<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ›Ã— «·Ê÷⁄ ›Ì ·»‰«‰ ((«€ Ì«· Ê“Ì— «·’‰«⁄… Ê≈ÿ·«ﬁ «·‰«— ⁄·Ï „ﬂ » Ê“Ì— ¬Œ—)), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ›Ã— «·Ê÷⁄ ›Ì ·»‰«‰ ((«€ Ì«· Ê“Ì— «·’‰«⁄… Ê≈ÿ·«ﬁ «·‰«— ⁄·Ï „ﬂ » Ê“Ì— ¬Œ—)) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ›Ã— «·Ê÷⁄ ›Ì ·»‰«‰ ((«€ Ì«· Ê“Ì— «·’‰«⁄… Ê≈ÿ·«ﬁ «·‰«— ⁄·Ï „ﬂ » Ê“Ì— ¬Œ—)) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ›Ã— «·Ê÷⁄ ›Ì ·»‰«‰ ((«€ Ì«· Ê“Ì— «·’‰«⁄… Ê≈ÿ·«ﬁ «·‰«— ⁄·Ï „ﬂ » Ê“Ì— ¬Œ—))</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57278.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57278"> ›Ã— «·Ê÷⁄ ›Ì ·»‰«‰ ((«€ Ì«· Ê“Ì— «·’‰«⁄… Ê≈ÿ·«ﬁ «·‰«— ⁄·Ï „ﬂ » Ê“Ì— ¬Œ—))</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰„—</div><div class="date">22-11-06, 02:49 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1587;&#1593;&#1609; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; <br />
&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;<br />
&#1578;&#1605;&#1586;&#1602; &#1575;&#1604;&#1578;&#1604;&#1575;&#1581;&#1605; &#1576;&#1610;&#1606; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1585;&#1610;&#1581;<br />
&#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1581;&#1608;&#1605;&#1577; <br />
&#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1571;&#1587;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; <br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585;<br />
<br />
<br />
<br />
&#1604;&#1602;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1605;&#1589;&#1585;&#1593;&#1607; &#1573;&#1579;&#1585; &#1578;&#1593;&#1585;&#1617;&#1590; &#1605;&#1608;&#1603;&#1576;&#1607; &#1604;&#1608;&#1575;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 21-11-2006&#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1605;&#1603;&#1578;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1605;&#1610;&#1588;&#1575;&#1604; &#1601;&#1585;&#1593;&#1608;&#1606; &#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1606;&#1575;&#1585; &#1576;&#1581;&#1587;&#1576; &#1602;&#1606;&#1575;&#1577; &quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&quot;.<br />
<br />
&#1608;&#1575;&#1578;&#1607;&#1605; &#1587;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1583;&#1605;&#1588;&#1602; &#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1575;&#1604;&#1590;&#1604;&#1608;&#1593; &#1601;&#1610; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;. &#1608;&#1602;&#1575;&#1604; &quot;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; (&#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606;) &#1602;&#1578;&#1604; &#1603;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1581;&#1585;&quot;&#1548; &#1601;&#1610;&#1605;&#1575; &#1583;&#1593;&#1575; &#1587;&#1605;&#1610;&#1585; &#1580;&#1593;&#1580;&#1593; &#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1573;&#1605;&#1610;&#1604; &#1604;&#1581;&#1608;&#1583;. <br />
<br />
&#1608;&#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1610;&#1606;&#1578;&#1605;&#1610; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1574;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1576;&#1603;&#1601;&#1610;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; 1972&#1548; &#1608;&#1607;&#1608; &#1605;&#1587;&#1610;&#1581;&#1610; &#1605;&#1575;&#1585;&#1608;&#1606;&#1610; &#1608;&#1593;&#1590;&#1608; &#1604;&#1602;&#1575;&#1569; &#1602;&#1585;&#1606;&#1577; &#1588;&#1607;&#1608;&#1575;&#1606; &#1608;&#1581;&#1585;&#1603;&#1577; 14 &#1570;&#1584;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1587;&#1608;&#1585;&#1610;&#1575;.&#1608;&#1603;&#1575;&#1606; &#1606;&#1575;&#1574;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1585;&#1608;&#1606;&#1610; &#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1606; 2000 &#1573;&#1604;&#1609; 2005 &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1587;&#1604;&#1605; &#1581;&#1602;&#1610;&#1576;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1601;&#1610; 2005 . <br />
<br />
&#1608;&#1581;&#1589;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578;.  &#1608;&#1607;&#1608; &#1606;&#1580;&#1604; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1585;&#1574;&#1575;&#1587;&#1577; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; 1982 &#1548; &#1608;&#1580;&#1583;&#1607;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1605;&#1572;&#1587;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1574;&#1576; &#1608;&#1585;&#1574;&#1610;&#1587;&#1607; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 40 &#1587;&#1606;&#1577;.&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1593;&#1605;&#1607; &#1576;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575; &#1575;&#1594;&#1578;&#1610;&#1604; &#1601;&#1610; &#1593;&#1575;&#1605; 1982 &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; (1975 - 1990)  &#1608;&#1607;&#1608;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;..<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1587;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1606;&#1580;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1610;&#1604;&#1602;&#1610; &#1582;&#1591;&#1575;&#1576;&#1575; &#1610;&#1593;&#1604;&#1602; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1601;&#1608;&#1585; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1607;&#1606;&#1575;&#1603; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1606;&#1592;&#1575;&#1605; &#1602;&#1575;&#1578;&#1604; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;.<br />
<br />
&#1608;&#1589;&#1583;&#1585;&#1578; &#1585;&#1583;&#1608;&#1583; &#1601;&#1593;&#1604; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1583;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585;&#1548; &#1601;&#1610; &#1588;&#1571;&#1606; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1617;&#1604;&#1548; &#1601;&#1602;&#1583; &#1583;&#1575;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1585;&#1587;&#1605;&#1610; &#1587;&#1608;&#1585;&#1610; &#1576;&#1588;&#1583;&#1577; &quot;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&quot; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1606;&#1607;&#1575; &quot;&#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1586;&#1593;&#1586;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1575;&#1607;&#1604;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&quot;.  &#1608;&#1606;&#1602;&#1604;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1587;&#1575;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1606; &quot;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1603;&#1585;&#1575;&#1569; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1586;&#1593;&#1586;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1575;&#1607;&#1604;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&quot;. <br />
<br />
&#1608;&#1588;&#1583;&#1583; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1593;&#1604;&#1609; &quot;&#1581;&#1585;&#1589; &#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1607; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1587;&#1604;&#1605;&#1607; &#1575;&#1604;&#1575;&#1607;&#1604;&#1610;&quot;. &#1608;&#1583;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1575;&#1606;&#1607;  &quot;&#1593;&#1605;&#1604; &#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&quot;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1575;&#1585;&#1594;&#1585;&#1610;&#1578; &#1576;&#1610;&#1603;&#1610;&#1578; &#1575;&#1606;&#1607;&#1575; &quot;&#1605;&#1589;&#1583;&#1608;&#1605;&#1577;&quot; &#1576;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;. &#1608;&#1583;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1580;&#1575;&#1603; &#1588;&#1610;&#1585;&#1575;&#1603; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &quot;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1588;&#1606;&#1610;&#1593;&quot; &#1575;&#1604;&#1584;&#1610; &#1575;&#1608;&#1583;&#1609; &#1576;&#1581;&#1610;&#1575;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1606; &#1578;&#1578;&#1605; &quot;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1608;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577;&quot; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577;. &#1608;&#1608;&#1589;&#1601; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576; &#1583;&#1608;&#1587;&#1578; &#1576;&#1604;&#1575;&#1586;&#1610; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1576;&#1575;&#1606;&#1607; &quot;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1586;&#1593;&#1586;&#1593;&#1577; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1604;&#1576;&#1606;&#1575;&#1606;&quot;.<br />
<br />
&#1608;&#1571;&#1593;&#1604;&#1606;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1575;&#1606; &#1605;&#1608;&#1587;&#1603;&#1608; &#1578;&#1583;&#1610;&#1606; &quot;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&quot; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1578;&#1608;&#1606; &#1575;&#1606; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590; &#1604;&#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1610;&#1592;&#1607;&#1585; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1602;&#1578;&#1604;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;. <br />
<br />
<br />
<br />
<br />
&#1605;&#1583;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1581;&#1608;&#1604; &quot;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;&quot;<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1583; &#1588;&#1607;&#1583; &#1605;&#1583;&#1575;&#1608;&#1604;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1581;&#1608;&#1604; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;&#1548; &#1581;&#1610;&#1579; &#1591;&#1575;&#1604;&#1576;&#1578; &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1602;&#1591;&#1585; &#1576;&#1578;&#1608;&#1575;&#1601;&#1602; &#1581;&#1603;&#1608;&#1605;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1573;&#1602;&#1585;&#1575;&#1585; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1571;&#1601;&#1575;&#1583; &#1576;&#1607; &#1605;&#1585;&#1575;&#1587;&#1604; &quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&quot; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1571;&#1606; &#1610;&#1576;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1576;&#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1571;&#1585;&#1580;&#1571; &#1575;&#1604;&#1609; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1602;&#1604; &#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1602;&#1578;&#1604;&#1577; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;, &#1581;&#1587;&#1576; &#1605;&#1575; &#1575;&#1601;&#1575;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1580;&#1575;&#1606; &#1605;&#1575;&#1585;&#1603; &#1583;&#1608;&#1604;&#1575;&#1587;&#1575;&#1576;&#1604;&#1610;&#1610;&#1585; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581; &#1589;&#1581;&#1575;&#1601;&#1610; &#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &quot;&#1605;&#1580;&#1605;&#1593; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&quot; &#1593;&#1604;&#1609; &#1575;&#1602;&#1585;&#1575;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608; &#1582;&#1608;&#1585;&#1582;&#1610; &#1601;&#1608;&#1578;&#1608; &#1576;&#1585;&#1606;&#1575;&#1604;&#1610;&#1587; &#1587;&#1610;&#1593;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1593;&#1583; &#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; (&#1576;&#1578;&#1608;&#1602;&#1610;&#1578; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;) &#1578;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1591;&#1575;&#1585; &quot;&#1575;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1605;&#1578;&quot;, &#1605;&#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1603;&#1608;&#1601;&#1610; &#1575;&#1606;&#1575;&#1606; &#1578;&#1593;&#1604;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1588;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.<br />
<br />
&#1608;&#1575;&#1608;&#1590;&#1581; &#1583;&#1608; &#1604;&#1575; &#1587;&#1575;&#1576;&#1604;&#1610;&#1610;&#1585; &#1575;&#1606;&#1607; &#1610;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569; &#1601;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1589;&#1576;&#1581; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1604;&#1605; &#1610;&#1576;&#1583; &#1575;&#1610; &#1593;&#1590;&#1608; &#1605;&#1606; &#1575;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1600;15 &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1600; 24 &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577;. &#1608;&#1582;&#1604;&#1589; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &quot;&#1570;&#1605;&#1604; &#1571;&#1606; &#1610;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569;&quot;.<br />
<br />
&#1608;&#1601;&#1610; &#1581;&#1575;&#1604; &#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577;, &#1601;&#1575;&#1606; &#1606;&#1589; &#1575;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1587;&#1610;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1581;&#1610;&#1579; &#1587;&#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1604;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607; &#1604;&#1575;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577;.<br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1578;&#1607;, &#1575;&#1603;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1578;&#1608;&#1606; &#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1589;&#1583;&#1575;&#1585; &#1602;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1575;&#1604;&#1609; &#1578;&#1589;&#1608;&#1610;&#1578; &#1585;&#1587;&#1605;&#1610; &#1604;&#1575;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1593;&#1578;&#1576;&#1585;&#1608;&#1575; &#1575;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1578; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;.<br />
<br />
&#1608;&#1601;&#1610; &#1602;&#1585;&#1575;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; 1664 (&#1605;&#1575;&#1585;&#1587;/&#1570;&#1584;&#1575;&#1585; 2006), &#1591;&#1604;&#1576; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1606;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1602;&#1575;&#1605;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1583;&#1608;&#1604;&#1610; &#1578;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1576;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1582;&#1576;&#1585;&#1575;&#1569; &#1604;&#1583;&#1609; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1602;&#1575;&#1590;&#1610;&#1610;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1593;&#1583;&#1608;&#1575; &#1605;&#1587;&#1608;&#1583;&#1577; &#1606;&#1592;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;/&#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1576;&#1594;&#1610;&#1575;&#1576; &#1587;&#1578;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1605;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583;&#1605;&#1608;&#1575; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; &#1605;&#1575; &#1575;&#1583;&#1609; &#1575;&#1604;&#1609; &#1575;&#1594;&#1585;&#1575;&#1602; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1575;&#1586;&#1605;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1582;&#1575;&#1606;&#1602;&#1577;.<br />
<br />
&#1608;&#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1605;&#1610;&#1604; &#1604;&#1581;&#1608;&#1583; &#1575;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &quot;&#1604;&#1575; &#1578;&#1604;&#1586;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&quot;, &#1605;&#1593;&#1578;&#1576;&#1585;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &quot;&#1576;&#1575;&#1578;&#1578; &#1601;&#1575;&#1602;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&quot;.<br />
<br />
&#1608;&#1575;&#1593;&#1604;&#1606; &#1583;&#1608;&#1604;&#1575;&#1587;&#1575;&#1576;&#1604;&#1610;&#1610;&#1585; &#1608;&#1576;&#1608;&#1604;&#1578;&#1608;&#1606; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610;&#1578;&#1575;&#1604;&#1610; &#1578;&#1588;&#1608;&#1585;&#1603;&#1610;&#1606; &#1575;&#1593;&#1604;&#1606; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1610;&#1580;&#1576; &#1575;&#1606; &quot;&#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; <br />
&#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;&quot; &#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &quot;&#1610;&#1580;&#1576; &#1575;&#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1604; &#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606;&quot;.<br />
http://www.alarabiya.net/Articles/2006/11/21/29261.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">22-11-06, 12:18 PM</div></div><div class="posttext">”Ê—Ì« Ê«Ì—«‰ «·’›ÊÌ…  ﬁ · ﬂ· “⁄„«¡ ·»‰«‰ »«· œ—ÌÃ Ê«·Õﬂ„«¡ «·⁄—» Ì‰ Ÿ—Ê‰ ÊÌ—«ﬁ»Ê‰ »œÊ‰ «‰ Ìﬁœ„Ê« «·„”«⁄œ…<br />
 —ÕﬂÊ« Ì« Õﬂ„«¡ «·⁄—» Ê·«   —ﬂÊ‰« «„«„ «·€Ê· «·’›ÊÌ «·⁄·ÊÌ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>