<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·”ÃÊœ ›ÂÊ ﬂ›— ›Ì ﬂ· √ÕÊ«·Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·”ÃÊœ ›ÂÊ ﬂ›— ›Ì ﬂ· √ÕÊ«·Â „‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…" />
	
	<title> «·”ÃÊœ ›ÂÊ ﬂ›— ›Ì ﬂ· √ÕÊ«·Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-43.html">«·„‰ œÌ«  «·⁄·„Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-13.html">„‰ œÏ ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄…</a> &gt;  «·”ÃÊœ ›ÂÊ ﬂ›— ›Ì ﬂ· √ÕÊ«·Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57019.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57019">«·”ÃÊœ ›ÂÊ ﬂ›— ›Ì ﬂ· √ÕÊ«·Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">09-11-06, 04:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1607;&#1583; ( &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1608;&#1602;&#1608;&#1605;&#1607;&#1575; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1604;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1586;&#1610;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1601;&#1589;&#1583;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1607;&#1578;&#1583;&#1608;&#1606; &#1571;&#1604;&#1575; &#1610;&#1587;&#1580;&#1583;&#1608;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1576;&#1582;&#1585;&#1580; &#1575;&#1604;&#1582;&#1576;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1578;&#1582;&#1601;&#1608;&#1606; &#1608;&#1605;&#1575; &#1578;&#1593;&#1604;&#1606;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; ) &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1593;&#1606; &#1602;&#1608;&#1605;&#1607;&#1575; (&#1608;&#1589;&#1583;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1576;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1602;&#1608;&#1605; &#1603;&#1575;&#1601;&#1585;&#1610;&#1606; ) &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1602;&#1575;&#1604;&#1578; &#1585;&#1576; &#1573;&#1606;&#1610; &#1592;&#1604;&#1605;&#1578; &#1606;&#1601;&#1587;&#1610; &#1608;&#1571;&#1587;&#1604;&#1605;&#1578; &#1605;&#1593; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ) &#1601;&#1583;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1603;&#1601;&#1585;&#1607;&#1575; &#1608;&#1602;&#1608;&#1605;&#1607;&#1575; &#1604;&#1587;&#1580;&#1608;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1587;&#1604;&#1605;&#1610;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1607;&#1583;&#1607;&#1583; &#1571;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1571;&#1605; &#1604;&#1575; &#1608;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1589;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1601;&#1610;&#1593;&#1605; &#1578;&#1603;&#1601;&#1610;&#1585; &#1603;&#1604; &#1587;&#1575;&#1580;&#1583; &#1604;&#1594;&#1610;&#1585; &#1604;&#1604;&#1607; &#1587;&#1608;&#1575;&#1569; &#1575;&#1593;&#1578;&#1602;&#1583; &#1603;&#1608;&#1606;&#1607; &#1605;&#1593;&#1576;&#1608;&#1583;&#1575;&#1611; &#1571;&#1605; &#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583; .<br />
&#1601;&#1573;&#1606; &#1602;&#1604;&#1578; &#1571;&#1606; &#1571;&#1583;&#1604;&#1578;&#1606;&#1575; &#1576;&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1571;&#1582;&#1608;&#1577; &#1610;&#1608;&#1587;&#1601; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1605;&#1606;&#1593;&#1606;&#1575; &#1584;&#1604;&#1603; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1603;&#1575;&#1606; &#1604;&#1570;&#1583;&#1605; &#1571;&#1608; &#1610;&#1608;&#1587;&#1601; &#1604;&#1610;&#1587; &#1576;&#1605;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1604; &#1601;&#1610;&#1607; &#1582;&#1604;&#1575;&#1601; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1603;&#1575;&#1606; &#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1608;&#1610;&#1608;&#1587;&#1601; &#1602;&#1576;&#1604;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1603;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1602;&#1576;&#1604;&#1577; &#1608;&#1580;&#1607;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; .<br />
&#1601;&#1573;&#1606; &#1602;&#1604;&#1578; &#1571;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1601;&#1610;&#1582;&#1589;&#1589; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1601;&#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1604; &#1580;&#1575;&#1569;&#1578; &#1576;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1571;&#1608; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1605;&#1575;&#1587;&#1577; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1582;&#1578;&#1585;&#1578;&#1605;&#1608;&#1607; &#1601;&#1603;&#1605;&#1575; &#1601;&#1587;&#1585;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610; &#1608;&#1575;&#1604;&#1573;&#1606;&#1581;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605;  &#1608;&#1607;&#1584;&#1575; &#1587;&#1580;&#1608;&#1583; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; .<br />
&#1601;&#1573;&#1606; &#1602;&#1604;&#1578;&#1605; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1608;&#1604;&#1608;&#1610;&#1578;&#1605; &#1593;&#1606;&#1602; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1602; &#1570;&#1583;&#1605; &#1608;&#1610;&#1608;&#1587;&#1601; &#1607;&#1608; &#1605;&#1606; &#1588;&#1585;&#1593; &#1605;&#1575; &#1602;&#1576;&#1604;&#1606;&#1575; &#1608;&#1601;&#1610;&#1607; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1607; &#1608;&#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1607; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1588;&#1585;&#1593;&#1606;&#1575; &#1576;&#1606;&#1587;&#1582;&#1607; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1605;&#1581;&#1590; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1571;&#1581;&#1603;&#1605;.<br />
&#1605;&#1606; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1579; &#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610; &#1590;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; : ( &#1575;&#1578;&#1601;&#1602;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1570;&#1583;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1608;&#1580;&#1607;&#1610;&#1606; : &#1573;&#1605;&#1575; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610; &#1608;&#1575;&#1604;&#1573;&#1606;&#1581;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1548; &#1608;&#1573;&#1605;&#1575; &#1608;&#1590;&#1593;&#1607; &#1602;&#1576;&#1604;&#1577; &#1603;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1608;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1548; &#1604;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1601;&#1602;&#1593;&#1608;&#1575; &#1604;&#1607; &#1587;&#1575;&#1580;&#1583;&#1610;&#1606;) &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1589;&#1583;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1578;&#1582;&#1575;&#1584;&#1607; &#1602;&#1576;&#1604;&#1577; &#1548; &#1608;&#1602;&#1583; &#1606;&#1587;&#1582; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1584;&#1604;&#1603; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1577; )<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; ( &#1576;&#1575;&#1576; &#1608;&#1605;&#1605;&#1575; &#1610;&#1576;&#1591;&#1604; &#1602;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; : &#1571;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1576; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1602; &#1573;&#1584;&#1575; &#1587;&#1602;&#1591; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569; &#1587;&#1602;&#1591; &#1580;&#1605;&#1610;&#1593;&#1607; &#1548; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1576;&#1585; &#1593;&#1606; &#1603;&#1601;&#1575;&#1585; &#1602;&#1585;&#1610;&#1588; &#1548; &#1571;&#1606;&#1607;&#1605; &#1604;&#1608; &#1587;&#1574;&#1604;&#1608;&#1575; &#1593;&#1606; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;&#1605; &#1604;&#1610;&#1602;&#1608;&#1604;&#1606; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1548; &#1601;&#1604;&#1605;&#1575; &#1587;&#1580;&#1583;&#1608;&#1575; &#1604;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606; &#1608;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1582;&#1604;&#1608;&#1602;&#1577; &#1548; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1603;&#1601;&#1575;&#1585;&#1575;&#1611; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606; ...) &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1589;12<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1603;&#1601;&#1608;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : (&#1608;&#1587;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1603;&#1575;&#1606; &#1587;&#1580;&#1608;&#1583; &#1578;&#1593;&#1592;&#1610;&#1605; &#1608;&#1578;&#1581;&#1610;&#1577; &#1603;&#1587;&#1580;&#1608;&#1583; &#1573;&#1582;&#1608;&#1577; &#1610;&#1608;&#1587;&#1601; &#1604;&#1607; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1581;&#1606;&#1575;&#1569; &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1591;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1589;513<br />
&#1603;&#1578;&#1576;&#1607; : &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1593;&#1587;&#1610;&#1585;&#1610; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>