<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Œÿ— «·„œ «·’›ÊÌ «·≈Ì—«‰Ì ⁄·Ï «·„‰ÿﬁ… ÊŒ«’Â œÊ· «·Œ·ÌÃ.., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Œÿ— «·„œ «·’›ÊÌ «·≈Ì—«‰Ì ⁄·Ï «·„‰ÿﬁ… ÊŒ«’Â œÊ· «·Œ·ÌÃ.. «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Œÿ— «·„œ «·’›ÊÌ «·≈Ì—«‰Ì ⁄·Ï «·„‰ÿﬁ… ÊŒ«’Â œÊ· «·Œ·ÌÃ.. [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Œÿ— «·„œ «·’›ÊÌ «·≈Ì—«‰Ì ⁄·Ï «·„‰ÿﬁ… ÊŒ«’Â œÊ· «·Œ·ÌÃ..</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57836.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57836">Œÿ— «·„œ «·’›ÊÌ «·≈Ì—«‰Ì ⁄·Ï «·„‰ÿﬁ… ÊŒ«’Â œÊ· «·Œ·ÌÃ..</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">12-12-06, 08:30 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1573;&#1606; &#1605;&#1591;&#1575;&#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1606; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1608; &#1583;&#1605;&#1588;&#1602; &#1571;&#1608; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1604;&#1606; &#1610;&#1603;&#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1587;&#1602;&#1591; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1571;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; ..<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1573;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1593;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1607;&#1608; &#1571;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1573;&#1576;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1607;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604;&#1607;&#1575; &#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1578;&#1578;&#1601;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1608;&#1578;&#1586;&#1608;&#1604; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576; &#1576;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; , &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1581;&#1575;&#1580;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1607;&#1575; &#1576;&#1573;&#1605;&#1604;&#1575;&#1569; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1605;&#1587; &#1579;&#1608;&#1575;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1607;&#1575; ...<br />
<br />
 &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1573;&#1606; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1604;&#1581; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1576;&#1593;&#1590; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1594; &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1604;&#1610;&#1587; &#1587;&#1608;&#1609; &#1580;&#1586;&#1569; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1608;&#1610;&#1580;&#1576; &#1578;&#1594;&#1610;&#1585; &#1582;&#1591;&#1591; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1576;&#1578;&#1578; &#1606;&#1580;&#1575;&#1581;&#1607;&#1575; .. &#1601;&#1575;&#1604;&#1601;&#1603;&#1585; &#1604;&#1575; &#1610;&#1606;&#1575;&#1607;&#1590;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1607;&#1588;&#1577; &#1608;&#1605;&#1578;&#1609; &#1587;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1587;&#1602;&#1591;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1603;&#1575;&#1605;&#1604;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1576;&#1607; &#1601;&#1610; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1602;&#1610;&#1575;&#1605; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;  <br />
<br />
 &#1601;&#1604;&#1608; &#1602;&#1575;&#1605;&#1578; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1589;&#1576; &#1593;&#1610;&#1606;&#1610;&#1607;&#1575; &#1608;&#1589;&#1585;&#1601;&#1578; &#1575;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1604;&#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1601;&#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1583;&#1608;&#1585; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1604;&#1581; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; .. <br />
 &#1601;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1606;&#1608;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1606;&#1602;&#1590; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1578;&#1576;&#1610;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1577; &#1605;&#1606; &#1578;&#1580;&#1585;&#1576;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1585;&#1576;&#1581; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1574;&#1610; &#1608;&#1576;&#1579;&#1578; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1575;&#1611; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1608;&#1604;&#1605;&#1583;&#1577; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1601;&#1602;&#1591; &#1608;&#1601;&#1610; &#1588;&#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; (&#1585;&#1605;&#1590;&#1575;&#1606;) &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1587;&#1606;&#1578;&#1610;&#1606; &#1601;&#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1578;&#1585;&#1603; &#1575;&#1604;&#1570;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607; .. &#1605;&#1605;&#1575; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1589;&#1583;&#1575;&#1585; &#1601;&#1578;&#1608;&#1609; &#1578;&#1581;&#1585;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1578;&#1576;&#1593;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1603;&#1576;&#1575;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593; &#1602;&#1605; &#1579;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1605;&#1583;&#1608;&#1610;&#1577; &#1608;&#1602;&#1608;&#1610;&#1577; &#1605;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1570;&#1578; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1583;&#1593;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; .&#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593;&#1607;&#1605; &#1604;&#1584;&#1604;&#1603;..!!? <br />
 &#1573;&#1590;&#1575;&#1601;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1585; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1608;&#1576;&#1580;&#1607;&#1583; &#1601;&#1585;&#1583;&#1610; &#1601;&#1610; &#1602;&#1606;&#1608;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1605;&#1575; &#1583;&#1601;&#1593; &#1575;&#1604;&#1570;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1585;&#1603; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; ..<br />
<br />
 &#1601;&#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1582;&#1610;&#1604; &#1604;&#1608; &#1571;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577;) &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1583;&#1593;&#1605; &#1576;&#1591;&#1585;&#1602; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;  &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1606;&#1578;&#1575;&#1580;&#1607;&#1575; ...!!&#1567;&#1567;<br />
<br />
 &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; : &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1608;&#1583;&#1593;&#1605;  &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1604;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1575;&#1607;&#1590;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1608;&#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606;&#1607; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1608;&#1601;&#1610; &#1582;&#1575;&#1585;&#1580;&#1607; &#1603;&#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1579;&#1604;&#1575;&#1611; .. &#1604;&#1571;&#1606; &#1587;&#1604;&#1575;&#1581; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1602;&#1608;&#1610; &#1571;&#1608;&#1575;&#1587;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; : &#1610;&#1580;&#1576; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1590;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1587;&#1576;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1603;&#1607;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; (&#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602; (<br />
<br />
 &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; : &#1573;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1583;&#1571;&#1578; &#1578;&#1587;&#1578;&#1606;&#1601;&#1584; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607;&#1575; &#1608;&#1578;&#1603;&#1588;&#1585; &#1593;&#1606; &#1571;&#1606;&#1610;&#1575;&#1576;&#1607;&#1575; &#1608;&#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1583;&#1604;&#1610;&#1604; &#1601;&#1607;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1602;&#1608;&#1605; &#1576;&#1603;&#1604; &#1593;&#1605;&#1604; &#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1593;&#1583; &#1571;&#1576;&#1583;&#1575;&#1611; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1586;&#1593;&#1586;&#1593;&#1577; &#1571;&#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1571;&#1584;&#1610;&#1577; &#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1608;&#1587;&#1576;&#1602; &#1571;&#1606; &#1602;&#1575;&#1605;&#1578; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1583;&#1593;&#1605;&#1607; &#1570;&#1582;&#1585;&#1610;&#1606;!!! <br />
<br />
 &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; : &#1573;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1610;&#1588; &#1605;&#1593;&#1592;&#1605; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1583;&#1575;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1585;&#1603;&#1590;&#1575;&#1611; &#1582;&#1604;&#1601; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1604;&#1584;&#1575;&#1578;&#1607;&#1575; &#1608;&#1571;&#1587;&#1608;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1608;&#1575; &#1582;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1571;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1575; &#1608;&#1575;&#1602;&#1593; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1608;&#1571;&#1605;&#1578;&#1607;&#1605; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1602;&#1583; &#1575;&#1587;&#1578;&#1606;&#1601;&#1585;&#1578; &#1608;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1602;&#1583; &#1571;&#1593;&#1604;&#1606;&#1578; &#1571;&#1576;&#1575;&#1606; &#1594;&#1586;&#1608; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1608; &#1571;&#1582;&#1591;&#1585; &#1608;&#1571;&#1588;&#1606;&#1593; &#1605;&#1606; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1608;&#1606;&#1608;&#1575;&#1610;&#1575;&#1607; &#1608;&#1582;&#1591;&#1591;&#1607; &#1605;&#1593;&#1604;&#1606;&#1577; &#1608;&#1605;&#1583;&#1608;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; <br />
<br />
 &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; : &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1578;&#1580;&#1575;&#1607; &#1571;&#1605;&#1578;&#1607;&#1605; &#1606;&#1575;&#1589;&#1581;&#1610;&#1606; &#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1608;&#1585;&#1607;&#1605; &#1605;&#1576;&#1610;&#1606; &#1582;&#1591;&#1585; &#1593;&#1583;&#1608;&#1607;&#1605; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1608;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611;  &#1576;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1593;&#1586;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607;.<br />
<br />
 <br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; : &#1573;&#1606; &#1581;&#1575;&#1580;&#1578;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1604;&#1575;&#1604;&#1578;&#1601;&#1575;&#1601; &#1581;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1578;&#1606;&#1575; &#1608;&#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1585;&#1606;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1610; &#1608;&#1602;&#1578; &#1605;&#1590;&#1609; &#1608;&#1610;&#1580;&#1576; &#1606;&#1576;&#1584; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1608;&#1581;&#1588;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1608;&#1601;&#1590;&#1581; &#1575;&#1604;&#1605;&#1578;&#1575;&#1580;&#1585;&#1610;&#1606; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1580;&#1607;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1608;&#1604;&#1610;&#1606; &#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575;...<br />
<br />
 &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1570;&#1582;&#1585;&#1575;&#1611; .. ( &#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; ) &#1573;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1610; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585; &#1608; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1608;&#1605;&#1578;&#1609; &#1591;&#1576;&#1602;&#1578; &#1602;&#1608;&#1604;&#1575;&#1611; &#1608;&#1593;&#1605;&#1604;&#1575;&#1611; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1604;&#1618;&#1576;&#1616;&#1587;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615;&#1605; &#1576;&#1616;&#1592;&#1615;&#1604;&#1618;&#1605;&#1613; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1606;&#1615; &#1608;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1615;&#1607;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; ) &#1608;&#1605;&#1578;&#1609; &#1571;&#1587;&#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1582;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1583;&#1606;&#1609; &#1608;&#1581;&#1583;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1587;&#1585;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;  (&#1608;&#1614;&#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1605;&#1614;&#1579;&#1614;&#1604;&#1575;&#1611; &#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1577;&#1611; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1570;&#1605;&#1616;&#1606;&#1614;&#1577;&#1611; &#1605;&#1617;&#1615;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1617;&#1614;&#1577;&#1611; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1607;&#1614;&#1575; &#1585;&#1616;&#1586;&#1618;&#1602;&#1615;&#1607;&#1614;&#1575; &#1585;&#1614;&#1594;&#1614;&#1583;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1614;&#1603;&#1614;&#1575;&#1606;&#1613; &#1601;&#1614;&#1603;&#1614;&#1601;&#1614;&#1585;&#1614;&#1578;&#1618; &#1576;&#1616;&#1571;&#1614;&#1606;&#1618;&#1593;&#1615;&#1605;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1571;&#1614;&#1584;&#1614;&#1575;&#1602;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1616;&#1576;&#1614;&#1575;&#1587;&#1614; &#1575;&#1604;&#1618;&#1580;&#1615;&#1608;&#1593;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1618;&#1601;&#1616; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1589;&#1618;&#1606;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; ) &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; ...<br />
<br />
&quot; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1606; ]&#1581;&#1575;&#1604; &#1583;&#1608;&#1604;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607; &#1605;&#1593; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;<br />
<br />
  &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;<br />
<br />
]&#1571;&#1585;&#1609; &#1578;&#1581;&#1578;&#1614; &#1575;&#1604;&#1585;&#1605;&#1600;&#1600;&#1575;&#1583;&#1616; &#1608;&#1605;&#1610;&#1590;&#1614; &#1606;&#1600;&#1575;&#1585;&#1613;      &#1601;&#1610;&#1608;&#1588;&#1603; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1590;&#1616;&#1585;&#1575;&#1605;&#1615;<br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1610;&#1600;&#1600;&#1583;&#1575;&#1606; &#1578;&#1584;&#1603;&#1600;&#1600;&#1600;&#1600;&#1609;      &#1608;&#1573;&#1606; &#1575;&#1604;&#1581;&#1600;&#1600;&#1600;&#1585;&#1576; &#1571;&#1608;&#1604;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605;&#1615;<br />
<br />
&#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1615;&#1591;&#1618;&#1601;&#1616;&#1607;&#1575; &#1593;&#1602;&#1604;&#1575;&#1569;&#1615; &#1602;&#1600;&#1600;&#1600;&#1600;&#1608;&#1605;&#1613;      &#1610;&#1603;&#1608;&#1606; &#1608;&#1602;&#1608;&#1583;&#1607;&#1575; &#1580;&#1579;&#1579;&#1612; &#1608;&#1607;&#1600;&#1600;&#1575;&#1605;&#1615;<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576; &#1604;&#1610;&#1578; &#1588;&#1593;&#1600;&#1600;&#1600;&#1585;&#1610;    &#1571;&#1614;&#1571;&#1614;&#1610;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1592;&#1612; &#1571;&#1615;&#1605;&#1610;&#1617;&#1614;&#1577;&#1614; &#1571;&#1605; &#1606;&#1610;&#1575;&#1605;&#1615; &#1567;<br />
&#1601;&#1573;&#1606; &#1610;&#1603;&#1615; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1548; &#1608;&#1579;&#1608;&#1608;&#1575; &#1606;&#1610;&#1575;&#1605;&#1575;&#1611;     &#1601;&#1602;&#1604; &#1602;&#1608;&#1605;&#1608;&#1575; &#1548; &#1601;&#1602;&#1583; &#1581;&#1575;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1615;<br />
<br />
&#1601;&#1573;&#1606; &#1610;&#1614;&#1602;&#1614;&#1592;&#1578; &#1548; &#1601;&#1584;&#1575;&#1603; &#1576;&#1602;&#1575;&#1569;&#1615; &#1605;&#1600;&#1600;&#1600;&#1600;&#1615;&#1604;&#1618;&#1603;&#1613;     &#1608;&#1573;&#1606; &#1585;&#1602;&#1600;&#1600;&#1600;&#1583;&#1578; &#1548; &#1601;&#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1615;&#1604;&#1575;&#1605;&#1615;<br />
<br />
&#1601;&#1601;&#1585;&#1617;&#1616;&#1610; &#1593;&#1606; &#1585;&#1581;&#1575;&#1604;&#1603; &#1579;&#1605; &#1602;&#1608;&#1604;&#1600;&#1600;&#1600;&#1610;     &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1615;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1584;&#1603;&#1585;&#1607; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1601;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
----------<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1602;&#1610;&#1605; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;<br />
<br />
&#1582;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1571;&#1579;&#1585;&#1607;&#1575; &#1601;&#1610; &#1607;&#1586;&#1575;&#1574;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
<br />
http://www.albainah.net/index.aspx?function=Item&amp;id=4049&amp;lang=<br />
<br />
&#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575;&#1578;&#1606;&#1578;&#1607;&#1609;  &#1605;&#1575; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1578;&#1580;&#1575;&#1607;  &#1581;&#1580;&#1575;&#1580; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; ..!!!<br />
<br />
&#1605;&#1602;&#1591;&#1593; &#1605;&#1585;&#1574;&#1610; &#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1580; &#1593;&#1575;&#1605; 1406/1407 &#1607;&#1600; <br />
<br />
http://shiaa.org/video1/jarem-hojaj.rm<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1575;&#1579;&#1608; &#1576;&#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1587;&#1575;&#1583; &#1608;&#1602;&#1578;&#1604;&#1575; &#1608;&#1578;&#1606;&#1603;&#1610;&#1604;&#1575; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1607;&#1606;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1583;&#1609; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604;!!&#1567;&#1567;<br />
http://www.fnoor.com/images/fn0384.jpg<br />
<br />
&#1582;&#1575;&#1578;&#1605;&#1610; &#1608;&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1608; &#1575;&#1576;&#1591;&#1581;&#1610; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;!!! <br />
http://alphorsan.com/upload/uploads/6994440f89.jpg</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>