<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ”Ê‰ Ì”·„ ⁄·Ìﬂ «·”‰ÌÊ—… ÊÌﬁÊ· ·ﬂ ÊÂ· √„·ﬂ ·ﬂ √‰ ‰“⁄ «··Â «·—Õ„… „‰ ﬁ·»ﬂ / œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ”Ê‰ Ì”·„ ⁄·Ìﬂ «·”‰ÌÊ—… ÊÌﬁÊ· ·ﬂ ÊÂ· √„·ﬂ ·ﬂ √‰ ‰“⁄ «··Â «·—Õ„… „‰ ﬁ·»ﬂ / œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> Õ”Ê‰ Ì”·„ ⁄·Ìﬂ «·”‰ÌÊ—… ÊÌﬁÊ· ·ﬂ ÊÂ· √„·ﬂ ·ﬂ √‰ ‰“⁄ «··Â «·—Õ„… „‰ ﬁ·»ﬂ / œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  Õ”Ê‰ Ì”·„ ⁄·Ìﬂ «·”‰ÌÊ—… ÊÌﬁÊ· ·ﬂ ÊÂ· √„·ﬂ ·ﬂ √‰ ‰“⁄ «··Â «·—Õ„… „‰ ﬁ·»ﬂ / œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57739.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57739">Õ”Ê‰ Ì”·„ ⁄·Ìﬂ «·”‰ÌÊ—… ÊÌﬁÊ· ·ﬂ ÊÂ· √„·ﬂ ·ﬂ √‰ ‰“⁄ «··Â «·—Õ„… „‰ ﬁ·»ﬂ / œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">10-12-06, 04:27 PM</div></div><div class="posttext">&#1610;&#1602;&#1575;&#1604; &#1604;&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607; : &#1571;&#1578;&#1602;&#1576;&#1604;&#1608;&#1606; &#1589;&#1576;&#1610;&#1575;&#1606;&#1603;&#1605;&#1567; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1610; &#1593;&#1588;&#1585;&#1577; &#1589;&#1576;&#1610;&#1575;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604;&#1578; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606;&#1607;&#1605;. <br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: <br />
&#1571;&#1608; &#1571;&#1605;&#1604;&#1603; &#1604;&#1603; &#1571;&#1606; &#1606;&#1586;&#1593; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1602;&#1604;&#1576;&#1603;&#1567;<br />
<br />
&#1608;&#1602;&#1583; &#1608;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1583;&#1605;&#1593;&#1577; &#1585;&#1581;&#1605;&#1577;<br />
&#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.<br />
<br />
&#1608;&#1604;&#1603;&#1606;: &#1605;&#1578;&#1609; &#1578;&#1607;&#1591;&#1604; &#1575;&#1604;&#1583;&#1605;&#1593;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576;.<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1602;&#1577;:<br />
&#1581;&#1610;&#1606;&#1574;&#1584; &#1610;&#1576;&#1603;&#1608;&#1606; &#1576;&#1603;&#1575;&#1569; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1576;&#1603;&#1575;&#1569; &#1605;&#1588;&#1575;&#1607;&#1583;&#1610; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1607;&#1605; &#1576;&#1603;&#1575;&#1569; &#1594;&#1583;&#1575; &#1573;&#1606; &#1605;&#1575;&#1578;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585;.<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1606;&#1575; &#1605;&#1575; &#1603;&#1606;&#1575; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1580;&#1607;&#1606;&#1605; &#1604;&#1587;&#1576;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;.<br />
&#1607;&#1606;&#1575;&#1604;&#1603; &#1610;&#1576;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1605; &#1604;&#1575; &#1575;&#1604;&#1583;&#1605;&#1593;<br />
<br />
&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1603; &#1610;&#1575; &#1581;&#1587;&#1606;: &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1585;&#1591;&#1578;&#1607;&#1605; &#1576;&#1581;&#1585;&#1576; &#1578;&#1587;&#1576;&#1576;&#1578;&#1607;&#1575; &#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1585; &#1588;&#1610;&#1593;&#1578;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1605;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1571;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577;. &#1608;&#1573;&#1606;&#1605;&#1575; &#1585;&#1571;&#1608;&#1575; &#1605;&#1606;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1576;&#1605;&#1606; &#1571;&#1576;&#1603;&#1575;&#1607;&#1605; &#1605;&#1606;&#1592;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578;&#1590;&#1585; &#1607;&#1610; &#1608;&#1608;&#1604;&#1583;&#1607;&#1575; &#1608;&#1605;&#1575;&#1578; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1590;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
<br />
&#1608;&#1604;&#1608; &#1585;&#1608;&#1610;&#1578; &#1571;&#1605;&#1575;&#1605; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1587;&#1585; &#1575;&#1604;&#1590;&#1604;&#1593; &#1575;&#1604;&#1578;&#1610; &#1590;&#1593;&#1601;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1586;&#1576; &#1581;&#1587;&#1610;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604;&#1608;&#1606;: <br />
&#1607;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1580;&#1576;&#1575;&#1606; &#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;. &#1578;&#1590;&#1585;&#1576; &#1575;&#1576;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1575;&#1605;&#1607; &#1579;&#1605; &#1610;&#1587;&#1604;&#1605; &#1575;&#1576;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1609; &#1590;&#1575;&#1585;&#1576; &#1571;&#1605;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1586;&#1608;&#1580;&#1577; &#1604;&#1607;&#1567;<br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1606;&#1601;&#1587; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607; &#1601;&#1583;&#1575;&#1569; &#1604;&#1607;.<br />
&#1608;&#1603;&#1571;&#1606;&#1610; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605;: &#1571;&#1608;&#1578;&#1589;&#1583;&#1602;&#1608;&#1606; &#1605;&#1606; &#1610;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1602;&#1583; &#1578;&#1585;&#1603;&#1578;&#1607; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1610; &#1608;&#1578;&#1593;&#1585;&#1590; &#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1608; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;!!!<br />
<br />
&#1573;&#1606; &#1573;&#1607;&#1585;&#1575;&#1602; &#1575;&#1604;&#1583;&#1605;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1607;&#1608;&#1585;&#1610;&#1606; &#1571;&#1605;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1602;&#1587;&#1575;&#1577; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;.<br />
&#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1582;&#1610;&#1585; &#1605;&#1606; &#1573;&#1607;&#1585;&#1575;&#1602; &#1575;&#1604;&#1583;&#1605; &#1576;&#1604;&#1575; &#1591;&#1575;&#1574;&#1604; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1576;&#1602;&#1603;&#1605; &#1576;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1607;&#1608; &#1610;&#1588;&#1608;&#1607; &#1583;&#1610;&#1606;&#1606;&#1575;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1574;&#1606; &#1571;&#1605;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1604;&#1571;&#1602;&#1576;&#1604;&#1606;&#1607; &#1576;&#1610;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607;.<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1585;&#1609; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1605;&#1606; &#1584;&#1575;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1583;&#1593; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1601;&#1578;&#1585;&#1590; &#1576;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1589;&#1581;&#1575; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1610;&#1602;&#1608;&#1604; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;.<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1594; &#1576;&#1607; &#1606;&#1601;&#1575;&#1602;&#1607; &#1571;&#1606; &#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1584;&#1575; &#1607;&#1608; &#1591;&#1593;&#1606; &#1576;&#1600; (&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606;)!!!<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1610;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1575;&#1605;&#1583; &#1603;&#1575;&#1604;&#1591;&#1608;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1582; &#1571;&#1605;&#1575;&#1605; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1574;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">10-12-06, 04:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; &#1608; &#1575;&#1606;&#1589;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1588;&#1610;&#1582;&#1606;&#1575; &#1589;&#1583;&#1602;&#1578; &#1601;&#1593;&#1604;&#1575; <br />
<br />
&#1608; &#1575;&#1606;&#1609; &#1604;&#1575;&#1592;&#1606; &#1575;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1575; &#1610;&#1576;&#1603;&#1610; &#1575;&#1589;&#1604;&#1575; &#1601;&#1609; &#1575;&#1604;&#1593;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1601;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606;&#1607;&#1605; &#1610;&#1605;&#1579;&#1604;&#1608;&#1575; &#1608; &#1575;&#1610;&#1590;&#1575; &#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606; &#1605;&#1593;&#1605;&#1605;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1610;&#1591;&#1576;&#1585;&#1608;&#1575; &#1608; &#1604;&#1575; &#1610;&#1590;&#1585;&#1576;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1608; &#1604;&#1575; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1576;&#1604; &#1580;&#1593;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1602;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·—Õ„‰ »‰ «·Œÿ«»</div><div class="date">10-12-06, 04:56 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1610;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1575;&#1605;&#1583; &#1603;&#1575;&#1604;&#1591;&#1608;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1582; &#1571;&#1605;&#1575;&#1605; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1574;&#1583;.<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1605;&#1610;&#1606;<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï ›·”ÿÌ‰</div><div class="date">10-12-06, 05:20 PM</div></div><div class="posttext">&#1604;&#1575; &#1588;&#1604;&#1617;&#1578; &#1610;&#1605;&#1610;&#1606;&#1603; &#1571;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â28</div><div class="date">10-12-06, 05:21 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1548; &#1607;&#1584;&#1575; &#1571;&#1580;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602; &#1587;&#1605;&#1593;&#1578;&#1607; :  &#1608;&#1607;&#1604; &#1571;&#1605;&#1604;&#1603; &#1604;&#1603; &#1571;&#1606; &#1606;&#1586;&#1593; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1602;&#1604;&#1576;&#1603; &#1610;&#1575; &#1581;&#1587;&#1608;&#1606;<br />
<br />
&#1601;&#1593;&#1604;&#1575; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1610;&#1576;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1608;&#1581;&#1587;&#1608;&#1606; &#1601;&#1610; &#1593;&#1610;&#1606;&#1607; &#1602;&#1584;&#1575; &#1571;&#1608; &#1593;&#1608;&#1575;&#1585;.<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1593;&#1575;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">10-12-06, 10:17 PM</div></div><div class="posttext">&#1604;&#1593;&#1604;&#1607; &#1602;&#1583; &#1582;&#1601;&#1610; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1605;&#1588;&#1607;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1608;&#1607;&#1608; &#1610;&#1576;&#1603;&#1610; &#1603;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;.<br />
&#1579;&#1605; &#1601;&#1580;&#1571;&#1577; &#1582;&#1604;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1608;&#1571;&#1582;&#1584; &#1610;&#1590;&#1585;&#1576; &#1606;&#1601;&#1587;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1581;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1610;&#1606; &#1585;&#1571;&#1587;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1610;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1590;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1583;&#1610;&#1607;.<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1571;&#1606; &#1610;&#1590;&#1593;&#1608;&#1575; &#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1601;&#1610;&#1607; &#1610;&#1582;&#1604;&#1593; &#1593;&#1605;&#1575;&#1605;&#1578;&#1607; &#1608;&#1610;&#1576;&#1583;&#1571; &#1610;&#1603;&#1610;&#1604; &#1575;&#1604;&#1590;&#1585;&#1576;&#1575;&#1578; &#1604;&#1589;&#1604;&#1593;&#1578;&#1607;.<br />
&#1571;&#1585;&#1580;&#1608; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;.<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1580;&#1585;&#1610;&#1575;&#1606; &#1583;&#1605;&#1608;&#1593;&#1607;&#1605; &#1604;&#1578;&#1589;&#1610;&#1585; &#1605;&#1579;&#1604; &#1580;&#1585;&#1610;&#1575;&#1606; &#1606;&#1607;&#1585; &#1575;&#1604;&#1604;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1602;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;. &#1602;&#1583; &#1571;&#1582;&#1584;&#1608;&#1575; &#1610;&#1587;&#1582;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1604;&#1605;&#1575; &#1576;&#1603;&#1609; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1609; &#1581;&#1585;&#1576; &#1578;&#1605;&#1608;&#1586;.<br />
<br />
&#1571;&#1608;&#1602;&#1583; &#1606;&#1587;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1609; &#1593;&#1605;&#1607; &#1581;&#1605;&#1586;&#1577;.<br />
&#1571;&#1608; &#1602;&#1583; &#1606;&#1587;&#1608;&#1575; &#1576;&#1603;&#1575;&#1569;&#1607; &#1593;&#1604;&#1609; &#1605;&#1608;&#1578; &#1608;&#1604;&#1583;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ÷Ì»Ì</div><div class="date">10-12-06, 10:32 PM</div></div><div class="posttext">[]SIZE=&quot;5&quot;]‰⁄„ .... ·⁄·Â ﬁœ Œ›Ì ⁄·Ï ‰’— «··«  «·œÃ«· „‘Âœ „Õ„œ «·ÕﬂÌ„ «·Â«·ﬂ ÊÂÊ Ì»ﬂÌ ﬂ«·‰”«¡ ⁄‰œ ﬁ—«¡… ⁄“«¡ «·Õ”Ì‰.<br />
»«—ﬂ «··Â ›Ìﬂ„ ‘ÌŒ‰« «·ﬂ—Ì„...[/SIZE][/B]<br />
«·ﬁ÷Ì»Ì ( ‘Ì⁄Ì ”«»ﬁ« ).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ÷Ì»Ì</div><div class="date">10-12-06, 10:34 PM</div></div><div class="posttext">‰⁄„ .... ·⁄·Â ﬁœ Œ›Ì ⁄·Ï ‰’— «··«  «·œÃ«· „‘Âœ „Õ„œ «·ÕﬂÌ„ «·Â«·ﬂ ÊÂÊ Ì»ﬂÌ ﬂ«·‰”«¡ ⁄‰œ ﬁ—«¡… ⁄“«¡ «·Õ”Ì‰.<br />
»«—ﬂ «··Â ›Ìﬂ„ ‘ÌŒ‰« «·ﬂ—Ì„...<br />
<br />
«·ﬁ÷Ì»Ì ( ‘Ì⁄Ì ”«»ﬁ« ).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">10-12-06, 11:44 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
&#1608;&#1571;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1607; &#1576;&#1607; &#1575;&#1582;&#1591;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1585;&#1581;&#1605; &#1605;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√‰œ·”Ì</div><div class="date">11-12-06, 05:07 AM</div></div><div class="posttext">.<br />
<br />
»«—ﬂ «··Â »ﬂ ‘ÌŒ‰« œ„‘ﬁÌ… <br />
<br />
ÊÂ–« ÂÊ „ﬁÿ⁄ «·Â«·ﬂ „Õ„œ »«ﬁ— «·ÕﬂÌ„ ÊÂÊ Ì·ÿ„ ÊÌÊ·Ê· !<br />
<br />
 ”ÃÌ· «·√Œ «·ﬂ—Ì‹‹„ «·‰⁄„«‰<br />
<br />
<br />
··Õ›‹Ÿ (http://www.mwaheb.net/free/alnuaman/al-hakim.rm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·ﬁœ”</div><div class="date">11-12-06, 07:11 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ﬁÌ…</div><div class="date">11-12-06, 12:57 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ Ê‰’— «··Â «Â· «·”‰…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹„‹ ‹ÊÂ‹Ã</div><div class="date">12-12-06, 03:11 PM</div></div><div class="posttext">„Ê÷‹Ê⁄ —«∆‹⁄<br />
<br />
Ê«·›‹—ﬁ ﬂ»Ì— Ê«·»ﬂ«¡ Ê«·œ„Ê⁄   ”«ﬁÿ »„Ê«ﬁ› ﬂÀ—<br />
<br />
›Â–« Ì»ﬂÌ ÊÌ·ÿ„ ‰›”Â «„«„ «·Ã„Ì⁄ »”»» Õ”Ì‰ Ê„Êﬁ›Â„<br />
ÊÌ·ÿ„ ÊÃÂÂ ﬂ«·√ÿ›‹«· »Ì‰„« √ »«⁄Â„ ÌÕ ÷—Ê‰ Ê·«Ì»«·Ê‰ .<br />
<br />
<br />
Â„Â„ ·»” «·⁄„«∆„ Ê „ ⁄Â„ »«·‰”«¡ ·Ìﬂ”»Ê «·√Ã—  ⁄·Ï Õœ “⁄„Â„ !<br />
<br />
<br />
œ„‘ﬁÌ…<br />
<br />
”— Õ›Ÿﬂ «··Â √ÌÂ« «·»ÿ· «·„Ã«Âœ „‰ ﬂ· —«›÷Ì Œ»ÌÀ .<br />
<br />
„Õ»ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">13-12-06, 03:52 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ ‘ÌŒ‰«  œ„‘ﬁÌ… .<br />
Ê‰›⁄ «··Â »ﬂ Ê‘ﬂ— «··Â ”⁄Ìﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«∆“Ê‰</div><div class="date">14-12-06, 11:36 PM</div></div><div class="posttext">&#215;&#215;&#215;<br />
<br />
&#1578;&#1571;&#1583;&#1576; &#1571;&#1606;&#1578; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1587;&#1578; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577;<br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ— Õ—</div><div class="date">14-12-06, 11:55 PM</div></div><div class="posttext">‘ÌŒ‰« «·œ„‘ﬁÌÂ Õ›Ÿﬂ„ —»Ï Ê—⁄«ﬂ„ <br />
<br />
Ì«—Ì  ÌﬂÊ‰ Â‰«ﬂ «”„ „Œ ’— √Ê ·ﬁ» ‰—ÊÃÂ ÊÌ’»Õ „·«’ﬁ ·Õ”ÊÊÊ‰Â <br />
<br />
„À· : «·√Â»· √Ê «·„Ã‰Ê‰ <br />
<br />
Ê–·ﬂ »œ· –ﬂ— «·«”„ √Ê «·„‰’»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·ÕﬂÌ„</div><div class="date">16-12-06, 02:51 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; .<br />
&#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">18-12-06, 03:05 AM</div></div><div class="posttext">Ì«—Ì  ÌﬂÊ‰ Â‰«ﬂ «”„ „Œ ’— √Ê ·ﬁ» ‰—ÊÃÂ ÊÌ’»Õ „·«’ﬁ ·Õ”ÊÊÊ‰Â }}<br />
<br />
»⁄÷ «·„ Ÿ«Â—Ì‰ ›Ì ·»‰«‰ Õ„· »⁄÷ «·‘⁄«—«  «·„ﬂ Ê»… „À·&quot;„ÿ⁄„ Õ”‰ ⁄Ã„Ì ··„‘ÊÌ«  ›Ì ”«Õ… «·‘Âœ«¡&quot;&quot;<br />
ﬂ”Œ—Ì… „‰  ŒÿÌÿ Õ”ÊÊ‰Â ·Ã⁄· «·„ Ÿ«Â—Ì‰ ÷œ «·”‰ÌÊ—Ê… Ì√ Ê« ·”«Õ… «·«⁄ ’«„ Ê»⁄œ «‰ √„‰ ·Â„ «·‰ﬁ·Ì«  «·„Ã«‰Ì… Ê«·„‘ÊÌ«  Ê«·Õ·ÊÌ«  Ê«·„‘—Ê»«  «·€«“Ì… Ê«·„‰«„«  «·„Œ ·ÿ… »Ì‰ «·‘»«» Ê«·› Ì« ø<br />
<br />
›„« —√Ìﬂ »Õ”‰ ⁄Ã„Ìø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·—Õ„‰ »‰ «·Œÿ«»</div><div class="date">18-12-06, 03:10 AM</div></div><div class="posttext">&#1581;&#1587;&#1606; &#1571;&#1576;&#1608; &#1594;&#1585;&#1577;<br />
 <br />
&#1571;&#1608;<br />
 <br />
&#1581;&#1587;&#1606; &#1586;&#1593;&#1576;&#1608;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â28</div><div class="date">18-12-06, 11:36 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1588;&#1575;&#1576; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1608; &#1581;&#1587;&#1606; &#1575;&#1587;&#1605; ( &#1581;&#1587;&#1606; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; ) &#1601;&#1590;&#1581;&#1603;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1580; &#1548; &#1548;&#1548;&#1548;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>