<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »н««««««««««««««д бб«Џ÷«Ѕ The wolfж «б–н», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  »н««««««««««««««д бб«Џ÷«Ѕ The wolfж «б–н» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> »н««««««««««««««д бб«Џ÷«Ѕ The wolfж «б–н» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  »н««««««««««««««д бб«Џ÷«Ѕ The wolfж «б–н»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57557.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57557">»н««««««««««««««д бб«Џ÷«Ѕ The wolfж «б–н»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">04-12-06, 04:02 PM</div></div><div class="posttext">’ЌнЌ «дяг —ж«Ё÷ «џ»н«Ѕ »ѕ—ћ… б« Ў«ё<br />
<br />
«д г «ж—ѕ г жЋнё нд  Ќгб Ё жм гд “»«б… «бЏ—«ё гё ѕ— «б’ѕ— ж«д« «ќ«бЁяг «б—√н ж«я–»яг √г«г «бћгнЏ<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=57502<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=57544<br />
<br />
<br />
жгЏ—Ё н »»—«гћ «б ’гнг Ё«бг—”«б гЏ «бгЏ–—… бб«ќж«д ж«б«ќж«  нёжб бяг я–«»нд бн” ѕЁ«Џ Џд “»«б… «бЏ—«ё жб« «б—ж«Ё÷ «б« «дяг »џбнд Ён «бгд ѕм  —нѕжд «б«”«Ѕ… б”гЏе «бгд ѕм ж«б«Џ÷«Ѕ «б«Ё«÷б «б–нд нЎ—Ќжд г‘«—я«  гжЋё… ж ёжбжд ‘жЁж« «еб «б”д… ня–»жд Џбнд«<br />
<br />
жбж Ўб» яг »«б«’б ”жЁ  ќ Ёжд гЏ «г«г “г«дяг «бе«—»<br />
<br />
<br />
’—«««««««««««Ќ… б« «бжгяг б«д «бџ»«Ѕ г √’б Ён «б—«Ё÷н<br />
<br />
ёнг «жЁ———————————————————————<br />
<br />
еееееееееееее<br />
<br />
ж«б«г— ”жЁ «ж÷Ќе бб«ќж«д Ён «б«ѕ«—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">04-12-06, 07:03 PM</div></div><div class="posttext">»«—я «ббе Ён ‘нќд« «бг—”«б <br />
<br />
<br />
жбнЏбг «б—«Ё÷… √дд« б« дё»б гд «б√ѕб… «б« г«я«д ’ЌнЌ« <br />
<br />
жбнЏбг √ќж«дд« ггд н—нѕ «бг‘«—я… »√д Џбнег «б Ќ—н ћнѕ« ё»б ж÷Џ «бгж«÷нЏ «бгдёжб… <br />
<br />
ж«б н ёѕ  яжд г’нѕ… гд «бќ’г бн‘яя «бд«” Ён г’ѕ«ён д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> «»Џ «бЌё</div><div class="date">04-12-06, 08:21 PM</div></div><div class="posttext">( н«√не« «б–нд ¬гдж« « ёж« «ббе жёжбж« ёжб« ”ѕнѕ« н’бЌ бяг √Џг«бяг жнџЁ— бяг –дж»яг )<br />
<br />
<br />
( жб« »ќ”ж« «бд«” √‘н«∆ег)<br />
<br />
<br />
(ж≈–« ёб г Ё«Џѕбж« жбж я«д –« ё—»м ) жбж я«д ’ѕнё гё—ш»<br />
<br />
(  √ ёж« «бўбг Ё≈д «бўбг ўбг«  нжг «бён«г…)<br />
<br />
<br />
жё№№№№№№№«б  Џ«б№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ м  :-<br />
<br />
<br />
(   гхЌугушѕс —у”хжбх «ббушец жу«буш–цнду гуЏуех √у‘цѕуш«Ѕх Џубум «бъяхЁуш«—ц —хЌугу«Ѕх »унъдуехгъ  у—у«ехгъ —хяушЏ«р ”хћушѕ«р ну»ъ уџхжду Ёу÷ъб«р гцдъ «ббушец жу—ц÷ъжу«д«р ”цнгу«ехгъ Ёцн жхћхжецецгъ гцдъ √уЋу—ц «б”хшћхжѕц –убцяу гуЋубхехгъ Ёцн «б ушжъ—у«…ц жугуЋубхехгъ Ёцн «б≈цдъћцнбц яу“у—ъЏт √уќъ—ућу ‘уЎъ√уех Ёу¬“у—уех Ёу«”ъ уџъбуўу Ёу«”ъ ужум Џубум ”хжёцец нхЏъћц»х «б“хш—уш«Џу бцнуџцнўу »цецгъ «бъяхЁуш«—у жуЏуѕу «ббушех «буш–цнду ¬гудхж« жуЏугцбхж« «б’уш«бцЌу« ц гцдъехгъ гуџъЁц—у…р жу√ућъ—«р Џуўцнг«р (<br />
<br />
{Ќ м ≈–« »бџ √‘ѕе ж»бџ √—»Џнд ”д…  )<br />
<br />
е–е √ёж«б гд «бя «» жгд «б”д… ° Ќ м б« Џндж« «б‘нЎ«д Џбм √ќняг <br />
<br />
жгд ж«ёЏ «бЌн№№№№№№№«… нёжб «б‘«Џ— «бћ«ебн «б–н √хд“б «бё—¬д Џбм бџ е «бЏ—»не :-<br />
<br />
Џбм Ќнд √д ћ—»  ж√‘ ѕ ”«Џѕн // ж√÷Ќ  ёд« н б«нхбЁм бе« «бѕе№№— Џ«ѕб<br />
<br />
жћ«ж“  —√” «б√—»Џнд  .................//   <br />
<br />
Ќд«************г Џбм √ќняг ° жб« ћЏбже« Ќ“»н… ‘ббн… <br />
<br />
<br />
<br />
<br />
еб  —÷жд √д нёжб «б‘нЏе √дяг џн— г г”янд »«бгдећ «бд»жн ж«б≈ќжше «б≈”б«гне «бЌёше ° ≈д бг няд Ёне г«ёб  Ёёѕ »е ше  ( еееееееееееее) »«ббе ж”шЏ «бќ«Ў№№№№№№№— !!   <br />
<br />
<br />
<br />
<br />
<br />
<br />
ёб гд  «» Џбм нѕя √ёб бя гд √д  њ<br />
:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">04-12-06, 10:55 PM</div></div><div class="posttext">&#1575;&#1604;&#1575; &#1575;&#1606;&#1603;&#1605; &#1576;&#1594;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1575;&#1569;&#1577; &#1604;&#1587;&#1605;&#1593;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1585;&#1581;&#1608;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1605;&#1608;&#1579;&#1602;&#1577; &#1608;&#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1588;&#1608;&#1601;&#1608;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575;<br />
<br />
&#1575;&#1582;&#1609; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1608;&#1604;&#1575; ...<br />
&#1576;&#1587; &#1610;&#1575;&#1575;&#1582;&#1609; &#1604;&#1610;&#1607; &#1578;&#1578;&#1607;&#1605; &#1575;&#1582;&#1608;&#1577; &#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1576;&#1575;&#1606;&#1607;&#1605; &#1585;&#1608;&#1575;&#1601;&#1590; &#1567;&#1567; &#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1592;&#1606; &#1575;&#1579;&#1605; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1609; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1607; &#1608;&#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1606;&#1602;&#1604;&#1608;&#1607;&#1575; &#1576;&#1583;&#1608;&#1606; &#1578;&#1581;&#1585;&#1609; .. &#1608;&#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1582;&#1609; &#1578;&#1608;&#1590;&#1581;&#1604;&#1606;&#1575; &#1587;&#1576;&#1576; &#1602;&#1608;&#1604;&#1603; &#1607;&#1584;&#1575; &#1581;&#1578;&#1609; &#1606;&#1603;&#1584;&#1576; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1601;&#1609; &#1576;&#1575;&#1602;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">04-12-06, 11:31 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1580;&#1605;&#1610;&#1593;&#1575;<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1607; &#1581;&#1576;&#1610;&#1576;&#1607; &#1605;&#1581;&#1605;&#1583; &#1578;&#1585;&#1609; &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1609; &#1575;&#1603;&#1588;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1605;&#1585;&#1610;&#1606; &#1610;&#1575; &#1575;&#1606;&#1607;&#1605; &#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1608;&#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1576;&#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1608;&#1607;&#1584;&#1607; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;<br />
<br />
&#1575;&#1608; &#1575;&#1606;&#1607;&#1605; &#1606;&#1602;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1603;&#1584;&#1576;&#1608;&#1575; &#1581;&#1578;&#1609; &#1610;&#1587;&#1574;&#1608;&#1575; &#1575;&#1604;&#1609; &#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1605;&#1605;&#1606; &#1610;&#1591;&#1585;&#1581;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; <br />
<br />
<br />
<br />
<br />
&#1587;&#1575;&#1604;&#1578;&#1607;&#1605; &#1587;&#1572;&#1575;&#1604; &#1608;&#1603;&#1575;&#1606;  The wolf &#1605;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1607;&#1604; &#1607;&#1605; &#1605;&#1578;&#1571;&#1603;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1575;&#1606;<br />
<br />
&#1607;&#1604; &#1607;&#1605; &#1605;&#1578;&#1571;&#1603;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1584;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576;<br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607; <br />
<br />
&#1576;&#1581;&#1585;&#1601;&#1610;&#1606; / &#1604;&#1575;<br />
<br />
&#1571;&#1608; <br />
<br />
&#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1585;&#1608;&#1601; / &#1606;&#1593;&#1605;<br />
<br />
<br />
&#1608;&#1575;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">04-12-06, 11:58 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1575;&#1582;&#1609; &#1575;&#1606;&#1575; &#1601;&#1609; &#1581;&#1610;&#1585;&#1577; ...<br />
<br />
the wolf<br />
 <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604;: Nov 2004<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;: 88 <br />
<br />
&#1575;&#1604;&#1584;&#1610;&#1576; <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604;: Nov 2005<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;: 185 <br />
<br />
&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608; &#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1605;&#1587;&#1578;&#1578;&#1585;&#1610;&#1606; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;  &#1567;&#1567; ... &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; <br />
<br />
&#1576;&#1587; &#1575;&#1582;&#1609; &#1605;&#1580;&#1575;&#1608;&#1576;&#1578;&#1606;&#1610;&#1588; &#1601;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1605;&#1586;&#1610;&#1601;&#1607; &#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1579;&#1576;&#1575;&#1578; &#1604;&#1575;&#1606;&#1607;&#1575; &#1601;&#1593;&#1604;&#1575; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1609; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1607;  &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">05-12-06, 12:07 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1581;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1602;&#1576;&#1604; &#1587;&#1606;&#1608;&#1575;&#1578; &#1580;&#1604;&#1587; &#1605;&#1593;&#1606;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1578;&#1587;&#1578;&#1585; &#1608;&#1589;&#1604;&#1578; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1608;&#1603;&#1588;&#1601;&#1578;&#1607; &#1576;&#1594;&#1604;&#1591;&#1607; &#1576;&#1587;&#1610;&#1591;&#1607; &#1585;&#1575;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1586;&#1608;&#1585; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1608;&#1602;&#1593; &#1608;&#1594;&#1610;&#1585; &#1606;&#1589; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1585;&#1580;&#1593;&#1578; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1608;&#1580;&#1583;&#1578;&#1607; &#1605;&#1594;&#1610;&#1585; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1575;&#1604;&#1575;&#1606; &#1575;&#1585;&#1610;&#1583; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1610;<br />
<br />
&#1607;&#1604; &#1607;&#1605; &#1605;&#1578;&#1571;&#1603;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1608; &#1604;&#1575;<br />
<br />
<br />
&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1575; &#1606;&#1592;&#1604;&#1605; &#1575;&#1604;&#1582;&#1589;&#1605; &#1575;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1585; &#1608;&#1604;&#1575; &#1606;&#1578;&#1607;&#1605;&#1607;&#1605; &#1576;&#1594;&#1610;&#1585; &#1605;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1608; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1571;&#1608; &#1575;&#1602;&#1608;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605;<br />
<br />
&#1608;&#1604;&#1587;&#1606;&#1575; &#1603;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1606;&#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1606;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1576;&#1594;&#1610;&#1585; &#1605;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">05-12-06, 02:03 AM</div></div><div class="posttext">«ќ н Ќ»не гЌгѕ »«—я «ббе Ёня<br />
<br />
ё»б ”дж«  ћб” гЏд« —«Ё÷н г ” — ж’б  г‘«—я« е «бм «бг∆«  жя‘Ё е »џбЎе »”нЎе —«Ќ «б—«Ё÷н ж“ж— Ён ’ж—… гжёЏ жџн— д’ «бЁ жм ж—ћЏ  ббгжёЏ жжћѕ е гџн— «бЁ жм ж«б«ќж«д ж«б«ќж«  «бёѕ«гм н–я—жд «бгж÷жЏ<br />
<br />
«б«д «—нѕ гдег √д нћн»ж« Џбм ”ƒ«бн<br />
<br />
еб ег г √яѕнд гд «бжЋнё… «ж б«<br />
<br />
<br />
дЌд √еб «б”д… ж«бћг«Џ… б« дўбг «бќ’г «ж «бѕнд «б«ќ— жб« д егег »џн— гг« бѕнег «ж Ён я »ег √ж «ёж«б Џбг«∆ег<br />
<br />
жб”д« я«б—«Ё÷е дя–» Џбнег ждЌЋ Џбм « е«гег »џн— гг« бѕнег<br />
<br />
<br />
»«—я «ббе Ёня «ќм жЁм ћежѕя ... Џбм «бЏгжг «д« «н÷« бг «—÷м «б—ѕ Џбм «бЁ жм Ќ м «б √яѕ гд ’Ќ е« ... »’—«Ќе яб«г б« нЁ м »е Џ«бг Ќ м бж я«д —«Ё÷м жгег« —«нд« гд »ѕЏег ж‘—яег ... жяг« ёжб  дЌд б«д егег “ж—« .. ж«ббе б« нћЏбд« гд «бгЁ —нд жб« «бг÷бнд .. жЋ» д« «ббе ж«н«я ... ж«”Ёе Џбм «б«Ў«бе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”д«д «бѕнд</div><div class="date">05-12-06, 07:33 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ќгѕ ”дѕ</div><div class="date">05-12-06, 07:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604;<br />
<br />
&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1576;&#1575;&#1609; &#1581;&#1602; &#1602;&#1584;&#1601;&#1578; &#1575;&#1604;&#1575;&#1582;&#1608;&#1610;&#1606; &#1608;&#1588;&#1578;&#1605;&#1578;&#1607;&#1605;..&#1607;&#1604; &#1604;&#1575;&#1606;&#1607;&#1605; &#1608;&#1590;&#1593;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1575;&#1604;&#1584;&#1609; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1602;&#1576;&#1604;&#1607;&#1605;..&#1575;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1603;&#1608;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1601;&#1609; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1588;&#1583; &#1581;&#1585;&#1589;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585;&#1603; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1609; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601;..&#1608;&#1575;&#1604;&#1575;&#1582;&#1578; &#1575;&#1605; &#1587;&#1593;&#1608;&#1583; &#1575;&#1610;&#1590;&#1575; &#1608;&#1590;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1607;&#1575;.&#1601;&#1607;&#1604; &#1575;&#1610;&#1590;&#1575; &#1587;&#1578;&#1578;&#1607;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1575;&#1604;&#1582;&#1583;&#1575;&#1593; .&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1603;&#1587; &#1583;&#1608;&#1606; &#1575;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1582;&#1610;&#1575;&#1604;&#1610;&#1607; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578;...&#1575;&#1578;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1609; &#1608;&#1575;&#1606;&#1578; &#1605;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1605;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нЁ «бќЎ«»</div><div class="date">05-12-06, 09:04 AM</div></div><div class="posttext">&#1589;&#1583;&#1578;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604;<br />
<br />
&#1579;&#1576;&#1578;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1593;&#1575;&#1606;&#1603; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё”ж—…</div><div class="date">05-12-06, 11:07 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604;<br />
<br />
&#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603;<br />
<br />
&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1610;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610;<br />
<br />
&#1571;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1590;&#1585;&#1576;&#1575;&#1578; &#1605;&#1606;&#1603;&#1605; &#1605;&#1608;&#1604;&#1575;&#1610; &#1608; &#1601;&#1590;&#1581;&#1607;&#1605; &#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1580;&#1606;&#1608;&#1606; &#1608; &#1610;&#1601;&#1578;&#1585;&#1608;&#1578; &#1575;&#1604;&#1603;&#1584;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЁеѕ22</div><div class="date">05-12-06, 12:12 PM</div></div><div class="posttext">&#1608;&#1588; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607;<br />
<br />
&#1575;&#1604;&#1584;&#1610;&#1576; &#1605;&#1593;&#1606;&#1575; &#1608;&#1575;&#1604;&#1575; &#1605;&#1593;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">The wolf</div><div class="date">05-12-06, 12:52 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1603;&#1604; &#1584;&#1606;&#1576; &#1593;&#1592;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575;&#1571;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1605;&#1607;<br />
<br />
&#1571;&#1606;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610;!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
<br />
&#1587;&#1575;&#1605;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1608;&#1587;&#1575;&#1605;&#1581; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1571;&#1587;&#1575;&#1569; &#1575;&#1604;&#1592;&#1606; &#1576;&#1610; &#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1573;&#1582;&#1608;&#1607;<br />
<br />
&#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;<br />
<br />
&#1575;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1604;&#1578; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1602;&#1604;&#1578; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1575;&#1606;&#1607;&#1575; &#1605;&#1606;&#1602;&#1608;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1589;&#1581;&#1578;&#1607;&#1575; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607;&#1575; &#1601;&#1605;&#1575; &#1575;&#1606;&#1575; &#1575;&#1604;&#1575; &#1606;&#1575;&#1602;&#1604; &#1608;&#1606;&#1575;&#1602;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1604;&#1610;&#1587; &#1576;&#1603;&#1575;&#1601;&#1585; <br />
<br />
&#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1571;&#1593;&#1578;&#1584;&#1585; &#1575;&#1588;&#1583; &#1575;&#1604;&#1573;&#1593;&#1578;&#1584;&#1575;&#1585; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1607; &#1607;&#1606;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1581;&#1589;&#1604; &#1605;&#1606;&#1610; &#1602;&#1583; &#1571;&#1587;&#1575;&#1569; &#1604;&#1603;&#1605;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1601;&#1593;&#1604;&#1578;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1581;&#1587;&#1606; &#1606;&#1610;&#1607; &#1608;&#1575;&#1606;&#1575; &#1580;&#1583; &#1570;&#1587;&#1601; &#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583; &#1575;&#1606;&#1606;&#1610; &#1604;&#1608; &#1602;&#1604;&#1578; &#1575;&#1606;&#1606;&#1610; &#1587;&#1571;&#1606;&#1587;&#1581;&#1576; &#1605;&#1606;<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1604;&#1585;&#1576;&#1605;&#1575; &#1602;&#1604;&#1578;&#1605; &#1575;&#1606;&#1607; &#1607;&#1585;&#1576; &#1576;&#1593;&#1583; &#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1571;&#1605;&#1585;&#1610;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1575;&#1605;&#1581;&#1603; &#1610;&#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1575;&#1606;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610;!!!!!!!!!!!!!!!! <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607;&#1575; &#1603;&#1576;&#1610;&#1585;&#1607; &#1608;&#1588;&#1583;&#1610;&#1583; &#1608;&#1602;&#1593;&#1607;&#1575; &#1593;&#1604;&#1610; &#1601;&#1571;&#1585;&#1580;&#1608;&#1603; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1602;&#1576;&#1604; &#1573;&#1589;&#1583;&#1575;&#1585; &#1581;&#1603;&#1605;&#1603; &#1593;&#1604;&#1610;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1571;&#1587; &#1601;&#1571;&#1606;&#1575; &#1571;&#1580;&#1583; &#1604;&#1603; &#1575;&#1604;&#1593;&#1584;&#1585; &#1608;&#1571;&#1606;&#1575; &#1604;&#1605; &#1575;&#1585;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1571;&#1604;&#1578;&#1606;&#1610;&#1607; &#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1573;&#1602;&#1601;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575;&#1571;&#1602;&#1608;&#1604;<br />
<br />
&#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608;&#1573;&#1576;&#1606; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1585;&#1571;&#1610;&#1603; &#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1610;&#1607;&#1605;&#1606;&#1610; &#1580;&#1583;&#1575; <br />
<br />
&#1608;&#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1593;&#1606;&#1610; &#1603;&#1575;&#1606; &#1608;&#1602;&#1593;&#1607; &#1603;&#1575;&#1604;&#1586;&#1604;&#1586;&#1575;&#1604; &#1601;&#1610; &#1589;&#1583;&#1585;&#1610;<br />
<br />
&#1571;&#1581;&#1587;&#1606;&#1608;&#1575; &#1575;&#1604;&#1592;&#1606; &#1576;&#1606;&#1575; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605; &#1608;&#1605;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1606; &#1571;&#1585;&#1583;&#1578;&#1605; <br />
<br />
&#1575;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">The wolf</div><div class="date">05-12-06, 01:15 PM</div></div><div class="posttext">&#1606;&#1587;&#1582;&#1607; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1607; &#1587;&#1575;&#1576;&#1602;&#1607; &#1604;&#1610; &#1593;&#1604;&#1607;&#1575; &#1578;&#1588;&#1601;&#1593; &#1604;&#1610; &#1593;&#1606;&#1583;&#1603;&#1605;<br />
<br />
<br />
<br />
<br />
<br />
  #1    05-02-06, 03:47 PM  <br />
The wolf  <br />
&#1593;&#1590;&#1608; &#1605;&#1605;&#1610;&#1586;   &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604;: Nov 2005<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;: 187  <br />
 <br />
&#1607;&#1604; &#1605;&#1606; &#1582;&#1576;&#1585; &#1593;&#1606; &#1605;&#1572;&#1583;&#1576; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606;&#1584; &#1571;&#1606; &#1578;&#1588;&#1585;&#1601;&#1578; &#1576;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1601;&#1602;&#1583; &#1578;&#1588;&#1585;&#1601;&#1578; &#1571;&#1603;&#1579;&#1585; &#1576;&#1605;&#1593;&#1585;&#1601;&#1578;&#1603;&#1605; &#1608;&#1604;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1588;&#1607;<br />
<br />
&#1601;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607; <br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1603;&#1605; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1610; &#1593;&#1606; &#1601;&#1574;&#1607; &#1603;&#1606;&#1578; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605;<br />
<br />
&#1588;&#1574; &#1576;&#1587;&#1610;&#1591; &#1603;&#1578;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1579;&#1604;&#1575; &#1608;&#1571;&#1578;&#1590;&#1581; &#1604;&#1610; &#1571;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1603;&#1605;&#1577; &#1605;&#1575;&#1608;&#1585;&#1575;&#1574;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;<br />
<br />
&#1571;&#1581;&#1576;&#1576;&#1578; &#1607;&#1606;&#1575; &#1571;&#1606; &#1571;&#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1604; &#1604;&#1603;&#1605; &#1608;&#1571;&#1606;&#1575; &#1571;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602;&#1603;&#1605; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1584;&#1585; &#1604;&#1605;&#1606; &#1587;&#1607;&#1608;&#1578; &#1593;&#1606;&#1607; <br />
<br />
&#1582;&#1575;&#1604;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;, &#1575;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;, &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1607;, &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;&#1605;&#1588;&#1602;&#1610;&#1607;, &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1583;&#1610;&#1606;&#1607;, &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
<br />
&#1601;&#1575;&#1591;&#1605;&#1607;, &#1582;&#1610;&#1604;&#1610;&#1607;&#1575;, &#1610;&#1585;&#1605;&#1608;&#1603;, &#1575;&#1604;&#1580;&#1587;&#1575;&#1585;1, &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610;, &#1575;&#1576;&#1608;&#1575; &#1607;&#1585;&#1610;&#1585;&#1607; &#1575;&#1604;&#1610;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605;&#1610;,<br />
<br />
&#1575;&#1576;&#1608; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;, &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;, &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;, &#1594;&#1583;&#1610;&#1585; &#1602;&#1605;, &#1605;&#1581;&#1605;&#1583;22, &#1575;&#1604;&#1585;&#1590;&#1608;&#1610;, &#1575;&#1604;&#1583;&#1585;&#1593;&#1575;&#1608;&#1610;, &#1573;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;,<br />
<br />
&#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607;, &#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1602;&#1589;&#1605;&#1575;&#1606;, &#1573;&#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;, sharp arrow, &#1573;&#1576;&#1606; &#1582;&#1604;&#1601; &#1608;&#1578;&#1571;&#1576;&#1591; &#1588;&#1585;&#1575; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1575; &#1601;&#1610; &#1593;&#1606;&#1602;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1571;&#1608;&#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1604;&#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604; <br />
<br />
&#1571;&#1606; &#1580;&#1605;&#1593;&#1606;&#1610; &#1608;&#1575;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585;<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1607;&#1606;&#1575;&#1603; &#1588;&#1582;&#1589; &#1608;&#1575;&#1581;&#1583; &#1571;&#1603;&#1606; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1573;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1581;&#1575;&#1608;&#1585;&#1607;<br />
<br />
(&#1584;&#1608; &#1593;&#1602;&#1604;)<br />
<br />
&#1601;&#1607;&#1604; &#1605;&#1606; &#1571;&#1581;&#1583; &#1604;&#1583;&#1610;&#1607; &#1593;&#1604;&#1605; &#1576;&#1607; &#1608;&#1604;&#1605; &#1573;&#1606;&#1602;&#1591;&#1575;&#1593;&#1607; &#1605;&#1606;&#1584; &#1608;&#1602;&#1578; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1589;&#1610;&#1585; <br />
<br />
&#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1607; &#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; 10,181 <br />
<br />
&#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1607; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1607; &#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1585;&#1580;&#1575;&#1574;&#1610; &#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; <br />
<br />
&#1608;&#1601;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609; &#1608;&#1593;&#1584;&#1585;&#1575; &#1604;&#1604;&#1571;&#1591;&#1575;&#1604;&#1607;<br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1605; &#1576;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">05-12-06, 01:23 PM</div></div><div class="posttext">б« » ∆” √ќн «бя—нг «бЌ—»н  ж«Џ »— «б√г— √яЋ— гд Џ«ѕн Ён гд ѕм ягд ѕ«д« нќ бЎ Ёне «б”д… ж«б—«Ё÷… нЏдн ябд« ед« гѕнджд г«бг дЋ»  »—«Ѕ д« :) <br />
<br />
ж√дў— ≈бм «бћ«д» «бгег гд бЁ … √ќн «бг—”«б Ќнд √—«ѕ «д н»нд √д «бжЋнё… гбЁё… бб ‘яня Ён г’ѕ«ён… жЋ«∆ёд« «бЌёнён… ж«б н  ѕндег Ёеж –ж ѕ—«н… ёжн… »Ў—ёег «бгб жн… Ён «б ѕбн” »‘ м √дж«Џе «бЏбгн ж«бЁдн жџн—е<br />
<br />
Ё«б—«Ё÷… Џдѕг« Џбг  »“Џ“Џ д« бѕндег «б»«Ўб «бг”ќ Ён ёбж» «бЏ«г… гд ќб«б «б√ѕб… «б’ЌнЌ… ж«б н  г б∆ »е« »Ўжд я »ег ж ”ћнб« ег  »ѕ√   бћ√ бе–« «б√”бж» «б—ќн’ жџн—е  б Ћ»  б√ »«Џе« «бЏя” <br />
<br />
<br />
ж«б‘нќ «бћг«б бг нќЎ∆ »Ќёя √ќн жбг н егя √д  ‘ќ’н« еж нќ«Ў» «б—«Ё÷… «бг“ж—нд .. <br />
 жЏё» »Џѕе« нд»ед« гд Џѕг «бдёб ≈бм √д д жЋё .. <br />
<br />
ж«бЌгѕ ббе √дя »нд  —√ня Ё√д  √ќс бд«  ‘я— «ббе бя ћеѕя Ён «бѕЁ«Џ Џд ”д… д»нд« ’бм «ббе Џбне ж”бг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">05-12-06, 01:35 PM</div></div><div class="posttext">&#1581;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1583;&#1610;&#1606;&#1578;&#1606;&#1575; &#1608;&#1602;&#1576;&#1610;&#1604;&#1578;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;<br />
<br />
&#1604;&#1593;&#1604; &#1604;&#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1593;&#1584;&#1585; &#1576;&#1593;&#1583;&#1605; &#1585;&#1583;&#1603; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1607;<br />
<br />
&#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611; &#1608;&#1571;&#1582;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1576;&#1571;&#1587;  . &quot; &#1571;&#1605;&#1586;&#1581; &#1605;&#1593;&#1603;  &quot;<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1610;&#1591;&#1617;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; .<br />
<br />
&#1583;&#1605;&#1578; &#1576;&#1608;&#1583; &#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жћЏЁ—</div><div class="date">05-12-06, 01:54 PM</div></div><div class="posttext">&#215;&#215;&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1582;&#1589; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1601;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1601;&#1604;&#1575; &#1578;&#1588;&#1594;&#1604; &#1606;&#1601;&#1587;&#1603; &#1576;&#1605;&#1575; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610;&#1603; <br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ёб»н</div><div class="date">05-12-06, 02:01 PM</div></div><div class="posttext">&#1610;&#1575; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1571;&#1608; &#1575;&#1604;&#1580;&#1575;&#1605;&#1608;&#1587; &#1604;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1610;&#1575; &#1571;&#1594;&#1576;&#1609; &#1605;&#1606; &#1605;&#1607;&#1583;&#1610;&#1607; ..<br />
&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1590;&#1585;&#1576;&#1577; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; &#1580;&#1593;&#1604;&#1578;&#1603; &#1578;&#1604;&#1607;&#1579; ..<br />
<br />
<br />
<br />
&#1585;&#1575;&#1601;&#1590;&#1610; &#1608;&#1603;&#1601;&#1609; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">05-12-06, 02:03 PM</div></div><div class="posttext">... &#1575;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1610;&#1575;&#1585;&#1610;&#1578; &#1578;&#1578;&#1571;&#1583;&#1576; &#1601;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; ... &#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1601;&#1601;&#1593;&#1604;&#1575; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1576;&#1588;&#1603;&#1604; &#1605;&#1604;&#1581;&#1608;&#1592; &#1601;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1582;&#1591;&#1574;&#1606;&#1575; &#1575;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; .. &#1608;&#1607;&#1584;&#1575; &#1575;&#1606; &#1583;&#1604; &#1604;&#1575; &#1610;&#1583;&#1604; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1585;&#1577; &#1576;&#1583;&#1593;&#1603;&#1605; &#1608;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1578;&#1609; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1589;&#1583;&#1602; &#1575;&#1609; &#1588;&#1574; &#1601;&#1610;&#1603;&#1605; ... &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1586;&#1610;&#1601; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1575;&#1593;&#1578;&#1585;&#1601;&#1606;&#1575; &#1608;&#1604;&#1605; &#1606;&#1607;&#1585;&#1576; &#1603;&#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1608;&#1605; ....<br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1575;&#1582;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1610;&#1575;&#1585;&#1610;&#1578; &#1578;&#1593;&#1578;&#1584;&#1585; &#1604;&#1575;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1593;&#1605;&#1575; &#1576;&#1583;&#1585; &#1601;&#1601;&#1593;&#1604;&#1575; &#1601;&#1609; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1575;&#1582;&#1578;&#1606;&#1575; &#1608;&#1575;&#1601;&#1583;&#1577; &#1608;&#1601;&#1609; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1593;&#1583;&#1577; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1607; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1575;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1585;&#1575;&#1601;&#1590;&#1610;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">05-12-06, 04:42 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
«ќж«дн ж«ќж« н »«—я «ббе Ёняг <br />
<br />
<br />
<br />
Џдѕг« «÷Џ «ж н÷Џ «Ќѕ «б«ќж«д «ж «б«ќж«  жЋнё… н÷Џ «”ге Џбне« ж»Џ÷ «б«Џ÷«Ѕ «ж «б“ж«— нўд «де« гд »«» «б«” Џ—«÷ »«бдя«  ж«б«”г«Ѕ «бг” Џ«—е ж«бЌёнё… џн— –бя Ёен  д ‘— Ён Џ«бг «б«д —д  жЏдѕг« няжд ед«я  я–н» гд «б—«Ё÷е н” ЎнЏ «бЏ÷ж «ж «бЏ÷же «б—ћжЏ «бм Џдж«д «бжЋнё… ж«”г «б‘ќ’ «б–н ж÷Џе« жн”√бе Џд г’ѕ—е« нЏЎне «бг’ѕ— жг« н—нѕе<br />
«бгжёЏ г—ћЏ бб«ќж«д ж«б«ќж«  Ён «бгд ѕн«  «б«ќ—м жЋё… бег Ён «бдёб Ёеб дћЏбег Ён Ќн—… гг« ндёбжде  <br />
<br />
б« «ѕЏн «бЏ’ге Џд «бќЎ«Ѕ  бяд г √яѕ гд «бЁ»—яе Ён е–е «бжЋнё… ж«б«Џ÷«Ѕ ћб»ж« бд« «бжЋнё… «ж н÷Џжд «”г«∆ег Џбне« ж«д« «”я  <br />
<br />
 бж« Ё —÷д« ћ«Ѕ “«∆— «бм «бгжёЏ ж‘«еѕ «бгж÷жЏ ждёбе  «бм гд ѕм «ќ— жж÷Џ «бг‘«—я… жж÷Џ —«»Ў ‘»я… «бѕЁ«Џ Џд «б”д… Ён «бг‘«—я… б«де дёб «бг‘«—я… гд гд ѕн«  ‘»я… «бѕЁ«Џ «ж «б”—ѕ«» гЋб« <br />
<br />
ё»б Ё —… Ќж«бн Ћб«Ћ ”дж«  ё«г бн»—«бне «бяжн  Ён гжёЏег »Ё»—я… ’ж—… ”б”яж» жя »ж« Џбне« «ббе жд‘—же« Ён «бгж«ёЏ ж»Џѕе«  д«ёбе« «б«ќж«д ж«б«ќж«  Ён «бгд ѕн«  »ѕжд ѕ—«не »‘∆ гг« дёбже жж÷Џ «бн»—«бне гж÷жЏ н÷Ќяжд Ёне Џбм «бг”бгнд жнёжбжд ‘«еѕж« еƒб«Ѕ «бг”бгнд дя–» Џбнег жн’ѕёжд жябе гд «ћб «бЎЏд Ён «бѕнд<br />
<br />
«б«ќж«д ж«б«ќж«  «бёѕ«гм Ён «бгд ѕм н–я—жд »‘яб ћнѕ «б«Ќѕ«Ћ «б м г—  Џбм «бгд ѕм ж бЁнё«  «б—«Ё÷е жн√ жд «бнд« »√дег ”д… ж«” »’—ж« «ж ня–»жд Ён —ж«н«  «ж нЎ»бжд бЌ“»  г« жгдег «бЌён— «г я«гб жЁ÷нЌ е Ён гбЁн жг‘«—я… ёѕнге жџн—е<br />
<br />
<br />
же–« —«Ё÷н Ќён— ё»б ”дж«  (( Ќ’—н«р б‘»я… «бѕЁ«Џ Џд «б”д…(г«Ќяг гд нхгдЏ Џд «б г Џ »«бѕ»—) жЋнё… ))<br />
<br />
«”ге гя«ЁЌ «б‘нЏе<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=20639<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?s=&amp;postid=149448#post149448<br />
<br />
<br />
<br />
<br />
«г« гд «бд«Ќн… «бЁдне «б м я‘Ё  »е« «бжЋнё… «ж÷Ќ  «б«г— бб«ѕ«—…<br />
<br />
<br />
жЌ м няжд гжёЁя «г«г «б«Џ÷«Ѕ «б—«Ё÷е  гЋб гжёЁ «б‘нќ «б”Џѕн <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=20129<br />
<br />
<br />
<br />
<br />
«д« «”√бя ”ƒ«б ”еб ќ«б’ гд нЏ—Ёя гд «бгд ѕм гд «б«ќж«д гЏ—Ё… ‘ќ’не њ<br />
<br />
<br />
<br />
«г« «б—«Ё÷н «»д «бг” √ћ—е «»ж ћЏЁ— « —яд бЌ”д Ќ ё—√ яб«г н—г «бЏўг жгд ѕндя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">05-12-06, 08:21 PM</div></div><div class="posttext">«д« «”√бя ”ƒ«б ”еб ќ«б’ гд нЏ—Ёя гд «бгд ѕм гд «б«ќж«д гЏ—Ё… ‘ќ’не њ<br />
<br />
<br />
<br />
”»Ќ«д «ббе б« «ѕ—н бг  ’— √ќн «бг—”«б Џбм √д нЋ»  дЁ”е жеж бн” гб“жг »–бя ..<br />
<br />
н Ёё «бяЋн— Џбм √д «бЏ÷ж √ќ ”дн ж√д« гд «бг «»Џнд бб√ќ The wolf  гд √жб г‘«—я… бе ж√бг” «б’ѕё Ён г«ня » ё»б √д н»нд »—ѕе ед« ќЎ√  ’ж—яг Џде<br />
<br />
 ждёбе «бгж÷жЏ ж«÷Ќ ћѕ« √де »Ќ”д дн… ж√д   ’— Џбм √де г Џгѕ жбн” ”дн ..Ќ м нЋ»  «бЏя” ..жб”  √—м »’ге б≈”ге Ён «бжЋнё… жб« «”г «бгд ѕм !!!<br />
<br />
√—м √дд« »е–е «бЎ—нё… ”дќ”— ≈ќж«дд« «бгЌ ”»нд ждёЁб »«» ќн— √г«гег Ён «д”Ќ«»ег »”»» ўджд ..жбд дЏ ѕ е–« «б√г— гдя √ќн ж«” «–н «бг—”«б <br />
<br />
н« √ќн ‘яя Ён гж÷жЏ н—ѕ гд« ћгнЏ« жёѕ ”»ё е Ён дёб гж÷жЏ Ќ‘н‘… «бгеѕн яг« –я—  бя √г” жбн” г жёЏ √д няжд «бћгнЏ бѕнег ќ»—… Ёдн… Џ«бн… бя‘Ё «бЌёнё… гд «б “жн— яг« ен бѕня √ќн «бг—”«б <br />
<br />
«бгег √д нЏ—Ё «бћгнЏ жќ«’… «б—«Ё÷… √дд« жё«Ёжд Џдѕ «бЌё ждё— »е гег«  я«д Џѕжд« ж≈д яд« дЏ—Ё гд еж «бгћ—г гё ѕн жгд гЋбе гд гб«бн «б”жЅ жб« н” »Џѕ Џдег жб«Џд ѕндег √гЋ«б е–е «б”ќ«Ё«  <br />
<br />
ЁќЁЁ √ќн гд жЎ√ я Џбм √ќня  жЁёд« «ббе ж≈н«я бяб ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б¬бж”н</div><div class="date">05-12-06, 09:09 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
«ќж«дн ж«ќж« н »«—я «ббе Ёняг <br />
<br />
<br />
<br />
Џдѕг« «÷Џ «ж н÷Џ «Ќѕ «б«ќж«д «ж «б«ќж«  жЋнё… н÷Џ «”ге Џбне« ж»Џ÷ «б«Џ÷«Ѕ «ж «б“ж«— нўд «де« гд »«» «б«” Џ—«÷ »«бдя«  ж«б«”г«Ѕ «бг” Џ«—е ж«бЌёнё… џн— –бя Ёен  д ‘— Ён Џ«бг «б«д —д  жЏдѕг« няжд ед«я  я–н» гд «б—«Ё÷е н” ЎнЏ «бЏ÷ж «ж «бЏ÷же «б—ћжЏ «бм Џдж«д «бжЋнё… ж«”г «б‘ќ’ «б–н ж÷Џе« жн”√бе Џд г’ѕ—е« нЏЎне «бг’ѕ— жг« н—нѕе<br />
«бгжёЏ г—ћЏ бб«ќж«д ж«б«ќж«  Ён «бгд ѕн«  «б«ќ—м жЋё… бег Ён «бдёб Ёеб дћЏбег Ён Ќн—… гг« ндёбжде  <br />
<br />
б« «ѕЏн «бЏ’ге Џд «бќЎ«Ѕ  бяд г √яѕ гд «бЁ»—яе Ён е–е «бжЋнё… ж«б«Џ÷«Ѕ ћб»ж« бд« «бжЋнё… «ж н÷Џжд «”г«∆ег Џбне« ж«д« «”я  <br />
<br />
 бж« Ё —÷д« ћ«Ѕ “«∆— «бм «бгжёЏ ж‘«еѕ «бгж÷жЏ ждёбе  «бм гд ѕм «ќ— жж÷Џ «бг‘«—я… жж÷Џ —«»Ў ‘»я… «бѕЁ«Џ Џд «б”д… Ён «бг‘«—я… б«де дёб «бг‘«—я… гд гд ѕн«  ‘»я… «бѕЁ«Џ «ж «б”—ѕ«» гЋб« <br />
<br />
ё»б Ё —… Ќж«бн Ћб«Ћ ”дж«  ё«г бн»—«бне «бяжн  Ён гжёЏег »Ё»—я… ’ж—… ”б”яж» жя »ж« Џбне« «ббе жд‘—же« Ён «бгж«ёЏ ж»Џѕе«  д«ёбе« «б«ќж«д ж«б«ќж«  Ён «бгд ѕн«  »ѕжд ѕ—«не »‘∆ гг« дёбже жж÷Џ «бн»—«бне гж÷жЏ н÷Ќяжд Ёне Џбм «бг”бгнд жнёжбжд ‘«еѕж« еƒб«Ѕ «бг”бгнд дя–» Џбнег жн’ѕёжд жябе гд «ћб «бЎЏд Ён «бѕнд<br />
<br />
«б«ќж«д ж«б«ќж«  «бёѕ«гм Ён «бгд ѕм н–я—жд »‘яб ћнѕ «б«Ќѕ«Ћ «б м г—  Џбм «бгд ѕм ж бЁнё«  «б—«Ё÷е жн√ жд «бнд« »√дег ”д… ж«” »’—ж« «ж ня–»жд Ён —ж«н«  «ж нЎ»бжд бЌ“»  г« жгдег «бЌён— «г я«гб жЁ÷нЌ е Ён гбЁн жг‘«—я… ёѕнге жџн—е<br />
<br />
<br />
же–« —«Ё÷н Ќён— ё»б ”дж«  (( Ќ’—н«р б‘»я… «бѕЁ«Џ Џд «б”д…(г«Ќяг гд нхгдЏ Џд «б г Џ »«бѕ»—) жЋнё… ))<br />
<br />
«”ге гя«ЁЌ «б‘нЏе<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=20639<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?s=&amp;postid=149448#post149448<br />
<br />
<br />
<br />
<br />
«г« гд «бд«Ќн… «бЁдне «б м я‘Ё  »е« «бжЋнё… «ж÷Ќ  «б«г— бб«ѕ«—…<br />
<br />
<br />
жЌ м няжд гжёЁя «г«г «б«Џ÷«Ѕ «б—«Ё÷е  гЋб гжёЁ «б‘нќ «б”Џѕн <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=20129<br />
<br />
<br />
<br />
<br />
«д« «”√бя ”ƒ«б ”еб ќ«б’ гд нЏ—Ёя гд «бгд ѕм гд «б«ќж«д гЏ—Ё… ‘ќ’не њ<br />
<br />
<br />
<br />
«г« «б—«Ё÷н «»д «бг” √ћ—е «»ж ћЏЁ— « —яд бЌ”д Ќ ё—√ яб«г н—г «бЏўг жгд ѕндя<br />
<br />
<br />
ћ“«я «ббе ќн—«р Џбм  ж÷нЌ г« √—ѕ уе √ќн «бг—”«б ..<br />
<br />
√ќн «бг—”«б .. ≈д √ќн the wolf гд √еб «б”д… ° жд—»√ »е √д няжд гд  бя «бЁ—ё… «бў«бг… «бћ«еб… ° жбяд я«д ќЎ√ гд «б√ќ Ён дёбе б бя «бж—ё… «бг“жш—… ° жбн” » Џгшѕ где ° ќ’ж’«р ж√дше √Ћ»  √де« гдёжб… жбн” гд ≈д‘«∆е ...<br />
<br />
√ќн «бЌ»н» «бЁ«÷б/ the wolf  .. √Џ –— ≈бня ≈д я«д ед«я ≈”«Ѕ…с ≈бня ° Ё√д  √ќжд« .. Џ—Ёд«я гЌ»ш«р бб”д… жг»џ÷«р б√еб «бће«б… ж«б÷б«б ...<br />
жбяд - дў—«р- б я«б» «б‘нЏ… Џбнд« ° ж ћжн“ег ббя–» !! Ёег нёжгжд »«” ’ѕ«— √гЋ«б е–е «б√ж—«ё «бг“жш—… б д ‘— »нд √еб «б”д… Ён гж«ёЏег «бг ќ’’… -гЋб гжёЏд«- ж»Џѕ Ё —… .. »Џѕ √д нўе— Џѕг ’Ќ… е–е «бЁ жм .. Ё”нЁёѕ «бгжёЏ √ж «бгд ѕм ж√еб «б”д… г’ѕ«ён ег Ён «б Џ«гб гЏ «б‘нЏ… ...<br />
ж√—ћж √д  Џ–— √ќжд« ж«” «–д« «бг—”«б - жЁшёе «ббе жд’—е ж”ѕшѕе- Ён г« ё«бе ° ќ’ж’«р ж√дше гд √яЋ— √еб «б”д…  ’ѕшн« жя‘Ё«р б√гЋ«б е–е «б б«Џ»«  гд «б—«Ё÷… -√ќ“«ег «ббе- ° жѕ«∆г«р г« нёжг »я‘Ё √б«Џн»ег ж ѕбн”« ег .. ЁЌг«н… бб”д… ж«ебе« .. ё«б г« ё«бе ..<br />
<br />
жг«–« ж‘√дд« Ён √гЋ«б е–е «бЁ «жм «бё–—… .. ждЌд Џдѕд« гд я »ег «бгЏ гѕ… ° ж√ёж«бег «бгжЋшё… ° жЁ «жнег «бгд ‘—… Ён гж«ёЏег √ж я »ег .... г« нџднд« Џд √гЋ«б е–е «бЁ «жм «бг‘яжя Ёне« ..<br />
<br />
<br />
√”√б «ббе √д нћЏб ёбж»д« Џ«г—… »«бЌ» Ён «ббе .. —»шд« «ћгЏ »ндд« »«бЌё .. —»шд« яг« ћгЏ д« Ён е–« «бгд ѕм «бг»«—я ° Ё«ћгЏд« гЏ «бд»н ’бм «ббе Џбне ж”бг ж“жћ« е ж¬б »н е ж«’Ќ«»е Ён «бЁ—ѕж” «б«Џбм . жЌ—шг Џбнд« «бд«— .. ≈дшя ”гнЏ гћн» <br />
<br />
гЌ»яг/ «б¬бж”н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг—”«б</div><div class="date">05-12-06, 09:53 PM</div></div><div class="posttext">«д« «”Ё ж«»ж” ѕг«џе яг«д «–« я«д ”дн дёб »ѕжд Џбг бяд «бжЋнё… «д« ÷ѕе« <br />
<br />
<br />
жж«ббе бг «ё’ѕ гд е–« «бгж÷жЏ «б« «бг’бЌ… «бЏ«ге жбн»ём «бгд ѕм гжёЏ Ћё… бћгнЏ «б“ж«— б«д Џ«г… «б—ж«Ё÷ Џ»«—… Џд ёЎнЏ н”жёе «бгб«бн янЁг« «—«ѕж«<br />
<br />
Ќ м «б»—«гћ Ён гд ѕм «б«д —д  « «»Џе« »’Ё… г” г—… гЏ  ж«ћѕн ж–бя бЌг«не «б«ќж«д ж«б«ќж«  ж»Џ÷ «б—ж«Ё÷ ћ«Ѕ «бнд« »»—д«гћ ж«бгж÷жЏ Ён «бгЌ–жЁ«  ббгд ѕм жж÷Џ ‘—Ќ б»—д«гћ ж—«»Ў «б Ќгнб бЁ«н—ж” ж»« ‘ гд гжёЏ «ќ— <br />
 Џѕѕ  «”«бн» ќѕ«Џ жгя— «б—ж«Ё÷ <br />
<br />
ж бг н Џ—÷ «бг—”«б жбг нёжб «де« Ё жм гд «бг—”«б бяд «бЌё Ќё <br />
<br />
жб« нжћѕ бѕнд« —ж«н…  ёжб «я–»ж« Џбнег ж»«е жег яг« бѕм «б—«Ё÷е<br />
<br />
ж«д« ‘ќ’н« ж«ббе г« «” »Џѕ Џдег гЋб е–е «бЁ «жн б«ддн «Џ—Ё Ё «жн «Ќё— где« ж—ж«н«  бяд Џдѕ «б жЋнё « Ќѕм «б—«Ё÷е Џбне« <br />
<br />
ж –я—ж«  “жн— «б—«Ё÷е ÷ѕ «б‘нќ «бЁ«÷б «бѕг‘ён…  ЌЁўе «ббе<br />
<br />
же–« гжёЏ «бЌён— гё ѕ— «б“»«бе :D  <br />
<br />
http://www.muqtada.com/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўн— Ќ—</div><div class="date">05-12-06, 10:29 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1609; <br />
<br />
&#1604;&#1575; &#1575;&#1604;&#1584;&#1610;&#1576; &#1608;&#1604;&#1575; the wolf &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1606;&#1583;&#1587;&#1610;&#1606; <br />
<br />
&#1575;&#1606;&#1605;&#1575; &#1607;&#1605; &#1575;&#1582;&#1608;&#1577; &#1604;&#1606;&#1575; &#1608;&#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; <br />
<br />
&#1575;&#1581;&#1585;&#1589;&#1608;&#1575; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1578;&#1607;&#1605;&#1608;&#1575; &#1575;&#1581;&#1583; &#1575;&#1606; &#1578;&#1575;&#1582;&#1584;&#1608; &#1605;&#1606; &#1608;&#1602;&#1578;&#1603;&#1605; &#1582;&#1605;&#1587; &#1583;&#1602;&#1575;&#1574;&#1602; &#1601;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; <br />
<br />
&#1578;&#1585;&#1609; &#1575;&#1589;&#1593;&#1576; &#1588;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1606; &#1610;&#1615;&#1578;&#1607;&#1605; &#1576;&#1588;&#1609; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; .. &#1608;&#1575;&#1604;&#1575;&#1589;&#1593;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1580;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1606;&#1601;&#1587;&#1607; &#1575;&#1606;&#1607; &#1602;&#1583; &#1575;&#1582;&#1591;&#1571; &#1576;&#1581;&#1602; &#1575;&#1582;&#1610;&#1607;<br />
<br />
<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1581;&#1575;&#1604;&#1603;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;  .. ( &#1601;&#1578;&#1589;&#1576;&#1581;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1605; &#1606;&#1575;&#1583;&#1605;&#1610;&#1606; )<br />
<br />
<br />
.. &#1608; &#1575;&#1604;&#1604;&#1607; &#1594;&#1601;&#1608;&#1585; &#1585;&#1581;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">05-12-06, 11:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1607;&#1606;&#1575; &#1567; <br />
<br />
&#1610;&#1575; &#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1610;&#1575;&#1605;&#1585;&#1581;&#1576;&#1575;&#1611; <br />
&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1575;&#1582;&#1604;&#1575;&#1602;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; . &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; .<br />
<br />
&#1571;&#1589;&#1575;&#1585;&#1581;&#1603;&#1605; . &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1603;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1605;&#1605;&#1603;&#1606;&#1607; . &#1608;&#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1615; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1610;&#1578;&#1585;&#1576;&#1589;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1569; &#1576;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; . &#1608;&#1591;&#1585;&#1575;&#1574;&#1602;&#1607;&#1605; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; . &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1606;&#1601;&#1587; &#1591;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1610;&#1604; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; . <br />
&#1604;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1571;&#1606;&#1575; &#1571;&#1602;&#1583;&#1585; &#1603;&#1604; &#1605;&#1575; &#1581;&#1589;&#1604; &#1610;&#1581;&#1589;&#1604; &#1548; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1581;&#1605;&#1604; &#1604;&#1571;&#1606;&#1606;&#1575; &#1605;&#1580;&#1607;&#1608;&#1604;&#1608;&#1606; &#1548; &#1608;&#1571;&#1587;&#1605;&#1575;&#1572;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1548; &#1573;&#1604;&#1575; &#1575;&#1587;&#1605; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; :p  <br />
<br />
&#1603;&#1604; &#1578;&#1581;&#1575;&#1610;&#1575;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; . <br />
<br />
&#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1601;&#1609; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1601;&#1604;&#1610;&#1578;&#1607; &#1610;&#1581;&#1584;&#1601; &#1581;&#1584;&#1601;&#1575;&#1611;<br />
<br />
 .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>