<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б—«Ё÷н «б–н  —жшћ бе ёд«… «бћ“н—… н’Ё гЁ н «б”д… Ён б»д«д »«»д «бЌ—«г, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б—«Ё÷н «б–н  —жшћ бе ёд«… «бћ“н—… н’Ё гЁ н «б”д… Ён б»д«д »«»д «бЌ—«г «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «б—«Ё÷н «б–н  —жшћ бе ёд«… «бћ“н—… н’Ё гЁ н «б”д… Ён б»д«д »«»д «бЌ—«г [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «б—«Ё÷н «б–н  —жшћ бе ёд«… «бћ“н—… н’Ё гЁ н «б”д… Ён б»д«д »«»д «бЌ—«г</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57382.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57382">«б—«Ё÷н «б–н  —жшћ бе ёд«… «бћ“н—… н’Ё гЁ н «б”д… Ён б»д«д »«»д «бЌ—«г</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»жён”</div><div class="date">27-11-06, 09:32 PM</div></div><div class="posttext">http://www.lbcgroup.tv/NR/rdonlyres/9BA3E89B-B697-43F2-B8FE-7C805928D8B5/5320/mohammadalijozo8nov2006new.jpg<br />
<br />
&#1605;&#1601;&#1578;&#1610; &#1580;&#1576;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1586;&#1608;<br />
<br />
http://www.aljazeera.net/mritems/images/2006/10/18/1_649664_1_3.jpg<br />
<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1581;&#1583; &#1610;&#1587;&#1605;&#1593; &#1593;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610;   &#1575;&#1587;&#1605;&#1607; &#1582;&#1590;&#1585; &#1593;&#1608;&#1575;&#1585;&#1603;&#1577;  &#1602;&#1576;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1571;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1589;&#1581;&#1601; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577;  &#1575;&#1608; &#1575;&#1587;&#1604;&#1608;&#1576; &#1585;&#1575;&#1574;&#1593; &#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1602;&#1606;&#1575;&#1577; &#1578;&#1589;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1578;&#1587;&#1578;&#1590;&#1610;&#1601;&#1607; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587; &#1575;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578;  &#1601;&#1610; &#1575;&#1602;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606;  &#1587;&#1608;&#1575;&#1569; &#1603;&#1590;&#1610;&#1601; &#1575;&#1608;&#1581;&#1583; &#1575;&#1608; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587; &#1585;&#1576;&#1605;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1607;&#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1607;&#1575; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604;  &#1608;&#1575;&#1604;&#1575;&#1603;&#1579;&#1585; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; .<br />
<br />
&#1591;&#1576;&#1593;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1578;&#1590;&#1581;  &#1575;&#1606;&#1607; &#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1581;&#1575;&#1602;&#1583; &#1610;&#1572;&#1610;&#1583; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1576;&#1605;&#1579;&#1604; &#1578;&#1575;&#1610;&#1610;&#1583; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576;<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1605;&#1606; &#1575;&#1610;&#1606; &#1575;&#1578;&#1609; &#1576;&#1607;&#1575;  .<br />
<br />
&#1605;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610; &#1575;&#1606;&#1607; &#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1605;&#1601;&#1578;&#1610; &#1580;&#1576;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1586;&#1608; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ((&quot; &#1573;&#1576;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &quot; &#1610;&#1604;&#1576;&#1587; &#1593;&#1605;&#1577; &#1608;&#1580;&#1604;&#1576;&#1575;&#1576;))<br />
<br />
&#1608;&#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1575;&#1593;&#1585;&#1601; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;  &#1610;&#1589;&#1601;  ((&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; )) &#1576;&#1575;&#1606;&#1607; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1602;&#1605;&#1578; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607; &#1576;&#1575;&#1602;&#1584;&#1593; &#1575;&#1604;&#1588;&#1578;&#1575;&#1574;&#1605;:<br />
<br />
<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1586;&#1608; &#1548; &#1589;&#1601;&#1610;&#1602; &#1576;&#1579;&#1610;&#1575;&#1576; &#1588;&#1610;&#1582; &#1580;&#1604;&#1610;&#1604; &#1548; &#1610;&#1581;&#1578;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1605;&#1577; &#1608;&#1575;&#1604;&#1580;&#1576;&#1577; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1604;&#1575; &#1578;&#1588;&#1576;&#1607; &#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1588;&#1610;&#1569; &#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1582;&#1585;&#1601; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1593;&#1605;&#1585; &#1581;&#1610;&#1579; &#1571;&#1606; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1593;&#1602;&#1604;&#1607; &#1573;&#1606;&#1578;&#1607;&#1578; &#1576;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1607; &#1576;&#1575;&#1604;&#1606;&#1576;&#1588; &#1608;&#1575;&#1604;&#1576;&#1581;&#1588; &#1576;&#1581;&#1579;&#1575; &#1593;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1582;&#1586;&#1575;&#1574;&#1606;&#1607; &#1604;&#1605;&#1606; &#1610;&#1588;&#1578;&#1605; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1608;&#1610;&#1581;&#1602;&#1585; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;  &#1608;&#1610;&#1605;&#1583;&#1581; &#1575;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1582;&#1589;&#1610;&#1575;&#1606; &#1608;&#1605;&#1575; &#1607;&#1605; &#1581;&#1578;&#1609; &#1576;&#1606;&#1593;&#1575;&#1604; &#1604;&#1585;&#1580;&#1575;&#1604; &#1585;&#1580;&#1575;&#1604;<br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1575;&#1603;&#1605;&#1606;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1601;&#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; <br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1586;&#1608; &#1610;&#1593;&#1604;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1578;&#1586;&#1575;&#1605;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1605;&#1593; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#1610;&#1577; !!<br />
<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1586;&#1593;&#1604;&#1575;&#1606; &#1608;&#1610;&#1589;&#1601; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1576;&#1575;&#1606;&#1607; (( &#1575;&#1576;&#1606; &#1581;&#1585;&#1575;&#1605;)) &#1604;&#1575;&#1606;&#1607;  &#1602;&#1575;&#1604; &#1593;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1575;&#1591;&#1605;&#1575;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;  &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582;  &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583;&#1607; &#1603;&#1604;&#1606;&#1575;  &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1603;&#1605;&#1575; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; (( &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1582;&#1604;&#1575; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575; &#1575;&#1608;&#1604;&#1575;&#1583; &#1586;&#1606;&#1575; )) &#1601;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1606; &#1610;&#1581;&#1584;&#1585; &#1605;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1603;&#1610; &#1610;&#1602;&#1584;&#1601;&#1608;&#1575; &#1575;&#1605;&#1607; .<br />
<br />
 &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;:- <br />
http://www.kitabat.com/i22338.htm  <br />
  <br />
  <br />
<br />
&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1584;&#1603;&#1617;&#1585;&#1606;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1585;&#1586;&#1610; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1583;&#1585;&#1608;&#1586; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585; &#1591;&#1604;&#1575;&#1604; &#1575;&#1585;&#1587;&#1604;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1608;&#1604;&#1610;&#1583; &#1580;&#1606;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1584;&#1610;  &#1575;&#1589;&#1576;&#1581; &#1601;&#1610; &#1589;&#1601; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1601;&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1585;&#1608;&#1586; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1572;&#1610;&#1583;&#1608;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mah953690</div><div class="date">28-11-06, 04:26 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1585;&#1605;&#1608;&#1586; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1606;&#1587;&#1576; &#1585;&#1605;&#1608;&#1586;&#1607;&#1605; &#1575;&#1602;&#1585;&#1576;.<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1583;&#1585;&#1608;&#1586; &#1587;&#1605;&#1593;&#1578; &#1575;&#1606;&#1607;&#1605; &#1575;&#1603;&#1601;&#1585; &#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1607;&#1605; &#1576;&#1575;&#1591;&#1606;&#1610;&#1608;&#1606; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1610; &#1601;&#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж г”бг</div><div class="date">28-11-06, 05:08 PM</div></div><div class="posttext">&#1610;&#1575; &#1585;&#1610;&#1578; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1610;&#1610;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1580;&#1602;&#1610;&#1602;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">28-11-06, 07:27 PM</div></div><div class="posttext">&#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1608;&#1604;&#1575;&#1583; &#1576;&#1594;&#1575;&#1610;&#1575; &#1607;&#1584;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; <br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1609; &#1601;&#1609; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1580;24 &#1589;311 &#1576;&#1575;&#1576; 67 -- &#1608;&#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1609; &#1601;&#1609; &#1575;&#1604;&#1585;&#1608;&#1590;&#1577; &#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1602;&#1605; 431 -- &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1575; &#1581;&#1605;&#1586;&#1577; &#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; &#1575;&#1608;&#1604;&#1575;&#1583; &#1576;&#1594;&#1575;&#1610;&#1575; &#1605;&#1575; &#1582;&#1604;&#1575; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;<br />
<br />
&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1606;&#1607; &#1575;&#1576;&#1606; &#1581;&#1585;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жён”</div><div class="date">29-11-06, 05:32 PM</div></div><div class="posttext">гЌгѕ Џбн «бћж“ж :<br />
«бдў«г «б”ж—н я«д н”ћд «бгё«жг… «б”дн…  жн егег »«дег гд «бё«Џѕ… .<br />
«бдў«г «б”ж—н «ће÷<br />
 «бЋж—… «бЁб”Ўндн… Ён б»д«д.<br />
<br />
”б«г гд «ббе Џбняг ж—Ќг… где ж»—я« ° бг«–« ё—— гЁ н ћ»б б»д«д «б‘нќ гЌгѕ Џбн «бћж“ж «б¬д »«б–«  ‘дш Ќгб… Џбм Ќ“» «ббе жён«ѕ ењ ж≈–« я«д Ќ“» «ббе нгЋб гё«жг… ‘нЏн… яг« нё«б Ёбг«–« б«  жћѕ гё«жг… ”дн… Ён б»д«дњ еб нгЋб «б‘нќ «бћж“ж Џгжг «б”д… Ён б»д«д Ќнд н‘д ећжге Џбм Ќ“» «ббењ ж≈–« я«д  ≈н—«д  ёЁ ж—«Ѕ «б‘нЏ… Ён б»д«д Ёгд нёЁ ж—«Ѕ «б”д…њ янЁ нгяд «б жЁнё »нд ећжг гЁ н ћ»б б»д«д «б¬д Џбм «б—∆н” «б”ж—н жгЎ«б» е «бгбЌ… Ён «бг«÷н »»ё«Ѕ «бёж«  «б”ж—н… Ён б»д«дњ жеб бѕне ѕбнб н”дѕ « е«ге бб—∆н” бЌжѕ »«б ж—Ў Ён «џ н«б «бЌ—н—нњ<br />
<br />
 е–е «б√”∆б… жџн—е« ≈–«р джћее« ≈бм «б‘нќ гЌгѕ Џбн «бћж“ж гЁ н ћ»б б»д«д, ‘нќ гЌгѕ »ѕ«н… е–« «бећжг Џбм Ќ“» «ббе н√ н гд ‘ќ’ Ён гжёЏя нЏдн Ён е–« «бгд’» «б—ЁнЏ «бѕндн ёѕ нЏЎн «дЎ»«Џ »√дя   ЌѕЋ »«”г ѕ«— «б≈Ё «Ѕ √бн” я–бяњ<br />
гЌгѕ Џбн «бћж“ж: яб« бн” ’ЌнЌ«р° √д« √ ябг »’Ё н «б‘ќ’н….. √ ябг »’Ё н «б‘ќ’н… ягЁ н ћ»б б»д«д ЁёЎ жбн” »«”г ѕ«— «бЁ жм Ён «бћгеж—н… «бб»д«дн… б√ддн √д« «бг”ƒжб Џд яб«гн.<br />
”: Ўн» Ён «Џ ё«ѕя яг гд «б”д… Ён б»д«д н‘«—яждя е–« «б—√н Ёнг« н Џбё »Ќ“» «ббењ<br />
гЌгѕ Џбн «бћж“ж: «ббе √Џбг ег яЋ— жббе «бЌгѕ.<br />
”: еб  ёжб нЏдн »«бгћгб »√д ед«я гЋб«р »Џ÷ «б”д… ёѕ няжд бег —√н гЏ«я” бгжёЁя √бн” я–бяњ<br />
гЌгѕ Џбн «бћж“ж: ёѕ няжд –бя е–« ‘нЅ Ў»нЏн √д няжд ед«я √д«” нёЁжд ≈бм ћ«д»я жед«я √д«” б« нёЁжд гЏя.<br />
”: жбяд нўе— »√дя  ё’шѕ  √д   Џ—÷ б‘ќ’н… гЋб«р ”дн… —∆н”н… гЋб «б—∆н” ж“—«Ѕ «б”«»ё я«д ”бнг «бЌ’ Ќнд ёб  »√де н ЌѕЋ »«б»«Ўб, г« еж «б»«Ўб «б–н  ЌѕЋ Џде »«б–« њ<br />
гЌгѕ Џбн «бћж“ж: б√де «” ё»б ≈д”«д«р б« нг  »’б… ≈бм «бЎ«∆Ё… «б”дн…, жеж Ќ«жб √д н‘ гдн ж√д н”»дн ж√д н Ў«жб Џбн Ён »н е, ж√д« «б–н яд  √ѕ«ЁЏ Џде Ён √н«г жб«н е жЁн √н«г жћжѕе Џбм —√” «бЌяг е–« џн— ћ«∆“.<br />
”: Ўн» гд еж е–« «б‘ќ’ «б–н  ёжб »√де б« нг  »’б… ≈бм «б”д… «б–н «” ё»бе «б”нѕ ”бнг «бЌ’..<br />
гЌгѕ Џбн «бћж“ж: б« √”гне б√де б« н” Ќё «б ”гн…..<br />
”: ед«я гд нёжбжд Ён «бж«ёЏ ‘нќ гЌгѕ »√д ећжгя —»г« Џбм «б—∆н” ”бнг «бЌ’ б√де нЏдн «Џ —÷ Џбм  Џннд √Ќѕ «б‘нжќ гЁ н«р бЏя«— Ён «бж«ёЏ гд гдўж—е »√де џн— гƒеб √бн” я–бяњ<br />
гЌгѕ Џбн «бћж“ж: е–« √г— н ’б »”г«Ќ… гЁ н «бћгеж—н… жб« н ’б »н гд ё—н» жб« »Џнѕ, ”г«Ќ… «бгЁ н «ќ «— ‘ќ’«р гд Џя«— нЏ ёѕ √де гд Џбг«Ѕ «б√Ё«÷б же–« —√не.<br />
”ж—н« жЌ“» «ббе нЌ—÷«д «б”д… Џбм »Џ÷ег<br />
<br />
”: ‘нќ гЌгѕ √д  «” Џ—  Џ»«—… ё«бе« «б—∆н” »—н Ён «бж«ёЏ Ён «б √янѕ Џбм жЌѕ… «б‘нЏ… Ён б»д«д, Ќнд ё«б ≈д «б–нд н—«еджд Џбм «дё”«г «б‘нЏ… Џбнег √д б« нќнЎж« √ж Џбнег √д нќнЎж« »џн— е–е «бг”б…, нЏдн Џбнег √д н√ќ–ж« џн— е–« «бгж÷жЏ √де гƒяѕ √де жЌѕ… ‘нЏн…, еб »≈гя«дя √д  ёжб »√д ед«я жЌѕ… ”дн… Ён б»д«д √н÷«рњ<br />
гЌгѕ Џбн «бћж“ж: б« √” ЎнЏ √д √ёжб –бя б√д «б‘ёнё… жббе «бЌгѕ гЏ Ќ“» «ббе «” Ў«Џ √д нЏдн н”бЎ »Џ÷ «б”д… Џбм «бЎ—Ё «б¬ќ—° нЏдн ед«я гЌ«жб«  б Ќ—н÷ «б”д… Џбм «б”д….<br />
”: Ўн» гд  ёжб »√де нЏдн нгяд √д нѕЏн »√де нгЋб ”д… б»д«д «б¬д ”ж«Ѕ ”н«”н«р √ж џн— –бяњ<br />
гЌгѕ Џбн «бћж“ж: «б–нд нгЋбжд ”д… б»д«д гЏ—жЁжд ”ж«Ѕ я«д –бя Ён «бѕжб… я—∆н” «бж“—«Ѕ жџн—е жя«б‘нќ ”Џѕ «бЌ—н—н жяЋн— гд «б“Џг«Ѕ «б–нд нд гжд ≈бм е–е «бЎ«∆Ё… жябег дЌ —гег.<br />
”: ‘нќ гЌгѕ √д  √Ўд»  Ён ж’Ё Ќ“» «ббе »√де гё«жг… ‘нЏн…, бг«–« бж √ќ–д« яб«гя бг«–« б«  яжд ед«я гё«жг… ”дн… н«  —м Ён б»д«дњ<br />
гЌгѕ Џбн «бћж“ж: б√д «б‘ёнё… ”ж—н« гдЏ д« гд –бя Џдѕг« я«д   џ–н Ќ“» «ббе ж ЏЎне «б”б«Ќ ж ЏЎне «бџЎ«Ѕ, жбг няд ед«я гћ«б б√д нёжг √н ”дн »Ќгб «б”б«Ќ б√де я«д нж÷Џ Ён «б”ћд жн ег »√де ё«Џѕ….<br />
”: жбядя яд   ‘н— Ён —ѕя Џбм е–« «б”ƒ«б Ён «бж«ёЏ Ён гж«ёЁ √ќ—м »√д «бЁб”Ўндннд я«дж« нгЋбжд «бгё«жг… «б”дн… √бн” я–бя Ён б»д«дњ<br />
гЌгѕ Џбн «бћж“ж: е–« Џдѕг« я«д  Ё Ќ.. Џдѕг« ћ«Ѕ  Ё Ќ ≈бм б»д«д Ён 67 жЏдѕг« ѕќб Џг«— ≈бм б»д«д жя«д  ед«я гё«жг… Џбм √—÷ б»д«д жяд« ћгнЏ«р дёЁ ≈бм ћ«д»е«, б√дд« нЏдн яд« дѕ«ЁЏ Џд ё÷н… гёѕ”… ен ё÷н… Ёб”Ўнд жен ё÷н д« ћгнЏ«р, жяд  √д« гд √ж«∆б «бгё«жгнд «б–нд н”«Џѕжд Џбм гё«жг… «бЏѕж «б≈”—«∆нбн.<br />
”: Ўн» ‘нќ гЌгѕ √д  ёб  Ён е–« «б”н«ё √н÷«р »√д «бѕжб «б”дн…  ќб  Џд ”д… б»д«д гг«  —я «б»«» гЁ жЌ«р б≈н—«д ян  д‘∆ Ќ“»«р жгё«жг… ж гжбе ж ѕ—»е, нЏдн ≈–« я«д  «бѕжб «б”дн… яг«  ёжб ёѕ  ќб  √ж бг   »дм «бгё«жг… Ён б»д«д, Ёед«я гд нёжб нЏдн бг«–« б«   —я «б¬ќ—нд нЁЏбжд –бяњ<br />
гЌгѕ Џбн «бћж“ж: б√ддн √д« Џдѕг« √Џ » Џбм «бѕжб «б”дн… бн” –бя гд »«» «бећжг Џбм е–е «бѕжб жбяд гд »«» «бдёѕ «б–« н, яд« д гдм √д нёЁ «бћгнЏ ≈бм ћ«д»д« Ќ м няжд ед«я гЏ«ѕб… Џбм «б”«Ќ…, »√д дяжд ћгнЏ«р дё«жг ≈”—«∆нб жбн” Ё—нё«р ж«Ќѕ«р нѕЏн бдЁ”е »√де еж «б–н я«д бе «б«г н«“ Ён гё«жг… ≈”—«∆нб, жЏдѕг« Ў«Ќ  «б√г— Џбм «б”нѕ Ќ”д д’— «ббе жёб е бг«–« б« н‘«—яжд «б”д… Ён Ќ“» «ббе бг нћ«ж».<br />
”: Ён «бж«ёЏ Ён е–« «б”ƒ«б нЏдн Џдя «бёжб Џдѕг« ”√б  «б”нѕ Ќ”д д’— «ббе бг«–« н ёжёЏ Ќ“» «ббе »«Џ »«—е ‘нЏн«р яг« ёб , ёб  ≈ћ«» е я«д  ≈нћ«»н… Џбм ќб«Ё г«  ёжбе «б¬д Ён «бж«ёЏ янЁ  Џбё Џбм е–« «бяб«гњ<br />
гЌгѕ Џбн «бћж“ж: бг  яд ≈нћ«»н… »«бгЏдм √де Ё Ќ «бгћ«б бѕќжб «б”д… ≈бм Ќ“» «ббе √»ѕ«р, я«д ё«бе« е–е ў—жЁ нЏдн ЁёЎ б« √яЋ— жб« √ёб.<br />
Ќ”д гЏж÷: еб  ёжб »√де ≈–« –е» √Ќѕ «б”д… ≈бм Ќ“» «ббе н—нѕ √д н ћдѕ Ён ’ЁжЁе ”нг дЏжд Џд ё»жбе гЋб«рњ<br />
гЌгѕ Џбн «бћж“ж: бн” ед«я »нд —ћ«б «бгё«жг… √н ‘ќ’.. Ќ м Џдѕг« я«д  ед«я Џдѕг«  г ќ—жћ «б’е«нд… гд «бќЎ «бЌѕжѕн жЌ«жб  «бћг«Џ… «б≈”б«гн… √д  ёнг ё«Џѕ… бе« Ён ‘»Џ« ћ«Ѕ «бћн‘ жё«б е–« гжёЏ ЁёЎ бЌ“» «ббе жбн” б√Ќѕ џн—е гд «бгдўг« .<br />
”: Ёг« г”ƒжбн… Ќ“» «ббе √д   ёжб «бћн‘ «б–н ЁЏб –бяњ<br />
гЌгѕ Џбн «бћж“ж: Ў»Џ«р я«д «бћн‘ н Џ«жд гЏ Ќ“» «ббе е–« ‘нЅ гЏ—жЁ.<br />
Ќ“» «ббе  ”»» »ѕг«— б»д«д<br />
<br />
”: Ён гё«»б… гЏ ћ—нѕ… «б√”»жЏ «бг’—н… ‘нќ гЌгѕ Ён √џ”Ў” «бг«÷н «Џ —Ё  »√д Ќ“» «ббе —»г« ¬ќ—жд н‘«—яждя –бя Ён «бж«ёЏ д«б «б≈Џћ«» гд яб «б‘Џж» «бЏ—»н… ж«б”дн… »«б–« , еб гд ‘√д «б‘Џж» «бЏ—»н… «б”дн… ≈–« √Ќ»»  еб гд ‘√д е–е «б‘Џж» √д  ƒнѕ Ќ“»«р Ў«∆Ён«р яг«  ”гнењ<br />
гЌгѕ Џбн «бћж“ж: √д« яд  гЏћ»«р »е–« «бгжёЁ «б–н жёЁе Ќ“» «ббе жг« “б , б« √ёжб »√д Ќ“» «ббе бг нё«жг жбг н’гѕ жбяде «ќ «— жё «р џн— ѕёнё бе–« «бЏгб «б–н ё«г »е Џдѕг« ќЎЁ «б√”н—нд, яг« √де √Ќ—ћ б»д«д »я«гбе ж ”»» »ѕг«— б»д«д бб√”Ё «б‘ѕнѕ.<br />
”: же–е дёЎ… Ён «бж«ёЏ √—нѕ √д √Ћн—е« гЏя ‘нќ гЌгѕ, √д  ёб  Ён  ’—нЌя √д Ќ“» «ббе √ѕќб б»д«д Ён Ќ—» гѕг—… гд √ћб «б√”н— ”гн— «бёдЎ«—, Ён гё«»б я гЏ ћ—нѕ… «б√”»жЏ Ён «бж«ёЏ Ён √џ”Ў” нЏдн ё»б –бя ёб  »«бЌ—Ё «бж«Ќѕ, »Џѕ √д √”— Ќ“» «ббе «бћдѕннд жя«д неѕЁ ≈бм г»«ѕб… √”—м »√”—м же–« Ў»нЏн е–« яб«гя, «” џб  ≈”—«∆нб е–« «б√г— ж‘д  Ќ—»«р гд √”ж√ «бЌ—ж» Ён «б «—нќ, г—…   Ёег Ќ“» «ббе жг—…  ёжб »√д Џгбе √ѕм ≈бм  ѕгн— б»д«д √не« д√ќ–њ<br />
гЌгѕ Џбн «бћж“ж: √д«  ябг  Џд «бж«ёЏ е–« г« ЌѕЋ.. √ќ– ќЎЁ Ќ“» «ббе √”н—нд гд «б’е«нд… ж—ѕ  ≈”—«∆нб е–« «б—ѕ «бў«бг «б–н «— я»  Ёне «бћ—«∆г «бяЋн—… Џбм √—÷ б»д«д, е–« ж’Ё ббж«ёЏ «б–н Ќ’б жбн”  д«ё÷«р √»ѕ«р Ён «б√ёж«б Џбм «б≈Ўб«ё° жбяд е–« «бЏгб «б–н ё«г »е Ќ“» «ббе Ён –бя «бжё  бг дяд г Ёёнд Џбне жбг н” ‘— √Ќѕ«р же–« √г— џн— Ў»нЏн, дЌд Ён г—я» ж«Ќѕ Ён  ѕжб… Ёне«  Џѕѕн… Ёне« Џѕ… Ўж«∆Ё Ёне« Џѕ… √Ќ“«», б« »ѕ √д няжд «бћгнЏ г‘ —янд Ён гЋб е–« «б√г— жб« нћж“ √д ндЁ—ѕ Ќ“» «ббе жЌѕе »е–« «бё—«—.<br />
”: ‘нќ гЌгѕ √д  Ён  ’—нЌ √ќн— бя ёб  √нд «бд’—њ еж гћ—ѕ ≈Ўб«ё 5 ¬б«Ё ’«—жќ Џбм ≈”—«∆нб гд ѕжд √д дЌ—— ‘»—«р, еб  ёжб »√д Ќ—»  гж“ я«д еѕЁе« «бгЏбд еж  Ќ—н— √н ‘»— гд «б√—÷ «бб»д«дн… «бгЌ б… н«  —мњ<br />
гЌгѕ Џбн «бћж“ж: √жб«р √д« √—нѕ √д √ёжб «бд’— нЏдн √д  Ќ—— √—÷«р я«д  гЌ б…° √ж √д  Ќ б √—÷«р гд √—«÷н «бЏѕж е–« бг нЌѕЋ, дЌд ѕ«ЁЏд« Џд √—÷д« »»”«б… »’гжѕ, ’гѕд« ’ЌнЌ ’гѕ «б‘Џ» «бб»д«дн ябе √г«г «бећг… «б≈”—«∆нбн…, жбяд √д дёжб √де «д ’«— ≈бен е–«  ÷ќнг ббЏгб, ед«я «д ’«— ЁЏб«р жбяде бн” »е–« «б√”бж» «б–н джѕ гд ќб«бе √д дЁ—÷ Џбм б»д«д ябе √гж—«р, ж√д д ябг »бџ… Ёжён… гд √ћб √д д÷Џ б»д«д  Ќ  «б”нЎ—… «б «г… бЁ—нё гЏнд Ён б»д«д.<br />
”: ‘нќ гЌгѕ Ќ м дден е–е «бдёЎ… янЁ н»ѕж  ’—нЌя Ён «бж«ёЏ я√де н”ќ— гд «б5000 ’«—жќ яг«  ”гне «б н √Ўбё  Џбм ≈”—«∆нб, жг« ёб е Ён √џ”Ў” ябг« √‘«еѕ ’«—жќ«р ндЎбё Џбм ≈”—«∆нб √ёжб »ж—я  «бнѕ «б н √Ўбё е г—… √ќ—м, ед«я  д«ё÷ √бн” я–бяњ<br />
гЌгѕ Џбн «бћж“ж: ’ЌнЌ бж бг няд Ќ“» «ббе еж «б–н нЎбё е–е «б’ж«—нќ, бж √н гж«Ўд г”нЌн √н÷«р √Ўбё е–е «б’ж«—нќ бёб  »ж—я  е–е «бнѕ е–« ‘нЅ Ў»нЏн, жбяд √д« «б¬д √ёжб Џдѕг« √ёжг »Џгбн… Ќ”«»н… Џдѕг« ё«г Ќ“» «ббе »≈Ўб«ё е–е «б’ж«—нќ яг ё б гд √Ё—«ѕ «бЏѕж жяг ѕЁЏд« дЌд гд ‘гд Ён б»д«д, ѕхг— б»д«д ѕхг— «бћдж» ѕхг—  «б÷«Ќн… ѕхг—  «бћ”ж— ѕхг— «бгЎ«—, «б¬д дЌд б« д” ЎнЏ √д Џдѕг« джѕ √д д”н— Џбм «бЎ—нё дб«ён ’Џж»«  ћг… гд √д дћ «“ е–е «бћ”ж— «б н ÷х—» , жнЏдн ед«я г√”«… Ён б»д«д »яб гЏдм «бябг…, ед«я 1200 ё нб  ё—н»«р, ед«я гбнжд ћ—нЌ, ед«я гбнжд д«“Ќ, ед«я √“г… «ё ’«ѕн… ед«я ќ”«∆— я»—м яб е–« ћ—м »”»» е–е «бќЎж… «б н бг  яд гЌ”ж»… яг« нћ».<br />
”: ‘нќ гЌгѕ гд «бд«Ќн… «бЌ—Ён… гд ё б 1200 ё нб жгд  ”»» Ён ћ—Ќ «б¬б«Ё яг«  ёжб нЏдн √д  бг  –я— ≈”—«∆нб   г«г«р Ён яб  ’—нЌ« яњ<br />
гЌгѕ Џбн «бћж“ж: б« ‘я »√д ≈”—«∆нб ѕжб… гћ—г… ѕ«∆г«р дёжб е–«, е–е √гж— б« √Ќѕ н“«нѕ Џбнд« Ёне« б√ддн яг« ёб  ё»б √д няжд ед«я Ќ“» «ббе яд  √д« гд «бгё«жгнд б≈”—«∆нб е–« ябд« г Ёёжд Џбне »√дд« дё«жг е–« «б«Ќ б«б, √г« √д нё«б »√де бг«–« ёб  жбг«–« бг  ёб е–« яб«г б« √”гЌ »√д..<br />
”: ‘нќ гЌгѕ Ён Џћ«б… ё»б «бЁ«’б ёб  √д« гЏ «бгё«жг… жгЏ  ”бнЌе« жб”  гЏ ”Ќ» «б”б«Ќ гд «бгё«жг… еб ёб  е–«њ<br />
гЌгѕ Џбн «бћж“ж: √д« ёб  е–« Џбм √”«” √д б« н’»Ќ «б”б«Ќ ”б«Ќ«р неѕѕ «бгћ гЏ «бб»д«дн, жб« няжд е–« «б”б«Ќ ”»»«р Ён ”нЎ—… Ё∆… Џбм Ё∆… √ќ—м √ж Џбм Ё∆« , ед«я ≈гб«Ѕ «б¬д ≈гб«Ѕ ≈—«ѕ… Ќ“» «ббе Џбм «бб»д«дннд ћгнЏ«р н—нѕжд √д нЁ—÷ж« Џбнд« √гж—«р яЋн—… б« дж«Ёё Џбне«, ќ«’… Џгбн… «бѕЏж… ≈бм Ќяжг… « Ќ«ѕ жЎдн н—нѕжд Ёне« ≈бџ«Ѕ «бё—«— ббЌяжг… «бЌ«бн…, же–« гЏд«е ≈бџ«Ѕ жћжѕ —∆н” «бж“—«Ѕ «б”дн »яб ’—«Ќ….<br />
”: Ўн» Ќ м д√ н ≈бм е–е «бгж«Ёё….<br />
”б«Ќ Ќ“» «ббе н” ќѕг б≈гб«Ѕ «б”н«”«  Џбнд«<br />
<br />
гЌгѕ Џбн «бћж“ж: б« дж«Ёё Џбм е–« √»ѕ«р б√дд« Ён б»д«д ед«я  Џѕѕн… жб« нћж“ √д дбџн Ё—нё Ё—нё«р ¬ќ—, Џдѕг« н жће «б”б«Ќ ≈бм ≈”—«∆нб б« »√”, √г« √д н жће «б”б«Ќ ≈бм «бѕ«ќб е–« √г— б« дж«Ёё Џбне.<br />
”: ”б«Ќ Ќ“» «ббе –хя— Ён √Ќѕ «бё—«—«  «бѕжбн… «б√ќн—… »«бж«ёЏ »«Џ »«—е ”б«Ќ гнбн‘н«  жнћ» √д нхд“Џ, гд яб«гя Ќ м дќ—ћ гд е–е «бдёЎ… √д  ÷ѕ «бё—«— «бѕжбн «бѕ«Џн бд“Џ ”б«Ќ Ќ“» «ббе √бн” я–бяњ<br />
гЌгѕ Џбн «бћж“ж: √д« б” .. б« б”  ÷ѕ.. √д« ÷ѕ √д нд“Џ √н ”б«Ќ нё«жг ≈”—«∆нб, ‘—Ў √д нб “г е–« «б”б«Ќ »¬ѕ«» «бд’— »¬ѕ«» »√ќб«ён«  «бгд ’—нд Ёб« н Ќжб ≈бм  еѕнѕ «бѕ«ќб° е–« √д« гЏе ≈–« я«д нб “г ЁёЎ »гё«жг… ≈”—«∆нб° √г« √д н Ќжб б еѕнѕ «бѕ«ќб ж√д нгбн Ќ“» «ббе »√д н—нѕ ж√д нбџн яб «б¬ќ—нд е–« √г— џн— гё»жб е–е ѕня « ж—н…, √ёжбе« »яб ’—«Ќ… е–е ѕня « ж—н… «б”б«Ќ же–« џ—ж— «б”б«Ќ, ж√д« ÷ѕ џ—ж— «б”б«Ќ ж÷ѕ «б«” я»«— «б–н н ЌѕЋ Џде Ќ“» «ббе яЋн—«р ÷ѕ яб е–е «б√гж— «б н  ƒѕн ≈бм ”Ќё «б¬ќ—нд »ёж… «б”б«Ќ √ж »«б«ќ »«Ѕ  Ќ  ‘Џ«— «бд’— «б≈бен.<br />
”: ‘нќ гЌгѕ жгЏ –бя √д  бг  ћ» Џд —√ня √ж гжёЁя гд гж÷жЏ «бё—«— «бѕжбн »”Ќ» г«  ”гм »√”бЌ… «бгнб‘н« , Џбм √н… Ќ«б √Џ“«∆н «бг‘«еѕнд д жёЁ «б¬д ‘нќ гЌгѕ гЏб‘.. √Џ“«∆н «бг‘«еѕнд д жёЁ «б¬д ≈–«р едне… гЏ Ё«’б ё’н— дж«’б »Џѕе Ќж«—д« гЏ ÷нЁд« «б‘нќ гЌгѕ Џбн «бћж“ж гЁ н ћ»б б»д«д.<br />
<br />
”: ≈–«р г‘«еѕнд« «бя—«г √еб«р »яг гћѕѕ«р гЏд« Ён е–е «бЌбё… гд дёЎ… дў«г ж÷нЁд« «б‘нќ гЌгѕ Џбн «бћж“ж гЁ н ћ»б б»д«д, ‘нќ гЌгѕ √Џ ёѕ »√де я«д бѕня ‘нЅ  —нѕ √д  Џё» »гжћ»е √ж гд ќб«бе Џбм г« ёбд«е Џд ”б«Ќ «бгё«жг…, еб  —нѕ √д  ёжб е–« «б¬дњ<br />
гЌгѕ Џбн «бћж“ж: √д« √жѕ √д √ёжб ≈ддн гЏ  ”бнЌ «бгё«жг… г« ѕ«г  ед«я г« ѕ«г ед«я «Ќ б«б ≈”—«∆нбн Џбм «б√—÷ «бЁб”Ўндн… б« »ѕ √д няжд ед«я..<br />
”: г«–« Џд б»д«д д ЌѕЋ Џд б»д«д ‘нќ гЌгѕ.<br />
гЌгѕ Џбн «бћж“ж: гд ё»б гЏб‘ гд ё»б «бЁб”Ўндннд жгд ё»б «бб»д«дннд √н÷«р жгд ё»б ћгнЏ «бѕжб «бЏ—»н…, нЏдн «бнежѕ нЌгшбжд «бгж«Ўднд «б√”бЌ…, «бг” жЎд «б≈”—«∆нбн нЌгб «б”б«Ќ Ён ѕ«ќб ≈”—«∆нб, Ёгд »«» √жбм √д дЌгб дЌд «б”б«Ќ, жб« »ѕ бе–« «б”б«Ќ √д няжд гд÷»Ў«р ж√д няжд г Ёё«р гЏ «бћн‘ Ён «б»бѕ, нЏдн ед« б« »ѕ √д няжд ед«я  д”нё »нд «бћн‘ «бб»д«дн ж»нд «бгё«жг… Ёб«  яжд гё«жг… я√де« ѕжб… ѕ«ќб «бѕжб….<br />
”: е–е «бдёЎ… ж’б , Ўн» √д  √н÷«р ќ«Ў»  «б”нѕ Ќ”д д’— «ббе ё«∆б«р ≈–« яд   Џ »— дЁ”я ёѕ «д ’—  Џбм ≈”—«∆нб Ёе–« «бд’— бг няд бн √ м бжб« «бЌяжг… «бг” ёб…, г«–« ЁЏб  «бЌяжг… «бб»д«дн… «бг” ёб… ќб«б «бЌ—» н«  —мњ<br />
гЌгѕ Џбн «бћж“ж: «бЌяжг… «бб»д«дн… «бг” ёб… «бЌ«бн… «бгжћжѕ… »—∆«”… «б”нѕ «б√” «– Ёƒ«ѕ «б”днж—… «б—ћб «б’«бЌ «бЎн» «бдён «б–н нЌ«жбжд ≈б’«ё «б ег »е е–« г—Ёж÷ —Ё÷«р я«гб«р б√де ≈е«д… бд« ябд«.<br />
”: √д  бг  ёб г«–« ЁЏб  «бЌяжг… «бг” ёб… ‘нќ гЌгѕ ќб«б «бЌ—» б√дя  ёжб »√д «б«д ’«— ћ«Ѕ Џбм нѕне« гд яб«гяњ<br />
гЌгѕ Џбн «бћж“ж: жёЁ  жёЁ  ≈бм ћ«д» «бгё«жг… ѕ«ЁЏ  Џде«, «” Ў«Џ  √д  Ќ’б Џбм «бё—«— 1701 ед«я «бяЋн— гд «б√Џг«б «бгг «“… «б н ё«г  »е« «бЌяжг…, ж«Ќ ÷д  ћгнЏ «бд«“Ќнд ё«г  »ѕж— я»н—, Џн» √д б« дЏ —Ё »г« ё«г  »е «бЌяжг… ж√д нёжб Џде« «б√” «– д»не »—н »√де« «бЌяжг… «бгё«жг… ея–« я«д нёжб Џде«.<br />
”: е–е «бдёЎ… ж’б , √д  г« »—Ќ  жё»б ёбнб «д ёѕ  Ќ“» «ббе б√де Џбм г«  ёжб «дЁ—ѕ »ё—«— «бЌ—» ж√н÷«р «б”бг, г« —√ня Ёнгд нёжбжд »√д ё—«— «бЌ—» ж«б”бг бн” Ён нѕ √Ќѕ ”жм ≈”—«∆нб Ён «бж«ёЏ г« —√ня Ён е–« «бяб«гњ<br />
гЌгѕ Џбн «бћж“ж: б« е–« яб«г џн— ’ЌнЌ, дЌд Џдѕг« дёжг »»Џ÷ «б√Џг«б гд ё»бд« е–« Џѕж, же–« «бЏѕж Џѕж гћ—г ж”Ё«я ббѕг«Ѕ, ждЌд д—м г«–« нЁЏб Џбм √—÷ Ёб”Ўнд Ён џ“…, Џдѕг« ё«г  Ќяжг… Ќг«” √ќ– н»Ў‘ »«б‘Џ» «бЁб”Ўндн »‘яб я»н—, ≈–«р я«д Џбнд« √д дд »е »√дд« ≈–« ёгд« »Џгбн… «бќЎЁ е–е Ё”нЌ’б Џбм √—÷ б»д«д г« нЌ’б Џбм √—÷ џ“… ж√яЋ— гд –бя.<br />
”: √д  √н÷«р ёб  бг«–« б« н Ќгшб Ќ“» «ббе «бг”ƒжбн… Џд ≈’б«Ќ √ж нЏдн  —гнг г« ехѕг гд г»«дн жгд √‘н«Ѕ Ён б»д«д° г« —√ня Ёнг« ёнб Ён Ќнде Џдѕг« Ќ«жб Ќ“» «ббе √д нёжг »е–« «бЏгб Ён «бж«ёЏ ёнб бе »√дя  √ќ– гег… √ќ—м гд гег«  «бЌяжг…, √б«  ћѕ –бя гжёЁ  Џћн“н яг« нёжб «б»Џ÷њ<br />
гЌгѕ Џбн «бћж“ж: √жб«р √д« √ёжб е–« б√д Ќ“» «ббе нЌ«жб √д нЏдн нЋн— «б‘яжя »«бд”»… бгжёЁ «бЌяжг… »«бд”»… бб»д«Ѕ жбб≈Џг«Ѕ жббён«г »е–« «бѕж—, «бћ”ж— «б н ѕг—  гд ё»б ≈”—«∆нб б« д” ЎнЏ √д д»дне« Ён нжгнд √ж Ћб«Ћ… √ж ‘е— √ж ‘е—нд  Ќ «ћ ≈бм жё  Ўжнб, ед«я  ‘яня ѕ«∆г«р »дж«н« «бЌяжг… же–« г—Ёж÷ √н÷«р яг« ёб .<br />
”: ж√д   —нѕ ‘нќ гЌгѕ √д   —нѕ гд Ќ“» «ббе √д нёжг »е–е «бгег… √бн” –бяњ<br />
гЌгѕ Џбн «бћж“ж: √д« ёб  е–« «бяб«г б√ёжб бЌ“» «ббе г« ѕ«г е–« «б‘нЅ Ќ’б »”»» «бгжёЁ «б–н жёЁ е √д  Ё Ќгшб √д  «бг”ƒжбн… жб«  д ёѕ «бѕжб… жб«  Ќ«жб √д  Ћн— «бџ»«— Ќжбе«.<br />
Ќ”д гЏж÷: √д  √ЏЎн е »«бЌ—Ё «бж«Ќѕ √ЏЎн е гег… гд гег«  «бѕжб…, Џбм √н… Ќ«б ёб  Ён  ’—нЌ бя Ён ё÷н…..<br />
гЌгѕ Џбн «бћж“ж: еж н√ќ– ћгнЏ «бге«г ѕжд √д н” ‘н— «бѕжб…..<br />
”: ж√д  √÷Ё е Џбне гег… ≈’б«Ќ «бќ—«» Џбм √н… Ќ«б ёб  Ён  ’—нЌ бя..<br />
гЌгѕ Џбн «бћж“ж: √÷нЁ ≈бне √д Џбне √д н Ќгб «бг”ƒжбн…..<br />
б« дж«Ёё Џбм ЋбЋ нЏЎб ё—«—«  «бЌяжг…<br />
<br />
”: ёб  Ён  ’—нЌ бя «бё÷н… бн”  ё÷н… ≈ѕќ«б «бћд—«б Џжд Ён «бЌяжг… б√де бд нёѕг жбд нƒќ—, еб  ж«Ёё гЏ гд нёжбжд »√д «бћд—«б Џжд Ён «бж«ёЏ —»г« я«д нгЋб √ж”Џ ёЎ«Џ гд «бг”нЌннд Ён б»д«дњ<br />
гЌгѕ Џбн «бћж“ж: √д« б”  Ён ’ѕѕ «б ж“нЏ «бЎ«∆Ён Ён б»д«д, дЌд д—нѕ √д дё÷н Џбм е–е «бё÷н…, еж «б–н —Ё÷ √д н‘«—я Ён «бЌяжг… Ён »ѕ«н… «б√г— жж÷Џ «бЏ—«ёнб Ќ м б« н‘«—я Ён «бЌяжг…, «б¬д г‘«—я е Ён «бЌяжг… √’»Ќ   еѕѕ «бж÷Џ «бЌяжгн ябе, б√де н—нѕ нЏдн √д нж”Џ «бЌяжг… Ќ м няжд ед«я ЋбЋ гЏЎб, б« нжћѕ б« нгяд √д дж«Ёё Џбм ЋбЋ гЏЎб нЏЎб ё—«—«  «бЌяжг… г« ёнг… «бЌяжг… ≈–« я«д ед«я ЋбЋ..<br />
”: ‘нќ гЌгѕ √д  нгяд √д  ёжб..<br />
гЌгѕ Џбн «бћж“ж:  ” ЎнЏ √д  ЏЎб «бё—«—« ..<br />
”: ‘нќ гЌгѕ √д  ёб  б« нгяд √д дж«Ёё Џбм ЋбЋ гЏЎб √д    ябг »б”«д «б√яЋ—н… «б»—бг«дн… Џбм г« дб«Ќў √ж гдўжг… 14 ¬–«— √бн” я–бяњ √д  гд гдўжг… 14 ¬–«— ≈–«рњ<br />
гЌгѕ Џбн «бћж“ж: Ў»Џ«р √ ябг »б”«д «б√яЋ—н… б√дд« Ён »бѕ ѕнгё—«Ўн ж«б√яЋ—н… гд Ќёе« √д  Ќяг жбн” гд Ќё «б√ёбн… √д  ЏЎб е–« б« нгяд √»ѕ«р √д дж«Ёё Џбне, «б√яЋ—н… Џбм —√”е« «б‘нќ ”Џѕ «бЌ—н—н «»д «бЁёнѕ «бя»н— —Ёнё «бЌ—н—н дЌд е–« Ёёнѕд« же–« —∆н” ж“—«Ѕ нд гн ≈бнд« ждд гн ≈бне, б« д” ЎнЏ дЌд «б”яж  Џбм ё÷н… «бћ—нг… «б н «— я»  б√д е–е «бЌяжг… ен «бгƒ гд… Џбм √д  Ќ«Ёў Џбм «бгЌяг… «бѕжбн… «б н ” Ќ«яг «бгћ—гнд, гд ед« б« дж«Ёё »√н ‘яб гд «б√‘я«б Џбм ѕќжб Џжд ≈б« Ён ‘—жЎ гЏнд… √д б« няжд ед«я ЋбЋ гЏЎб.<br />
”: √д   —»Ў »нд гЎ«б»… «бгЏ«—÷… »нд Ќяжг… «бжЌѕ… «бжЎдн… ж«бћежѕ б≈ё«г… «бгЌяг… «бѕжбн… »‘√д «џ н«б «бЌ—н—н, ед«я гд н”√б Ён «бж«ёЏ ≈–« я«д  «б√яЋ—н… яг«  ёжб бѕне« Ћё… »√д бѕне« ‘«—Џ Џ—н÷ ж—«Ѕе«, бг«–«  ќ‘м гд Ќяжг… жЌѕ… жЎдн… жгд «д ќ«»«  г»я—… Ќ мњ<br />
гЌгѕ Џбн «бћж“ж: √жб«р е–е е—Ўё… ”н«”н… «бѕнгё—«Ўн… √д  Ќяг «б√яЋ—н…, ћ—  «д ќ«»«  ћ«Ѕ  »Џжд дЁ”е ≈бм «бЌяг, Ё≈–« я«д  е–е «б«д ќ«»«  бг  Џћ»е бг«–« ѕќб «б«д ќ«»« њ еб яб «б√ёбн… Ё‘б  жбг  ” ЎЏ «бЌ’жб Џбм «б√яЋ—н…  ёжб √дд« д—нѕ «д ќ«»«  ”—нЏ… дџн— «бж«ёЏ, гЏдм –бя √дд« ”дёжг »≈ћ—«Ѕ «д ќ«»«  яб ”д… √ж яб ” … √‘е—° Ёе–« бн” ’ЌнЌ«р ед«я «д ќ«»«  ћ—  жя«д Џбнд« √д дё»б »е« ћгнЏ«р.<br />
Ќ”д гЏж÷: ’—Ќ  √н÷«р √д «б—∆н” бЌжѕ Џбм —√” «бг”ƒжбнд Џд гё б «б—∆н” «бЌ—н—н е–« «бяб«г ќЎн— еб бѕня √ѕб… Џбм –бяњ<br />
гЌгѕ Џбн «бћж“ж: дЏг..<br />
”: г« ежњ<br />
гЌгѕ Џбн «бћж“ж: «” ќѕг «б—∆н” бЌжѕ ћгнЏ «бж”«∆б б ЏЎнб яб «бг‘—жЏ«  «б н я«д н—нѕ √д нёжг »е« «б—∆н” «бЌ—н—н, »б «” ќѕг ж”«∆б ≈е«д… бб—∆н” «бЌ—н—н, ж«бяб нЏбг »√де« бг няд Џбм « Ё«ё гЏ «б—∆н” «бЌ—н—н, ж»”»» «б гѕнѕ бб—∆н” бЌжѕ  ћ—м г« ћ—м гд ћ—«∆г Џбм «б√—÷ «бб»д«дн….<br />
”: е–« нћЏбе г”ƒжб«р яг«  ёжб Џд гё б «бЌ—н—нњ<br />
гЌгѕ Џбн «бћж“ж: г”ƒжбн… я«гб… б√д «бћ—нг… ЌѕЋ  Ён Џеѕе жя«д  »ён… «бћ—«∆г Ён Џеѕе жеж г”ƒжб нћ».. бг«–« бг д” ЎЏ √д дя ‘Ё жб« ћ—нг… Ќ м «б¬д.<br />
”: «бжё  нѕ—яд« ‘нќ гЌгѕ «бжё  нѕ—яд«° жће  «д ё«ѕ«р ‘ѕнѕ«р бб—∆н” «б”ж—н »‘«— «б√”ѕ, ед«я гд н”√б Ён «бж«ёЏ янЁ  Ё”— «” г«  я Џбм гѕм 28 Џ«г«р Ён «бѕЁ«Џ Џд ”ж—н« Ќнд яд   Ў«б» »»ё«∆е« Ён б»д«д б ÷гд «б«” ё—«— ж ”«Џѕ «бб»д«дннд, ж«бяЋн—жд н –я—жд Џ»«— я «б‘ен—… ÷—ж—н ж‘—Џн жгƒё  Џд жћжѕ «б”ж—нњ<br />
гЌгѕ Џбн «бћж“ж: е–« џн— ’ЌнЌ, е–« яб«г џн— ’ЌнЌ Џбм «б≈Ўб«ё бг √ѕ«ЁЏ √»ѕ«р Џд «бжћжѕ «б”ж—н яг« нёжбжд, »«бЏя” √д« ќ—ћ  ”д нд жд’Ё гд ”д… 86 ≈бм ”д… 89 ќ—ћ  ќ«—ћ б»д«д √н«г Ќ—» «бгќнг«  б√ддн яд  геѕѕ«р гд ё»б «бдў«г «б”ж—н, Ћг ѕќб «бдў«г «б”ж—н Џбм ѕ«— ≈Ё «Ѕ ћ»б б»д«д Ё«Ќ бе« ÷«»Ў ж√ќ– яб г« Ёне« ж”нЎ— Џбне« »Ќћ… Ёне« √”бЌ…..<br />
”: Ён Џћ«б… ”—нЏ… бг н»ё ”жм Ћж«дн.. еб дЁег √д яб«гя е–« ябе Ён «бж«ёЏ н√ н яћ“Ѕ гд гдўжг… 14 ¬–«—њ √г гд  ћ—»… √ж гжёЁ «б”нѕ жбнѕ ћд»б«Ўњ<br />
гЌгѕ Џбн «бћж“ж: б« гд гжёЁ «б”нѕ жбнѕ ћд»б«Ў жеж ’ѕнё жб« гд гжёЁ 14 ¬–«— б√ддн б”  Ў—Ё«р Ён «бгћ«б «б”н«”н, жбяд гд ќб«б  ћ—» н «бЎжнб… √д« гЁ н гд ”д… 1962 жен  ћ—»… я»н—… Џбм «б”«Ќ… «бб»д«дн… ж«бЏ—»н…, ж√д« √—м янЁ нЏ«гб е–« «бЌяг е–« «бдў«г «б‘Џ» «б”ж—н, ж√Џбг янЁ Џ«гб «бд«” Ён Ќг«… яб е–« жгд «б–н √ће÷ «бЋж—… «бЁб”Ўндн… Џбм √—÷ б»д«д..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жён”</div><div class="date">29-11-06, 05:38 PM</div></div><div class="posttext">ћ“«яг «ббе ќн—«р «ќж«дн Ён «ббе:<br />
<br />
mah953690<br />
<br />
«»ж г”бг<br />
<br />
»«—ё</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>