<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰“› «· Â«‰Ì ·‰« Ê·«Â·‰« ›Ì «·⁄—«ﬁ--- «ﬂÌœ ‰›Êﬁ «·’›ÊÌ «»Ê œ—⁄, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰“› «· Â«‰Ì ·‰« Ê·«Â·‰« ›Ì «·⁄—«ﬁ--- «ﬂÌœ ‰›Êﬁ «·’›ÊÌ «»Ê œ—⁄ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‰“› «· Â«‰Ì ·‰« Ê·«Â·‰« ›Ì «·⁄—«ﬁ--- «ﬂÌœ ‰›Êﬁ «·’›ÊÌ «»Ê œ—⁄ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‰“› «· Â«‰Ì ·‰« Ê·«Â·‰« ›Ì «·⁄—«ﬁ--- «ﬂÌœ ‰›Êﬁ «·’›ÊÌ «»Ê œ—⁄</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57444.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57444">‰“› «· Â«‰Ì ·‰« Ê·«Â·‰« ›Ì «·⁄—«ﬁ--- «ﬂÌœ ‰›Êﬁ «·’›ÊÌ «»Ê œ—⁄</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œÊœ«ÌÌ›</div><div class="date">29-11-06, 11:33 PM</div></div><div class="posttext">‰Õ„œ«··Â ⁄·Ï „‰Â Êﬂ—„Â<br />
<br />
«··Â„ ·ﬂ «·Õ„œ Õ Ï  —÷Ï <br />
<br />
Ê·ﬂ «·Õ„œ ≈–« —÷Ì <br />
<br />
Ê·ﬂ «·Õ„œ »⁄œ «·—÷Ï<br />
<br />
«Â· «·”‰Â Ê«·Ã„«⁄Â «Â· «·‘—› Ê«·⁄“Â ÌÊ“⁄Ê‰ «·Õ·ÊÏ<br />
<br />
›—Õ« »„ﬁ · ÊÂ·«ﬂ Ê‰›Êﬁ «·Œ‰“Ì— «»Ê œ—⁄<br />
<br />
<br />
http://www.islammemo.cc/article1.aspx?id=21664</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">29-11-06, 11:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1581;&#1578;&#1609; &#1578;&#1585;&#1590;&#1609; <br />
<br />
&#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1573;&#1584;&#1575; &#1585;&#1590;&#1610;&#1578;<br />
<br />
&#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1590;&#1609;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1605;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1608;&#1605;&#1575; &#1571;&#1587;&#1608;&#1583;&#1575; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1583;&#1583;&#1575; &#1608;&#1604;&#1575; &#1578;&#1576;&#1602;&#1610; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1610;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1610;&#1575;&#1583;&#1577; &#1585;&#1575;&#1588;&#1583;&#1607; &#1578;&#1580;&#1605;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1580;&#1576;&#1585; &#1603;&#1587;&#1585; &#1571;&#1607;&#1604;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1605;&#1575; &#1610;&#1589;&#1610;&#1576;&#1607;&#1605; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603; &#1608;&#1571;&#1593;&#1583;&#1575;&#1569; &#1606;&#1576;&#1610;&#1603; &#1608;&#1571;&#1593;&#1583;&#1575;&#1569; &#1570;&#1604; &#1576;&#1610;&#1578; &#1606;&#1576;&#1610;&#1603; &#1608;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">30-11-06, 11:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608; &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; <br />
&#1575;&#1603;&#1610;&#1583; &#1604;&#1605; &#1610;&#1580;&#1583; &#1605;&#1606; &#1610;&#1581;&#1605;&#1610;&#1607; &#1605;&#1606; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1607;&#1585;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585;&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">30-11-06, 11:43 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1605;&#1587;&#1604;&#1605; ..<br />
<br />
&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578; ..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.. &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1605; &#1605;&#1606; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1610;&#1601;&#1582;&#1585; &#1576;&#1607;&#1605;..<br />
<br />
&#1608;&#1606;&#1587;&#1571;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1581;&#1588;&#1585;&#1607; &#1605;&#1593; &#1607;&#1575;&#1605;&#1575;&#1606; &#1608;&#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1571;&#1606; &#1610;&#1584;&#1610;&#1602;&#1607; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1587;&#1593;&#1610;&#1585; &#1608;&#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;..<br />
<br />
&#1571;&#1582;&#1608;&#1603; &#1608;&#1605;&#1581;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; /// &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>