<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Õﬁ „« ‘Âœ »Â «·√⁄œ«¡ ﬂ« » «”—«∆Ì·Ì Ì—œ ⁄·Ï «·»«»«  ÕÊ· ”Ì› „Õ„œ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Õﬁ „« ‘Âœ »Â «·√⁄œ«¡ ﬂ« » «”—«∆Ì·Ì Ì—œ ⁄·Ï «·»«»«  ÕÊ· ”Ì› „Õ„œ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·Õﬁ „« ‘Âœ »Â «·√⁄œ«¡ ﬂ« » «”—«∆Ì·Ì Ì—œ ⁄·Ï «·»«»«  ÕÊ· ”Ì› „Õ„œ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·Õﬁ „« ‘Âœ »Â «·√⁄œ«¡ ﬂ« » «”—«∆Ì·Ì Ì—œ ⁄·Ï «·»«»«  ÕÊ· ”Ì› „Õ„œ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57068.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57068">«·Õﬁ „« ‘Âœ »Â «·√⁄œ«¡ ﬂ« » «”—«∆Ì·Ì Ì—œ ⁄·Ï «·»«»«  ÕÊ· ”Ì› „Õ„œ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">11-11-06, 04:10 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1575; &#1588;&#1607;&#1583; &#1576;&#1607; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &#1603;&#1575;&#1578;&#1576; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;  &#1581;&#1608;&#1604; &#1587;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; <br />
<br />
&#1608; &#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; <br />
<br />
&#1607;&#1584;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1602;&#1575;&#1604;&#1577;  &#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;<br />
<br />
&#1607;&#1604; &#1602;&#1585;&#1571;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1571;&#1608;&#1585;&#1610; &#1571;&#1601;&#1606;&#1610;&#1585;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1583;&#1575;&#1601;&#1593; &#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1608;&#1580;&#1607; &#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1567;<br />
 &#1604;&#1605; &#1571;&#1602;&#1585;&#1571; &#1576;&#1593;&#1583; &#1604;&#1571;&#1610; &#1603;&#1575;&#1578;&#1576; &#1605;&#1587;&#1604;&#1605; (&#1576;&#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1585;&#1583;&#1575;&#1611; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1601;&#1607;&#1604;&#1575; &#1583;&#1604;&#1606;&#1610; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1567;<br />
<br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &quot;&#1587;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583;&quot;&#1548; &#1608;&#1582;&#1604;&#1575;&#1589;&#1578;&#1607; &#1578;&#1593;&#1576;&#1610;&#1585;&#1607; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1578;&#1606;&#1575;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1575;&#1601;&#1592;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1591;&#1608;&#1575;&#1604; 14 &#1602;&#1585;&#1606;&#1575;&#1611;&#1548;<br />
 &#1576;&#1604; &#1608;&#1581;&#1605;&#1608;&#1607;&#1575; &#1605;&#1606; &#1593;&#1587;&#1601; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1608;&#1592;&#1604;&#1605;&#1607;&#1605; &#1608;&#1605;&#1580;&#1575;&#1586;&#1585;&#1607;&#1605;&#1548; &#1605;&#1593;&#1578;&#1576;&#1585;&#1575;&#1611; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1590;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606;&#1548; &#1576;&#1604; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1605;&#1606;&#1593;&#1608;&#1606; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1604;&#1591;&#1601;.<br />
<br />
&#1571;&#1608;&#1585;&#1610; &#1571;&#1601;&#1606;&#1610;&#1585;&#1610;<br />
<br />
23.9.06<br />
====================<br />
<br />
&#1587;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583;<br />
<br />
&#1571;&#1608;&#1585;&#1610; &#1571;&#1601;&#1606;&#1610;&#1585;&#1610;<br />
<br />
&#1605;&#1606;&#1584; &#1571;&#1606;&#1618; &#1603;&#1575;&#1606; &#1602;&#1610;&#1575;&#1589;&#1585;&#1577; &#1585;&#1608;&#1605;&#1575; &#1610;&#1602;&#1584;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1576;&#1577;&#1548; &#1601;&#1585;&#1610;&#1587;&#1577; &#1604;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1588;&#1575;&#1607;&#1583;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1589;&#1585;&#1577; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1578;&#1602;&#1604;&#1576;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
&#1604;&#1602;&#1583; &#1581;&#1608;&#1617;&#1604; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1602;&#1587;&#1578;&#1606;&#1591;&#1610;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1573;&#1585;&#1578;&#1602;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1575;&#1605; 306 - &#1602;&#1576;&#1604; 1700 &#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; - &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1590;&#1605; &#1571;&#1585;&#1590; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1573;&#1606;&#1602;&#1587;&#1605;&#1578; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1593;&#1604;&#1609; &#1584;&#1575;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; (&quot;&#1575;&#1604;&#1571;&#1585;&#1579;&#1608;&#1584;&#1603;&#1587;&#1610;&quot;) &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610; (&quot;&#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&quot;)&#1548; &#1608;&#1602;&#1583; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1576;&#1591;&#1585;&#1610;&#1585;&#1603; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1575;&#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1587;&#1604;&#1591;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;.<br />
&#1604;&#1602;&#1583; &#1578;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1605;&#1585;&#1603;&#1586; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1580;&#1586;&#1571;&#1578; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;. &#1604;&#1602;&#1583; &#1593;&#1585;&#1601;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1605;&#1583;&#1575;&#1611; &#1608;&#1580;&#1586;&#1585;&#1575;&#1611;. &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1602;&#1610;&#1575;&#1589;&#1585;&#1577; &#1571;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1571;&#1608; &#1606;&#1601;&#1608;&#1607; &#1608;&#1603;&#1575;&#1606; &#1576;&#1575;&#1576;&#1575;&#1608;&#1575;&#1578; &#1571;&#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1608; &#1606;&#1601;&#1608;&#1575; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585;. &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1589;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1607;&#1575;&#1610;&#1606;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &quot;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1603;&#1575;&#1606;&#1608;&#1587;&#1575;&quot;&#1548; &#1581;&#1610;&#1579; &#1608;&#1602;&#1601; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1604;&#1580; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1605;&#1602;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1581;&#1578;&#1609; &#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
&#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1601;&#1578;&#1585;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1593;&#1575;&#1588; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1608;&#1575;&#1578; &#1576;&#1587;&#1604;&#1575;&#1605; &#1571;&#1581;&#1583;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;. &#1606;&#1581;&#1606; &#1606;&#1588;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1573;&#1606;&#1587;&#1580;&#1575;&#1605; &#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1583;&#1607;&#1588;&#1577;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1576;&#1606;&#1583;&#1603;&#1578;&#1608;&#1587; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;&#1548; &#1608;&#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548;. &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606;&#1618; &#1606;&#1606;&#1592;&#1585;&#1548; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1579;&#1575;&#1585; &#1590;&#1580;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;: &#1571;&#1606;&#1607; &#1610;&#1606;&#1583;&#1605;&#1580; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1576;&#1608;&#1588; &#1590;&#1583; &quot;&#1575;&#1604;&#1601;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot;&#1548; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &quot;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578;&quot;.<br />
&#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1548; &#1575;&#1604;&#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1548; &#1571;&#1606;&#1618; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606;&#1617;&#1614; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1580;&#1608;&#1607;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1585;&#1578;&#1603;&#1586; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1606;&#1603;&#1585;&#1607;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1605;&#1606;&#1591;&#1602;&#1575;&#1611; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1610;&#1606;&#1603;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1571;&#1610;&#1577; &#1605;&#1606;&#1591;&#1602; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
&#1576;&#1589;&#1601;&#1578;&#1610; &#1605;&#1604;&#1581;&#1583; &#1610;&#1607;&#1608;&#1583;&#1610;&#1548; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1606;&#1608;&#1610; &#1571;&#1606;&#1618; &#1571;&#1580;&#1586; &#1606;&#1601;&#1587;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;. &#1605;&#1606; &#1571;&#1606;&#1575; &#1604;&#1571;&#1578;&#1578;&#1576;&#1593; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;. &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1573;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1589;&#1605;&#1578; &#1581;&#1610;&#1575;&#1604; &#1605;&#1602;&#1591;&#1593; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576;&#1607;&#1548; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1610; &#1603;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1610;&#1593;&#1610;&#1588; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1582;&#1591; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1601;&#1610; &quot;&#1581;&#1585;&#1576; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578;&quot;.<br />
&#1604;&#1603;&#1610; &#1610;&#1579;&#1576;&#1578; &#1573;&#1606;&#1593;&#1583;&#1575;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1571;&#1605;&#1585; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1576;&#1606;&#1588;&#1585; &#1583;&#1610;&#1606;&#1607; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1594;&#1610;&#1585; &#1605;&#1606;&#1591;&#1602;&#1610;&#1548; &#1593;&#1604;&#1609; &#1581;&#1583; &#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1548; &#1604;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1608;&#1581; &#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1580;&#1587;&#1583;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1587;&#1610;&#1601; &#1571;&#1606;&#1618; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1581;&#1567;<br />
&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1548; &#1573;&#1602;&#1578;&#1576;&#1587; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1571;&#1602;&#1608;&#1575;&#1604;&#1575;&#1611; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1602;&#1610;&#1589;&#1585; &#1576;&#1610;&#1586;&#1606;&#1591;&#1610; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577;. &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1585;&#1608;&#1609; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1593;&#1610;&#1605;&#1575;&#1606;&#1608;&#1574;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606; &#1606;&#1602;&#1575;&#1588; &#1571;&#1580;&#1585;&#1575;&#1607;&#1548; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1607; (&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610;&#1607;) &#1605;&#1593; &#1605;&#1579;&#1602;&#1601; &#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1587;&#1604;&#1605; &#1605;&#1580;&#1607;&#1608;&#1604;. &#1608;&#1601;&#1610; &#1582;&#1590;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1576;&#1582;&#1588;&#1608;&#1606;&#1577; (&#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604;&#1607;) &#1571;&#1605;&#1575;&#1605; &#1588;&#1585;&#1610;&#1603;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:<br />
&quot;&#1571;&#1585;&#1606;&#1610; &#1588;&#1610;&#1574;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1571;&#1578;&#1609; &#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1587;&#1578;&#1585;&#1609; &#1571;&#1588;&#1610;&#1575;&#1569; &#1587;&#1610;&#1574;&#1577; &#1608;&#1594;&#1610;&#1585; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1605;&#1579;&#1604; &#1571;&#1605;&#1585; &#1606;&#1588;&#1585; &#1583;&#1610;&#1606;&#1607; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601;&quot;.<br />
&#1578;&#1579;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1587;&#1574;&#1604;&#1577;: (&#1571;) &#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585;&#1567; (&#1576;) &#1607;&#1604; &#1607;&#1610; &#1589;&#1581;&#1610;&#1581;&#1577;&#1567; &#1608;(&#1580;) &#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1585;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1567;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1580;&#1604; &#1593;&#1610;&#1605;&#1575;&#1606;&#1608;&#1574;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1548; &#1603;&#1575;&#1606; &#1605;&#1604;&#1610;&#1603;&#1575;&#1611; &#1593;&#1604;&#1609; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1570;&#1601;&#1604;&#1577;. &#1604;&#1602;&#1583; &#1573;&#1585;&#1578;&#1602;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1575;&#1605; 1391&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1578;&#1576;&#1602;&#1578; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;. &#1604;&#1602;&#1583; &#1607;&#1583;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1571;&#1610; &#1604;&#1581;&#1592;&#1577;.<br />
&#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1602;&#1583; &#1608;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1606;&#1608;&#1576;. &#1604;&#1602;&#1583; &#1573;&#1581;&#1578;&#1604;&#1608;&#1575; &#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1575; &#1608;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1608;&#1607;&#1586;&#1605;&#1608;&#1575; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1576;&#1607;&#1583;&#1601; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1601;&#1610; &#1593;&#1575;&#1605; 1452&#1548; &#1576;&#1593;&#1583; &#1576;&#1590;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1602;&#1591; &#1605;&#1606; &#1605;&#1608;&#1578; &#1593;&#1610;&#1605;&#1575;&#1606;&#1608;&#1574;&#1610;&#1604;&#1548; &#1573;&#1581;&#1578;&#1604; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1593;&#1575;&#1589;&#1605;&#1578;&#1607; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577; (&#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;) &#1608;&#1571;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1605;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577;.<br />
&#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1581;&#1603;&#1605;&#1607;&#1548; &#1578;&#1580;&#1608;&#1604; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1593;&#1610;&#1605;&#1575;&#1606;&#1608;&#1574;&#1610;&#1604; &#1601;&#1610; &#1593;&#1608;&#1575;&#1589;&#1605; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1591;&#1604;&#1576;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;. &#1604;&#1602;&#1583; &#1608;&#1593;&#1583; &#1576;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;. &#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1589;&#1589; &#1593;&#1606; &#1606;&#1586;&#1575;&#1593;&#1575;&#1578;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1610;&#1579;&#1610;&#1585; &#1581;&#1601;&#1610;&#1592;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1590;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1604;&#1610;&#1602;&#1606;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1609; &#1581;&#1605;&#1604;&#1575;&#1578; &#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;. &#1603;&#1575;&#1606;&#1578; &#1606;&#1610;&#1578;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578;&#1610;&#1577; &#1573;&#1604;&#1575; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;.<br />
&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577;&#1548; &#1578;&#1578;&#1608;&#1575;&#1586;&#1609; &#1605;&#1593; &#1573;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1588;&#1548; &#1601;&#1607;&#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1590;&#1583; &quot;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&quot; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;. &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1591;&#1585;&#1602;&#1608;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1576;&#1608;&#1587;&#1575;&#1574;&#1604; &#1587;&#1604;&#1605;&#1610;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1573;&#1606;&#1590;&#1605;&#1575;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;.<br />
&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1573;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585; &#1593;&#1610;&#1605;&#1575;&#1606;&#1608;&#1574;&#1610;&#1604;&#1567;<br />
&#1604;&#1602;&#1583; &#1588;&#1603;&#1603; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1584;&#1575;&#1578;&#1607; &#1576;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;. &#1603;&#1604;&#1575;&#1607;&#1608;&#1578;&#1610; &#1580;&#1583;&#1610; &#1604;&#1607; &#1587;&#1605;&#1593;&#1578;&#1607;&#1548; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606;&#1618; &#1610;&#1587;&#1605;&#1581; &#1604;&#1606;&#1601;&#1587;&#1607; &#1576;&#1578;&#1586;&#1610;&#1610;&#1601; &#1605;&#1575; &#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;. &#1604;&#1584;&#1604;&#1603; &#1584;&#1603;&#1585; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1605;&#1606;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601;. &#1604;&#1602;&#1583; &#1573;&#1602;&#1578;&#1576;&#1587; &#1593;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; 256 (&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1604;&#1575; &#1610;&#1582;&#1591;&#1574; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1582;&#1591;&#1571; &#1607;&#1606;&#1575;: &#1604;&#1602;&#1583; &#1602;&#1589;&#1583; &#1575;&#1604;&#1570;&#1610;&#1577; 257. &#1604;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575;: &quot;&#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;!&quot;).<br />
&#1603;&#1610;&#1601; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1602;&#1608;&#1604;&#1575;&#1611; &#1576;&#1587;&#1610;&#1591;&#1575;&#1611; &#1608;&#1602;&#1575;&#1591;&#1593;&#1575;&#1611; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1567; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1602;&#1583; &#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1591;&#1585;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1575; &#1586;&#1575;&#1604; &#1610;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1571;&#1605;&#1585; &#1576;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1601; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1571;&#1610; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. &#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1610; &#1605;&#1593;&#1575;&#1585;&#1603;&#1607; &#1590;&#1583; &#1582;&#1589;&#1608;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; - &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; - &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1587;&#1587; &#1583;&#1608;&#1604;&#1578;&#1607;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1575;&#1611; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1583;&#1610;&#1606;&#1610;&#1575;&#1611;&#1548; &#1605;&#1593;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1576;&#1587;&#1591; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
&#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1602;&#1575;&#1604;: &quot;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1579;&#1605;&#1575;&#1585;&#1607;&#1605;&quot;. &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606;&#1618; &#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1581;&#1587;&#1576; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1576;&#1587;&#1610;&#1591;: &#1603;&#1610;&#1601; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1582;&#1604;&#1575;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1608;&#1577; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593;&#1607;&#1605; &quot;&#1606;&#1588;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601;&quot;. &#1607;&#1605; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603;.<br />
&#1604;&#1602;&#1583; &#1587;&#1610;&#1591;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1591;&#1610;&#1604;&#1577; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;. &#1607;&#1604; &#1573;&#1593;&#1578;&#1606;&#1602; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1567; &#1581;&#1604; &#1581;&#1575;&#1608;&#1604; &#1571;&#1610; &#1588;&#1582;&#1589; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1567; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587;&#1548; &#1604;&#1602;&#1583; &#1588;&#1594;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1592;&#1575;&#1574;&#1601; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1585;&#1576;&#1548; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1607;&#1606;&#1594;&#1575;&#1585;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1588;&#1608;&#1575; &#1601;&#1578;&#1585;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1602;&#1583; &#1578;&#1588;&#1576;&#1579;&#1608;&#1575; &#1576;&#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;. &#1573;&#1606;&#1617;&#1614; &#1571;&#1581;&#1583;&#1575;&#1611; &#1604;&#1605; &#1610;&#1580;&#1576;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1593;&#1578;&#1606;&#1575;&#1602; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1592;&#1604;&#1608;&#1575; &#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1605;&#1578;&#1583;&#1610;&#1606;&#1610;&#1606;.<br />
&#1604;&#1602;&#1583; &#1571;&#1587;&#1604;&#1605; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1608;&#1587;&#1606;&#1610;&#1608;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1583;&#1593;&#1610; &#1576;&#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1571;&#1603;&#1585;&#1607;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1604;&#1602;&#1583; &#1573;&#1593;&#1578;&#1606;&#1602;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1581;&#1576;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1604;&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1576;&#1582;&#1610;&#1585;&#1575;&#1578;&#1607;&#1575;.<br />
&#1601;&#1610; &#1593;&#1575;&#1605; 1099 &#1573;&#1581;&#1578;&#1604; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1584;&#1576;&#1581;&#1608;&#1575; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1578;&#1606;&#1601;&#1584; &#1576;&#1575;&#1587;&#1605; &#1610;&#1587;&#1608;&#1593; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1606;&#1601;&#1587;. &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583; 400 &#1587;&#1606;&#1577; &#1605;&#1606; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1603;&#1575;&#1606; &#1605;&#1575; &#1586;&#1575;&#1604; &#1605;&#1593;&#1592;&#1605; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606;. &#1591;&#1610;&#1604;&#1577; &#1603;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1604;&#1605; &#1578;&#1580;&#1585;&#1609; &#1571;&#1610;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1601;&#1585;&#1590; &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;. &#1576;&#1593;&#1583; &#1571;&#1606;&#1618; &#1591;&#1585;&#1583; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1602;&#1591;&#1548; &#1576;&#1583;&#1571; &#1605;&#1593;&#1592;&#1605; &#1576;&#1578;&#1576;&#1606;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; - &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1592;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1571;&#1580;&#1583;&#1575;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1606;&#1575; &#1607;&#1584;&#1607;.<br />
&#1604;&#1605; &#1578;&#1615;&#1593;&#1585;&#1601; &#1571;&#1610;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1601;&#1585;&#1590; &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;. &#1604;&#1602;&#1583; &#1578;&#1605;&#1578;&#1593; &#1610;&#1607;&#1608;&#1583; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;&#1548; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1576;&#1573;&#1586;&#1583;&#1607;&#1575;&#1585; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1604;&#1607; &#1605;&#1579;&#1610;&#1604; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1581;&#1578;&#1609; &#1571;&#1610;&#1575;&#1605;&#1606;&#1575; &#1607;&#1584;&#1607; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;. &#1588;&#1593;&#1585;&#1575;&#1569; &#1605;&#1579;&#1604; &#1610;&#1607;&#1608;&#1583;&#1575;&#1611; &#1607;&#1604;&#1610;&#1601;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1605;&#1608;&#1588;&#1610;&#1607; &#1576;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; (&#1575;&#1604;&#1585;&#1605;&#1576;&#1575;&#1605;). &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1588;&#1593;&#1585;&#1575;&#1569; &#1593;&#1604;&#1605;&#1575;&#1569;. &#1604;&#1602;&#1583; &#1593;&#1605;&#1604; &#1601;&#1610; &#1591;&#1604;&#1591;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1548; &#1610;&#1607;&#1608;&#1583; &#1608;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1605;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;. &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &quot;&#1593;&#1589;&#1585; &#1584;&#1607;&#1576;&#1610;&quot; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;.<br />
&#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1604;&#1607;&#1584;&#1575; &#1571;&#1606;&#1618; &#1610;&#1581;&#1583;&#1579; &#1603;&#1604;&#1607;&#1548; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1571;&#1605;&#1585; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &quot;&#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601;&quot;&#1567;<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1607;&#1608; &#1605;&#1575; &#1581;&#1583;&#1579; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611;&#1548; &#1581;&#1610;&#1606; &#1573;&#1581;&#1578;&#1604; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1608;&#1606; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1602;&#1583; &#1576;&#1587;&#1591;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1581;&#1603;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;. &#1604;&#1602;&#1583; &#1608;&#1602;&#1601; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605; &#1582;&#1610;&#1575;&#1585; &#1602;&#1575;&#1587;: &#1573;&#1593;&#1578;&#1606;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1578; &#1571;&#1608; &#1575;&#1604;&#1607;&#1585;&#1576;. &#1608;&#1573;&#1604;&#1609; &#1571;&#1610;&#1606; &#1607;&#1585;&#1576; &#1605;&#1574;&#1575;&#1578; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1601;&#1590;&#1608;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605;&#1567; &#1604;&#1602;&#1583; &#1573;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1593;&#1592;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1581;&#1576; &#1608;&#1575;&#1604;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1604;&#1602;&#1583; &#1573;&#1587;&#1578;&#1608;&#1591;&#1606; &quot;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&quot; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1548; &#1605;&#1606; &#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1575; (&#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1570;&#1606;&#1584;&#1575;&#1603;) &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;. &#1604;&#1605; &#1578;&#1578;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607;&#1605; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606;. &#1604;&#1605; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1590;&#1575;&#1607;&#1610; &#1578;&#1593;&#1584;&#1610;&#1576; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;&#1548; &#1604;&#1607;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1608;&#1575;&#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1583; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1581;&#1578;&#1609; &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577;.<br />
&#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1604;&#1571;&#1606;&#1617;&#1614; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1605;&#1606;&#1593; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &quot;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&quot;. &#1604;&#1602;&#1583; &#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1605;&#1603;&#1575;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1604;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606;. &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1603;&#1575;&#1583;&#1578; &#1578;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603;. &#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1580;&#1576; &#1593;&#1604;&#1607;&#1605; &#1583;&#1601;&#1593; &#1580;&#1586;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1602;&#1583; &#1571;&#1593;&#1601;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1605;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; - &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1583;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583;. &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1583; &#1593;&#1575;&#1585;&#1590;&#1608;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1578;&#1609; &#1576;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1577;&#1548; &#1604;&#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1575;&#1606; &#1605;&#1606;&#1608;&#1591;&#1575;&#1611; &#1576;&#1582;&#1587;&#1575;&#1585;&#1577; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;.<br />
&#1603;&#1604; &#1610;&#1607;&#1608;&#1583;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1548; &#1610;&#1593;&#1585;&#1601; &#1578;&#1575;&#1585;&#1610;&#1582; &#1588;&#1593;&#1576;&#1607;&#1548; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1618; &#1610;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1581;&#1605;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1591;&#1610;&#1604;&#1577; &#1582;&#1605;&#1587;&#1610;&#1606; &#1580;&#1610;&#1604;&#1575;&#1611;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1601;&#1610;&#1607; &#1610;&#1604;&#1575;&#1581;&#1602;&#1607;&#1605; &#1608;&#1581;&#1575;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578; &#1573;&#1580;&#1576;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &quot;&#1576;&#1575;&#1604;&#1587;&#1610;&#1601;&quot;.<br />
&#1602;&#1589;&#1577; &quot;&#1606;&#1588;&#1585; &#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601;&quot; &#1607;&#1610; &#1571;&#1587;&#1591;&#1608;&#1585;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577;&#1548; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1571;&#1578; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; - &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1583;&#1608;&#1575; &#1610;&#1581;&#1578;&#1604;&#1608;&#1606; &#1601;&#1610;&#1610;&#1606;&#1575;. &#1571;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1610;&#1572;&#1605;&#1606; &#1607;&#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1578;&#1575;&#1605;&#1575;&#1611;. &#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1617;&#1614; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1548; &#1608;&#1607;&#1610; &#1604;&#1575;&#1607;&#1608;&#1578;&#1610; &#1605;&#1587;&#1610;&#1581;&#1610; &#1607;&#1575;&#1605; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1548; &#1604;&#1605; &#1610;&#1576;&#1584;&#1604; &#1580;&#1607;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1605;&#1602; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1583;&#1610;&#1575;&#1606; &#1571;&#1582;&#1585;&#1609;.<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1593;&#1604;&#1606;&#1610;&#1575;&#1611;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1570;&#1606; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578;&#1567;<br />
&#1604;&#1575; &#1605;&#1606;&#1575;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1608;&#1590;&#1607;&#1575; &#1576;&#1608;&#1588; &#1608;&#1605;&#1572;&#1610;&#1583;&#1608;&#1607; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;&#1610;&#1608;&#1606;&#1548; &#1608;&#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &quot;&#1575;&#1604;&#1601;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &#1608;&quot;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&quot;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1605; &#1578;&#1608;&#1580;&#1610;&#1607; &#1603;&#1604;&#1605;&#1577; &quot;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&quot; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. &#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1606; &#1610;&#1608;&#1580;&#1607; &#1576;&#1608;&#1588; &#1607;&#1608; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1587;&#1575;&#1582;&#1585;&#1577; &#1604;&#1578;&#1576;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;. &#1607;&#1584;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1576;&#1587; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;&#1583;&#1575;&#1569; &#1602;&#1606;&#1575;&#1593;&#1575;&#1611; &#1583;&#1610;&#1606;&#1610;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1607; &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1608;&#1604; &#1601;&#1610;&#1607; &#1581;&#1605;&#1604;&#1577; &#1606;&#1607;&#1576; &#1573;&#1604;&#1609; &#1581;&#1605;&#1604;&#1577; &#1589;&#1604;&#1610;&#1576;&#1610;&#1577;.<br />
&#1610;&#1606;&#1583;&#1605;&#1580; &#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610;. &#1608;&#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577;<br />
<br />
Uri Avnery <br />
Muhammad's Sword <br />
23-09-2006<br />
Since the days when Roman Emperors threw Christians to the lions, the relations between the emperors and the heads of the church have undergone many changes.<br />
Constantine the Great, who became Emperor in the year 306 - exactly 1700 years ago - encouraged the practice of Christianity in the empire, which included Palestine. Centuries later, the church split into an Eastern (Orthodox) and a Western (Catholic) part. In the West, the Bishop of Rome, who acquired the title of Pope, demanded that the Emperor accept his superiority.<br />
The struggle between the Emperors and the Popes played a central role in European history and divided the peoples. It knew ups and downs. Some Emperors dismissed or expelled a Pope, some Popes dismissed or excommunicated an Emperor. One of the Emperors, Henry IV, &quot;walked to Canossa&quot;, standing for three days barefoot in the snow in front of the Pope's castle, until the Pope deigned to annul his excommunication.<br />
But there were times when Emperors and Popes lived in peace with each other. We are witnessing such a period today. Between the present Pope, Benedict XVI, and the present Emperor, George Bush II, there exists a wonderful harmony. Last week's speech by the Pope, which aroused a world-wide storm, went well with Bush's crusade against &quot;Islamofascism&quot; , in the context of the &quot;Clash of Civilizations&quot; .<br />
IN HIS lecture at a German university, the 265th Pope described what he sees as a huge difference between Christianity and Islam: while Christianity is based on reason, Islam denies it. While Christians see the logic of God's actions, Muslims deny that there is any such logic in the actions of Allah.<br />
As a Jewish atheist, I do not intend to enter the fray of this debate. It is much beyond my humble abilities to understand the logic of the Pope. But I cannot overlook one passage, which concerns me too, as an Israeli living near the fault-line of this &quot;war of civilizations&quot; .<br />
In order to prove the lack of reason in Islam, the Pope asserts that the prophet Muhammad ordered his followers to spread their religion by the sword. According to the Pope, that is unreasonable, because faith is born of the soul, not of the body. How can the sword influence the soul?<br />
To support his case, the Pope quoted - of all people - a Byzantine Emperor, who belonged, of course, to the competing Eastern Church. At the end of the 14th century, the Emperor Manuel II Palaeologus told of a debate he had - or so he said (its occurrence is in doubt) - with an unnamed Persian Muslim scholar. In the heat of the argument, the Emperor (according to himself) flung the following words at his adversary:<br />
&quot;Show me just what Mohammed brought that was new, and there you will find things only evil and inhuman, such as his command to spread by the sword the faith he preached&quot;.<br />
These words give rise to three questions: (a) Why did the Emperor say them? (b) Are they true? (c) Why did the present Pope quote them?<br />
WHEN MANUEL II wrote his treatise, he was the head of a dying empire. He assumed power in 1391, when only a few provinces of the once illustrious empire remained. These, too, were already under Turkish threat.<br />
At that point in time, the Ottoman Turks had reached the banks of the Danube. They had conquered Bulgaria and the north of Greece, and had twice defeated relieving armies sent by Europe to save the Eastern Empire. On May 29, 1453, only a few years after Manuel's death, his capital, Constantinople (the present Istanbul) fell to the Turks, putting an end to the Empire that had lasted for more than a thousand years.<br />
During his reign, Manuel made the rounds of the capitals of Europe in an attempt to drum up support. He promised to reunite the church. There is no doubt that he wrote his religious treatise in order to incite the Christian countries against the Turks and convince them to start a new crusade. The aim was practical, theology was serving politics.<br />
In this sense, the quote serves exactly the requirements of the present Emperor, George Bush II. He, too, wants to unite the Christian world against the mainly Muslim &quot;Axis of Evil&quot;. Moreover, the Turks are again knocking on the doors of Europe, this time peacefully. It is well known that the Pope supports the forces that object to the entry of Turkey into the European Union.<br />
IS THERE any truth in Manuel's argument?<br />
The pope himself threw in a word of caution. As a serious and renowned theologian, he could not afford to falsify written texts. Therefore, he admitted that the Qur'an specifically forbade the spreading of the faith by force. He quoted the second Sura, verse 256 (strangely fallible, for a pope, he meant verse 257) which says: &quot;There must be no coercion in matters of faith&quot;.<br />
How can one ignore such an unequivocal statement? The Pope simply argues that this commandment was laid down by the prophet when he was at the beginning of his career, still weak and powerless, but that later on he ordered the use of the sword in the service of the faith. Such an order does not exist in the Qur'an. True, Muhammad called for the use of the sword in his war against opposing tribes - Christian, Jewish and others - in Arabia, when he was building his state. But that was a political act, not a religious one; basically a fight for territory, not for the spreading of the faith.<br />
Jesus said: &quot;You will recognize them by their fruits.&quot; The treatment of other religions by Islam must be judged by a simple test: How did the Muslim rulers behave for more than a thousand years, when they had the power to &quot;spread the faith by the sword&quot;?<br />
Well, they just did not.<br />
For many centuries, the Muslims ruled Greece. Did the Greeks become Muslims? Did anyone even try to Islamize them? On the contrary, Christian Greeks held the highest positions in the Ottoman ********************istration. The Bulgarians, Serbs, Romanians, Hungarians and other European nations lived at one time or another under Ottoman rule and clung to their Christian faith. Nobody compelled them to become Muslims and all of them remained devoutly Christian.<br />
True, the Albanians did convert to Islam, and so did the Bosniaks. But nobody argues that they did this under duress. They adopted Islam in order to become favorites of the government and enjoy the fruits.<br />
In 1099, the Crusaders conquered Jerusalem and massacred its Muslim and Jewish inhabitants indiscriminately, in the name of the gentle Jesus. At that time, 400 years into the occupation of Palestine by the Muslims, Christians were still the majority in the country. Throughout this long period, no effort was made to impose Islam on them. Only after the expulsion of the Crusaders from the country, did the majority of the inhabitants start to adopt the Arabic language and the Muslim faith - and they were the forefathers of most of today's Palestinians.<br />
THERE IS no evidence whatsoever of any attempt to impose Islam on the Jews. As is well known, under Muslim rule the Jews of Spain enjoyed a bloom the like of which the Jews did not enjoy anywhere else until almost our time. Poets like Yehuda Halevy wrote in Arabic, as did the great Maimonides. In Muslim Spain, Jews were ministers, poets, scientists. In Muslim Toledo, Christian, Jewish and Muslim scholars worked together and translated the ancient Greek philosophical and scientific texts. That was, indeed, the Golden Age. How would this have been possible, had the Prophet decreed the &quot;spreading of the faith by the sword&quot;?<br />
What happened afterwards is even more telling. When the Catholics re-conquered Spain from the Muslims, they instituted a reign of religious terror. The Jews and the Muslims were presented with a cruel choice: to become Christians, to be massacred or to leave. And where did the hundreds of thousand of Jews, who refused to abandon their faith, escape? Almost all of them were received with open arms in the Muslim countries. The Sephardi (&quot;Spanish&quot;) Jews settled all over the Muslim world, from Morocco in the west to Iraq in the east, from Bulgaria (then part of the Ottoman Empire) in the north to Sudan in the south. Nowhere were they persecuted. They knew nothing like the tortures of the Inquisition, the flames of the auto-da-fe, the pogroms, the terrible mass-expulsions that took place in almost all Christian countries, up to the Holocaust.<br />
WHY? Because Islam expressly prohibited any persecution of the &quot;peoples of the book&quot;. In Islamic society, a special place was reserved for Jews and Christians. They did not enjoy completely equal rights, but almost. They had to pay a special poll-tax, but were exempted from military service - a trade-off that was quite welcome to many Jews. It has been said that Muslim rulers frowned upon any attempt to convert Jews to Islam even by gentle persuasion - because it entailed the loss of taxes.<br />
Every honest Jew who knows the history of his people cannot but feel a deep sense of gratitude to Islam, which has protected the Jews for fifty generations, while the Christian world persecuted the Jews and tried many times &quot;by the sword&quot; to get them to abandon their faith.<br />
THE STORY about &quot;spreading the faith by the sword&quot; is an evil legend, one of the myths that grew up in Europe during the great wars against the Muslims - the reconquista of Spain by the Christians, the Crusades and the repulsion of the Turks, who almost conquered Vienna. I suspect that the German Pope, too, honestly believes in these fables. That means that the leader of the Catholic world, who is a Christian theologian in his own right, did not make the effort to study the history of other religions.<br />
Why did he utter these words in public? And why now?<br />
There is no escape from viewing them against the background of the new Crusade of Bush and his evangelist supporters, with his slogans of &quot;Islamofascism&quot; and the &quot;Global War on Terrorism&quot; - when &quot;terrorism&quot; has become a synonym for Muslims. For Bush's handlers, this is a cynical attempt to justify the domination of the world's oil resources. Not for the first time in history, a religious robe is spread to cover the nakedness of economic interests; not for the first time, a robbers' expedition becomes a Crusade.<br />
The speech of the Pope blends into this effort. Who can foretell the dire consequences?<br />
<br />
<br />
http://tinyurl.com/ymh4pb<br />
<br />
<br />
<br />
http://world.mediamonitors.net</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ«—ﬁÿ‰Ì</div><div class="date">11-11-06, 06:03 PM</div></div><div class="posttext">&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606; &#1610;&#1601;&#1578;&#1581;  &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607; &#1608; &#1610;&#1585;&#1610;&#1607; &#1575;&#1604;&#1581;&#1602; &#1608; &#1610;&#1585;&#1586;&#1602;&#1607; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; <br />
<br />
&#1571;&#1605;&#1606;&#1608;&#1575; <br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-11-06, 06:05 PM</div></div><div class="posttext">&#1571;&#1587;&#1602;&#1601; &#1573;&#1606;&#1580;&#1610;&#1604;&#1610; &#1610;&#1572;&#1610;&#1583; &#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1601;&#1609; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; <br />
.................................................. ....................<br />
<br />
&#1604;&#1606;&#1583;&#1606;: &#1575;&#1606;&#1578;&#1602;&#1583; &#1571;&#1587;&#1602;&#1601; &#1603;&#1575;&#1606;&#1578;&#1585;&#1576;&#1585;&#1610; (&#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1585;&#1608;&#1575;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605;&#1586;&#1548; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1604;&#1585;&#1605;&#1608;&#1586;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1593;&#1578;&#1576;&#1585;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1608;&#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1582;&#1591;&#1608;&#1585;&#1577; &#1571;&#1606; &#1578;&#1581;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1607;&#1575;&#1548; &#1605;&#1581;&#1584;&#1585;&#1575; &#1605;&#1606; &#1571;&#1606; &#1578;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &quot;&#1587;&#1604;&#1591;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589;&quot; &#1578;&#1602;&#1585;&#1585; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575;.<br />
&#1608;&#1602;&#1575;&#1604; &#1608;&#1604;&#1610;&#1575;&#1605;&#1586; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; 77 &#1605;&#1604;&#1610;&#1608;&#1606;&#1575; &quot;&#1573;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1606;&#1575;&#1569;&#1607; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1583; &#1581;&#1592;&#1585; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1589;&#1604;&#1576;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1606;&#1575;&#1602; &#1571;&#1608; &#1606;&#1602;&#1575;&#1576; &#1571;&#1608;&#1593;&#1605;&#1575;&#1605;&#1575;&#1578; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1605;&#1580;&#1578;&#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1610; &#1582;&#1591;&#1610;&#1585;&quot;.<br />
&#1608;&#1601;&#1609; &#1605;&#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1592;&#1585; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593; &#1582;&#1591;&#1610;&#1585;&quot; &#1606;&#1588;&#1585; &#1576;&#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1578;&#1575;&#1610;&#1605;&#1586;&quot; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1581;&#1584;&#1585; &#1608;&#1604;&#1610;&#1575;&#1605;&#1586; &#1605;&#1606; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607; &quot;&#1587;&#1604;&#1591;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589;&quot; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1585;&#1585; &#1571;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1608;&#1584;&#1604;&#1603; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &quot; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot;. <br />
<br />
<br />
http://us.moheet.com/asp/show_g.asp?pg=1&amp;lc=2&amp;lol=1848377<br />
<br />
================<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1606;&#1602;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1581;&#1575;&#1582;&#1575;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1610;&#1607;&#1575;&#1580;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
.................................................. .................................................. ...<br />
<br />
<br />
&#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1588;&#1580;&#1576;&#1607; &#1608;&#1585;&#1601;&#1590;&#1607; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1571;&#1585;&#1610;&#1610;&#1604; &#1588;&#1575;&#1585;&#1608;&#1606; &#1576;&#1581;&#1602; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1570;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577;&#1548; &#1571;&#1593;&#1585;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1587;&#1575;&#1603;&#1587; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1580;&#1607;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604; &#1573;&#1606; &#1576;&#1593;&#1590;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1610;&#1578;&#1606;&#1575;&#1601;&#1609; &#1605;&#1593; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1575;&#1603;&#1587; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1605;&#1593; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1610;&#1601;&#1587;&#1583; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1571;&#1589;&#1610;&#1576; &#1576;&#1589;&#1583;&#1605;&#1577; &#1593;&#1606;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1571;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1608;&#1607;&#1605; &#1610;&#1604;&#1578;&#1602;&#1591;&#1608;&#1606; &#1589;&#1608;&#1585;&#1577; &#1578;&#1584;&#1603;&#1575;&#1585;&#1610;&#1577; &#1608;&#1607;&#1605; &#1610;&#1576;&#1578;&#1587;&#1605;&#1608;&#1606; &#1576;&#1580;&#1608;&#1575;&#1585; &#1580;&#1579;&#1577; &#1588;&#1575;&#1576; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1575;&#1603;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1604; &#1593;&#1583;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; 250 &#1571;&#1604;&#1601; &#1588;&#1582;&#1589; &#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583;&#1604; &#1593;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607; &#1576;&#1571;&#1606; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1606; &#1578;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1604;&#1607;&#1575; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1573;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1587;&#1578;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1594;&#1590;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1587;&#1575;&#1603;&#1587; &#1576;&#1571;&#1606;&#1607; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1602;&#1606;&#1575;&#1593;&#1577; &#1605;&#1606;&#1584; 35 &#1593;&#1575;&#1605;&#1575; &#1576;&#1571;&#1606; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1578;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1581;&#1585;&#1576; &#1593;&#1575;&#1605; 1967. <br />
<br />
&#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1587;&#1575;&#1603;&#1587; &#1573;&#1606;&#1607; &#1604;&#1606; &#1610;&#1572;&#1610;&#1583; &#1590;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1581;&#1602;&#1602; &#1579;&#1604;&#1575;&#1579;&#1577; &#1588;&#1585;&#1608;&#1591;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1607;&#1583;&#1601; &#1608;&#1575;&#1590;&#1581; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1606; &#1610;&#1572;&#1610;&#1583;&#1607;&#1575; &#1578;&#1581;&#1575;&#1604;&#1601; &#1608;&#1575;&#1587;&#1593;&#1548; &#1608;&#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610;&#1577; &#1578;&#1603;&#1601;&#1604; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
. <br />
http://www.ebaa.net/khaber/2002/09/03/khaber07.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-11-06, 06:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610;  &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">16-11-06, 01:32 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1576;&#1575;&#1585;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">25-10-16, 10:51 PM</div></div><div class="posttext">„·› —œÊœ ⁄·Ï Œÿ«» «·»«»« »‰œÌﬂ <br />
http://www.dd-sunnah.net/forum/showthread.php?t=55677</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>