<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·⁄·«Ã »«·ÿ«ﬁ… Ê√’Ê·Â ›Ì «·ﬁ—¬‰ Ê«·”‰…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·⁄·«Ã »«·ÿ«ﬁ… Ê√’Ê·Â ›Ì «·ﬁ—¬‰ Ê«·”‰… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·⁄·«Ã »«·ÿ«ﬁ… Ê√’Ê·Â ›Ì «·ﬁ—¬‰ Ê«·”‰… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·⁄·«Ã »«·ÿ«ﬁ… Ê√’Ê·Â ›Ì «·ﬁ—¬‰ Ê«·”‰…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57988.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57988">«·⁄·«Ã »«·ÿ«ﬁ… Ê√’Ê·Â ›Ì «·ﬁ—¬‰ Ê«·”‰…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">16-12-06, 02:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;  <br />
 <br />
 <br />
 <br />
&#1571;/ &#1593;&#1576;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1582;&#1576;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (.. &#1605;&#1575; &#1601;&#1585;&#1591;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1588;&#1610;&#1569;..)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;]&#1548; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1607; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1573;&#1605;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1608;&#1573;&#1605;&#1575; &#1578;&#1604;&#1605;&#1610;&#1581;&#1575;&#1611;. &#1608;&#1610;&#1602;&#1608;&#1604; &#1570;&#1605;&#1585;&#1575;&#1611; &#1571;&#1610;&#1608;&#1576;: (&#1571;&#1585;&#1603;&#1590; &#1576;&#1585;&#1580;&#1604;&#1603; &#1607;&#1584;&#1575; &#1605;&#1594;&#1578;&#1587;&#1604; &#1576;&#1575;&#1585;&#1583; &#1608;&#1588;&#1585;&#1575;&#1576;)[&#1587;&#1608;&#1585;&#1577; &#1589;]&#1548; &#1601;&#1601;&#1593;&#1604;&#1548; &#1576;&#1593;&#1583; &#1576;&#1604;&#1575;&#1569; &#1605;&#1575; &#1576;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1610;&#1606; &#1571;&#1608; &#1587;&#1576;&#1593; &#1571;&#1608; &#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1587;&#1606;&#1577; &#1601;&#1593;&#1608;&#1601;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1585;&#1575;&#1590;&#1607;.. &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1610;&#1608;&#1587;&#1601; :( &#1575;&#1584;&#1607;&#1576;&#1608;&#1575; &#1576;&#1602;&#1605;&#1610;&#1589;&#1610; &#1607;&#1584;&#1575; &#1601;&#1571;&#1604;&#1602;&#1608;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1571;&#1576;&#1610; &#1610;&#1571;&#1578; &#1576;&#1589;&#1610;&#1585;&#1575;&#1611;.. )[&#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601;]&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1601;&#1607;&#1605; &#1603;&#1610;&#1601; &#1610;&#1585;&#1578;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1605;&#1610;&#1589; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1576;.<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604; : &#1603;&#1606;&#1578; &#1594;&#1604;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1581;&#1580;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1610;&#1583;&#1610; &#1578;&#1591;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1610;&#1575; &#1594;&#1604;&#1575;&#1605; &#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1604; &#1576;&#1610;&#1605;&#1610;&#1606;&#1603; &#1608;&#1603;&#1604; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;&#1603;)[1]&#1548; (&#1608;&#1605;&#1605;&#1575; &#1610;&#1604;&#1610;&#1603;): &#1578;&#1593;&#1606;&#1610; &#1570;&#1583;&#1575;&#1576; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1606;&#1610;:(&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1604; &#1576;&#1610;&#1605;&#1610;&#1606;&#1603;). <br />
<br />
&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1575;&#1576;&#1583; &#1593;&#1585;&#1590;&#1607;&#1575;<br />
<br />
&#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1604;&#1602;&#1610; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1593;&#1606;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;:&#1573;&#1606; &#1575;&#1604;&#1584;&#1585;&#1577; &#1571;&#1583;&#1602; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585;[2]&#1548; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1608;&#1588;&#1581;&#1606;&#1578;&#1607;&#1575; &#1605;&#1608;&#1580;&#1576;&#1577; (&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1585;&#1608;&#1578;&#1608;&#1606;&#1575;&#1578; &#1576;&#1607;&#1575;)&#1548; &#1608;&#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604;&#1607;&#1575; &#1580;&#1587;&#1610;&#1605;&#1575;&#1578; &#1587;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;. <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1575;&#1578; &#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1575;&#1577; &#1576;&#1587;&#1585;&#1593;&#1577; &#1601;&#1575;&#1574;&#1602;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1610;&#1606;&#1588;&#1571; &#1593;&#1606;&#1607;&#1575; &#1575;&#1607;&#1578;&#1586;&#1575;&#1586; &#1571;&#1608; &#1584;&#1576;&#1584;&#1576;&#1577;[3]&#1593;&#1575;&#1604;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1608;&#1578;&#1578;&#1601;&#1575;&#1608;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577; &#1605;&#1606; &#1593;&#1606;&#1589;&#1585; &#1573;&#1604;&#1609; &#1593;&#1606;&#1589;&#1585; &#1570;&#1582;&#1585;&#1548; &#1581;&#1578;&#1609; &#1606;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1606; &#1610;&#1607;&#1578;&#1586; &#1605;&#1606; &#1581;&#1608;&#1604;&#1606;&#1575; &#1576;&#1583;&#1585;&#1580;&#1575;&#1578; &#1593;&#1575;&#1604;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611;. <br />
<br />
&#1578;&#1576;&#1583;&#1571; &#1605;&#1606; 6000&#1584;&#1576;&#1584;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; 4&#1608;&#1571;&#1605;&#1575;&#1605;&#1607; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1589;&#1601;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1584;&#1576;&#1584;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1605;&#1605;&#1575; &#1610;&#1581;&#1587;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1576;&#1589;&#1585;&#1607; &#1607;&#1608; &#1575;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606; 375&#1576;&#1604;&#1610;&#1608;&#1606; &#1608;750 &#1576;&#1604;&#1610;&#1608;&#1606; &#1584;&#1576;&#1584;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;. <br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1610;&#1606;&#1588;&#1571; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1607;&#1578;&#1586;&#1575;&#1586; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1601;&#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;&#1548; &#1601;&#1575;&#1604;&#1571;&#1589;&#1601;&#1585;&#1548; &#1601;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1601;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1601;&#1575;&#1604;&#1606;&#1610;&#1604;&#1610;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610;. <br />
<br />
&#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1587;&#1605;&#1609; &quot;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569;&quot; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1585;&#1609; &#1608;&#1604;&#1575; &#1578;&#1604;&#1578;&#1602;&#1591; &#1573;&#1604;&#1575; &#1576;&#1571;&#1580;&#1607;&#1586;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;. &#1608;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610;&#1577; &#1601;&#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1587;&#1605;&#1609; &quot; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610;&#1577;&quot; &#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1580;&#1583; &#1571;&#1593;&#1604;&#1575;&#1607;&#1575; &#1571;&#1588;&#1593;&#1577; &#1573;&#1603;&#1587;&#1548; &#1579;&#1605; &#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1610;&#1577;&#1548; &#1601;&#1571;&#1588;&#1593;&#1577; &#1580;&#1575;&#1605;&#1575; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; (&#1604;&#1608; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;) &#1571;&#1606; &#1578;&#1582;&#1578;&#1585;&#1602; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1593;&#1583;&#1577; &#1571;&#1605;&#1578;&#1575;&#1585; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1578;&#1575;&#1605;&#1577;&#1548; &#1608;&#1607;&#1610; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1571;&#1588;&#1593;&#1577; &#1573;&#1603;&#1587; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; 36&#1605;&#1585;&#1577;. <br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1610;&#1593;&#1580; &#1575;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1587;&#1610;&#1581; &#1576;&#1573;&#1588;&#1593;&#1575;&#1593;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1610;&#1589;&#1604; &#1591;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1608;&#1602;&#1589;&#1610;&#1585;&#1577; &#1610;&#1589;&#1604; &#1602;&#1589;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; 10 &#1601;&#1610;&#1605;&#1578;&#1608; &#1605;&#1578;&#1585;&#1548; &#1578;&#1606;&#1591;&#1604;&#1602; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1584;&#1575;&#1578; &#1591;&#1575;&#1602;&#1577; &#1603;&#1607;&#1585;&#1608;&#1605;&#1594;&#1606;&#1575;&#1591;&#1587;&#1610;&#1577; &#1606;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1607;&#1578;&#1586;&#1575;&#1586; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606;. &#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1965&#1605; &#1571;&#1605;&#1603;&#1606; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1602;&#1610;&#1575;&#1587;&#1607;&#1575; &#1608;&#1585;&#1587;&#1605; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1588;&#1603;&#1604;&#1607;&#1575; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610; &#1604;&#1604;&#1571;&#1585;&#1590;. <br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; 40(&#1607;&#1585;&#1578;&#1586;) &#1584;&#1576;&#1584;&#1576;&#1577; /&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; 30.000 (&#1607;&#1585;&#1578;&#1586;)&#1584;&#1576;&#1584;&#1576;&#1577;/&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1610;&#1606;&#1591;&#1604;&#1602; &#1576;&#1587;&#1585;&#1593;&#1577; 300.000 &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585; /&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1606;&#1588;&#1571; &#1593;&#1606;&#1607; &#1575;&#1607;&#1578;&#1586;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1610;&#1606;&#1581;&#1589;&#1585; &#1578;&#1585;&#1583;&#1583;&#1607; &#1576;&#1610;&#1606; 400&#1573;&#1604;&#1609; 750 &#1605;&#1604;&#1610;&#1575;&#1585; &#1584;&#1576;&#1584;&#1576;&#1577; /&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610;&#1578;&#1604;&#1602;&#1575;&#1607; &#1593;&#1602;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1571;&#1579;&#1585; &#1576;&#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607; &#1601;&#1578;&#1576;&#1593;&#1579; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1548; &#1601;&#1573;&#1584;&#1575; &#1582;&#1601;&#1602;&#1578; &#1581;&#1583;&#1577; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578;&#1548; &#1608;&#1578;&#1590;&#1575;&#1569;&#1604;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585;. <br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;&#1611;: &#1579;&#1576;&#1578; &#1571;&#1606; &#1605;&#1582; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1610;&#1576;&#1593;&#1579; &#1576;&#1571;&#1605;&#1608;&#1575;&#1580; &#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;&#1548; &#1576;&#1605;&#1593;&#1583;&#1604; 2000&#1584;&#1576;&#1584;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1605;&#1576;&#1585;&#1610;&#1583;&#1580; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1578;&#1585;&#1593;&#1607; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &quot; &#1576;&#1575;&#1585;&#1575;&#1583;&#1608;&#1603; &quot; &#1608;&#1576;&#1584;&#1604;&#1603; &#1578;&#1605; &#1576;&#1607; &#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;&#1548; &#1608;&#1607;&#1610; &#1573;&#1588;&#1593;&#1575;&#1593;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1606;&#1592;&#1608;&#1585;&#1577; .. &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1571;&#1606; &#1606;&#1601;&#1587;&#1585; &#1580;&#1605;&#1610;&#1593; &#1573;&#1581;&#1587;&#1575;&#1587;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1584;&#1576;&#1584;&#1576;&#1575;&#1578;. <br />
<br />
&#1587;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1579;&#1576;&#1578; &#1608;&#1580;&#1608;&#1583; &quot; &#1575;&#1604;&#1607;&#1575;&#1604;&#1577; &quot; &#1593;&#1604;&#1605;&#1610;&#1575;&#1611; &#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; (&#1608;&#1575;&#1604;&#1578;&#1585; &#1603;&#1610;&#1604;&#1606;&#1585;)&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1576;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1604;&#1606;&#1583;&#1606;&#1548; &#1601;&#1604;&#1602;&#1583; &#1576;&#1583;&#1571; &#1578;&#1580;&#1575;&#1585;&#1576;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; 1911&#1605;&#1548; &#1579;&#1605; &#1606;&#1588;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1587;&#1606;&#1577; 1920&#1605; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;(&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;).. &#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1583;&#1608;&#1585; &#1576;&#1585;&#1608;&#1601;&#1587;&#1608;&#1585; (&#1576;&#1575;&#1606;&#1610;&#1575;&#1604;)&#1548; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1605;&#1576;&#1585;&#1610;&#1583;&#1580;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1603;&#1578;&#1588;&#1601; &#1571;&#1605;&#1603;&#1575;&#1606; &#1585;&#1572;&#1610;&#1577; (&#1575;&#1604;&#1607;&#1575;&#1604;&#1577;)&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1606;&#1592;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577;. <br />
<br />
&#1571;&#1608;&#1604; &#1605;&#1606; &#1585;&#1571;&#1609; &#1575;&#1604;&#1607;&#1575;&#1604;&#1577; &#1607;&#1608; &#1601;&#1578;&#1609; &#1585;&#1608;&#1587;&#1610; &#1575;&#1587;&#1605;&#1607; (&#1587;&#1610;&#1605;&#1608;&#1606; &#1603;&#1610;&#1585;&#1604;&#1610;&#1575;&#1606;)&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1576;&#1584;&#1604; &#1605;&#1580;&#1607;&#1608;&#1583; &#1575;&#1587;&#1578;&#1605;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; 1936&#1605;&#1548; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; 1939&#1548; &#1608;&#1571;&#1605;&#1603;&#1606;&#1607; &#1575;&#1582;&#1578;&#1585;&#1575;&#1593; &#1580;&#1607;&#1575;&#1586; &#1580;&#1583;&#1610;&#1583; &#1604;&#1578;&#1589;&#1608;&#1610;&#1585; (&#1575;&#1604;&#1607;&#1575;&#1604;&#1577;) &#1581;&#1589;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; 14 &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1582;&#1578;&#1585;&#1575;&#1593;. <br />
<br />
&#1593;&#1585;&#1590; &#1576;&#1605;&#1608;&#1606;&#1578;&#1585;&#1610;&#1575;&#1604;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; 1967&#1548; &#1580;&#1607;&#1575;&#1586; (&#1578;&#1610;&#1576;&#1608;&#1587;&#1603;&#1608;&#1576;) &#1605;&#1606; &#1573;&#1606;&#1578;&#1575;&#1580; &#1583;/&#1580;&#1575;&#1610;&#1603;&#1610;&#1606;&#1548; &#1610;&#1581;&#1583;&#1583; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1576;&#1583;&#1602;&#1577; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; 0.01 &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1610;&#1605;&#1578;&#1585;. <br />
<br />
&#1579;&#1575;&#1605;&#1606;&#1575;&#1611;: &#1578;&#1578;&#1608;&#1602;&#1601; &#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1605;&#1585;&#1590;&#1607; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1606;&#1587;&#1610;&#1575;&#1576; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1608;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1580;&#1587;&#1605;&#1607;&#1548; &#1608;&#1610;&#1593;&#1606;&#1610; &#1578;&#1593;&#1579;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;&#1576; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1605;&#1585;&#1590; &#1604;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1602;&#1610;&#1548; &#1601;&#1578;&#1581;&#1578;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606;. <br />
<br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: <br />
<br />
&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577;: &#1601;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1577; &#1604;&#1607; &#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593; &#1604;&#1608; &#1601;&#1602;&#1583; &#1605;&#1606;&#1607; &#1590;&#1604;&#1593; &#1604;&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1585;&#1586;&#1602;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1588;&#1585;&#1608;&#1591; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;. <br />
<br />
&#1608;&#1610;&#1578;&#1594;&#1584;&#1609; &#1575;&#1604;&#1580;&#1587;&#1605; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1576;&#1593;&#1583;&#1577; &#1591;&#1585;&#1602; &#1607;&#1610; : <br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1608;&#1589;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; :&#1608;&#1607;&#1610; &#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1608;&#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1573;&#1587;&#1603;&#1578;&#1604;&#1606;&#1583;&#1610; (&#1604;&#1610;&#1576;&#1605;&#1575;&#1606;)&#1548; &#1608;&#1578;&#1578;&#1588;&#1603;&#1604; &#1576;&#1605;&#1585;&#1603;&#1576; &#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610; &#1610;&#1587;&#1605;&#1609; &quot; &#1575;&#1583;&#1610;&#1606;&#1608;&#1586;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610; &#1575;&#1604;&#1601;&#1608;&#1587;&#1601;&#1575;&#1578;&quot; (ATP)&#1548;&#1610;&#1578;&#1603;&#1608;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577;: &#1575;&#1578;&#1581;&#1575;&#1583; &#1584;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1587;&#1601;&#1608;&#1585;. &#1608;&#1578;&#1602;&#1608;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1604;&#1577; &#1576;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1605;&#1606; &#1582;&#1604;&#1610;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1602;&#1583; &#1581;&#1589;&#1604; (&#1604;&#1610;&#1576;&#1605;&#1575;&#1606;) &#1593;&#1604;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &#1606;&#1608;&#1576;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; 1953&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;. <br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1604;&#1604;&#1580;&#1587;&#1605;&#1548; &#1571;&#1608; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577;:&#1581;&#1610;&#1579; &#1578;&#1578;&#1601;&#1578;&#1581; &#1576;&#1608;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1587;&#1605; &#1604;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;.<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &#1573;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1584;&#1610; &#1585;&#1587;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &#1573;&#1584; &#1610;&#1602;&#1608;&#1604; :( &#1608;&#1605;&#1575; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587; &#1573;&#1604;&#1575; &#1604;&#1610;&#1593;&#1576;&#1583;&#1608;&#1606;* &#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1605;&#1606; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1585;&#1586;&#1602; &#1608;&#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1591;&#1593;&#1605;&#1608;&#1606;* &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1584;&#1608; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1578;&#1610;&#1606;)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1585;&#1610;&#1575;&#1578;]. <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1578;&#1606;&#1601;&#1593;&#1607; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1604;&#1575; &#1578;&#1590;&#1585;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610;. &#1608;&#1604;&#1602;&#1583; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1605;&#1608;&#1602;&#1608;&#1578;&#1577; &#1576;&#1586;&#1605;&#1606; &#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1593;&#1575;&#1578;&#1548; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;(&#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1580;&#1587;&#1583; &#1605;&#1593;&#1575;&#1611;) &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1589;&#1610;&#1575;&#1606;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603;(&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1608;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;)&#1548; &#1608;&#1573;&#1586;&#1575;&#1604;&#1577; &#1571;&#1579;&#1585; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;.. &#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1608;&#1605; &#1578;&#1578;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1576;&#1602;&#1610;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1583;&#1579; &#1581;&#1575;&#1604; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577;&#1548; &#1608;&#1607;&#1610; : &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1607;&#1590;&#1605; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1608;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575;&#1548; &#1608;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1548; &#1608;&#1601;&#1603; &#1575;&#1604;&#1588;&#1583; &#1575;&#1604;&#1593;&#1590;&#1604;&#1610; .. &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. <br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1606;&#1578;&#1571;&#1605;&#1604; &#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; (&#1585;&#1575;&#1581;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;)&#1548; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;&#1548; &#1593;&#1606; &#1605;&#1587;&#1593;&#1585; &#1575;&#1604;&#1582;&#1586;&#1575;&#1593;&#1610;&#1548; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; (&#1610;&#1575; &#1576;&#1604;&#1575;&#1604; &#1571;&#1602;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1585;&#1581;&#1606;&#1575; &#1576;&#1607;&#1575;)[4]. &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1605;&#1589;&#1604;&#1610; : &#1605;&#1589;&#1583;&#1602;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1571;&#1608; &#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1610;&#1578;&#1575;&#1611; &#1601;&#1571;&#1581;&#1610;&#1610;&#1606;&#1575;&#1607; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1604;&#1607; &#1606;&#1608;&#1585;&#1575;&#1611; &#1610;&#1605;&#1588;&#1610; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; ..)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;]&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1575;&#1601;&#1602; &#1589;&#1575;&#1581;&#1576;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; :( &#1610;&#1608;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1575;&#1578; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1575;&#1606;&#1592;&#1585;&#1608;&#1606;&#1575; &#1606;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1606;&#1608;&#1585;&#1603;&#1605; &#1602;&#1610;&#1604; &#1571;&#1585;&#1580;&#1593;&#1608;&#1575; &#1608;&#1585;&#1575;&#1569;&#1603;&#1605; &#1601;&#1575;&#1604;&#1578;&#1605;&#1587;&#1608;&#1575; &#1606;&#1608;&#1585;&#1575;&#1611;)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;].. &#1608;&#1578;&#1571;&#1605;&#1604; &#1605;&#1593;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1610;&#1608;&#1605; &#1610;&#1606;&#1601;&#1582; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1606;&#1581;&#1588;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1586;&#1585;&#1602;&#1575;&#1611;)[&#1587;&#1608;&#1585;&#1577; &#1591;&#1607;]. <br />
<br />
&#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583;&#1607;: <br />
<br />
&#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1582;&#1604;&#1575;&#1604;&#1607; &#1578;&#1583;&#1604;&#1610;&#1603; &#1604;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1576;&#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1587;&#1575;&#1593;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; : &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1578;&#1606;&#1588;&#1610;&#1591; &#1583;&#1575;&#1574;&#1605; (&#1604;&#1606;&#1602;&#1575;&#1591; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;) &#1608;(&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1606;&#1576;&#1593;&#1575;&#1579; &#1575;&#1604;&#1607;&#1575;&#1604;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605;. <br />
<br />
&#1608;&#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1588;&#1610;&#1591; &#1605;&#1578;&#1580;&#1583;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;. &#1608;&#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610;&#1548; &#1593;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1548; &#1602;&#1575;&#1604; : (&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1578;&#1608;&#1590;&#1571; &#1604;&#1603;&#1604; &#1589;&#1604;&#1575;&#1577; &#1581;&#1578;&#1609; &#1603;&#1575;&#1606; &#1610;&#1608;&#1605; &#1610;&#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1589;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1608;&#1590;&#1608;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1582;&#1601;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1605;&#1585;: &#1585;&#1571;&#1610;&#1578;&#1603; &#1589;&#1606;&#1593;&#1578; &#1588;&#1610;&#1574;&#1575;&#1611; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1589;&#1606;&#1593;&#1607;&#1548; &#1602;&#1575;&#1604; &#1573;&#1606;&#1610; &#1593;&#1605;&#1583;&#1575;&#1611; &#1589;&#1606;&#1593;&#1578;&#1607; &#1610;&#1575; &#1593;&#1605;&#1585;)[5].&#1608;&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1571;&#1606;&#1607; &#1591;&#1575;&#1585;&#1583; &#1604;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1605;&#1587;&#1582;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;)&#1548; &#1608;&#1607;&#1608; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1583;&#1605; &#1593;&#1604;&#1609; &#1580;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : (&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1583;&#1605;)[6]&#1548;&#1601;&#1573;&#1584;&#1575; &#1605;&#1587; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1591;&#1575;&#1574;&#1601; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1585;&#1576;&#1603; &#1593;&#1605;&#1604; (&#1575;&#1604;&#1605;&#1587;&#1582;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;&#1548; &#1593;&#1606; &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610; &#1602;&#1575;&#1604;: &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1593;&#1606; &#1580;&#1583;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : (&#1573;&#1606; &#1575;&#1604;&#1594;&#1590;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1582;&#1604;&#1602; &#1605;&#1606; &#1606;&#1575;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1591;&#1601;&#1571; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1601;&#1573;&#1584;&#1575; &#1594;&#1590;&#1576; &#1571;&#1581;&#1583;&#1603;&#1605; &#1601;&#1604;&#1610;&#1578;&#1608;&#1590;&#1571;)[7]. <br />
<br />
&#1608;&#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607;: &#1581;&#1590;&#1608;&#1585; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1606;&#1608;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1583;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1610;&#1591; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607;&#1575;&#1604;&#1577; &#1605;&#1606; (&#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577;) &#1608;&#1575;&#1604;&#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1606;&#1604;&#1575;&#1581;&#1592;&#1607; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : (&#1605;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593; &#1602;&#1608;&#1605; &#1601;&#1610; &#1576;&#1610;&#1578; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1610;&#1578;&#1604;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1578;&#1583;&#1575;&#1585;&#1587;&#1608;&#1606;&#1607; &#1576;&#1610;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1608;&#1594;&#1588;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1581;&#1601;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1584;&#1603;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1606; &#1593;&#1606;&#1583;&#1607;)[8].&#1608;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1575;&#1587;&#1605; (&#1571;&#1583;&#1585;&#1610;&#1606;&#1585;&#1580;&#1610;&#1575;):&#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1578;&#1605; &#1573;&#1579;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610; &#1575;&#1604;&#1587;&#1605;&#1576;&#1578;&#1575;&#1608;&#1610;) &#1576;&#1588;&#1603;&#1604; &#1605;&#1603;&#1579;&#1601; &#1605;&#1605;&#1575; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1578;&#1587;&#1575;&#1585;&#1593; &#1590;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1608;&#1578;&#1571;&#1607;&#1576; &#1604;&#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1608;&#1575;&#1606;&#1602;&#1576;&#1575;&#1590; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1578;&#1587;&#1575;&#1593; &#1601;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1608;&#1578;&#1608;&#1602;&#1601; &#1573;&#1601;&#1585;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1594;&#1583;&#1583;&#1548; &#1605;&#1593; &#1573;&#1593;&#1604;&#1575;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1585;&#1586; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1575;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1583;&#1585;&#1610;&#1606;&#1575;&#1604;&#1610;&#1606;)&#1548; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1591; (&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610; &#1575;&#1604;&#1587;&#1605;&#1576;&#1578;&#1575;&#1608;&#1610;)&#1548; &#1601;&#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;.. &#1608;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1587;&#1605; (&#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1606;&#1585;&#1580;&#1610;&#1575;): &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1578;&#1582;&#1575;&#1591;&#1585;&#1610;(&#1578;&#1604;&#1576;&#1575;&#1579;&#1610;)&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1605;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1575;&#1573;&#1585;&#1575;&#1583;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1600; &#1608;&#1607;&#1610; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610; &#1600; &#1581;&#1610;&#1579; &#1610;&#1606;&#1588;&#1591; &#1608;&#1610;&#1601;&#1585;&#1586; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1575;&#1583;&#1577; (&#1575;&#1604;&#1575;&#1587;&#1610;&#1578;&#1610;&#1604;&#1603;&#1608;&#1604;&#1610;&#1606;)&#1548; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; &#1608;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1590;&#1594;&#1591; &#1576;&#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1548; &#1608;&#1610;&#1581;&#1583;&#1579; &#1607;&#1576;&#1608;&#1591; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1590;&#1548; &#1608;&#1575;&#1581;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1605;&#1593; &#1590;&#1610;&#1602; &#1601;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1608;&#1604;&#1605;&#1593;&#1575;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575;&#1548; &#1601;&#1578;&#1581;&#1583;&#1579; (&#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577;). <br />
<br />
&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; : <br />
<br />
&#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1578;&#1587;&#1605;&#1609; (&#1575;&#1604;&#1594;&#1583;&#1583;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1579;&#1601; &#1601;&#1610;&#1607;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1578;&#1587;&#1578;&#1608;&#1593;&#1576;&#1607; &#1603;&#1604; &#1594;&#1583;&#1577;&#1548; &#1608;&#1605;&#1581;&#1589;&#1604;&#1577; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; (&#1594;&#1583;&#1583; &#1575;&#1604;&#1580;&#1587;&#1605;) &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1578;&#1581;&#1583;&#1583; &#1605;&#1602;&#1583;&#1575;&#1585;(&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1583;&#1583; &#1607;&#1610; : <br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1601;&#1602;&#1585;&#1610;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1602;&#1610; (&#1590;&#1601;&#1610;&#1585;&#1577; &#1593;&#1580;&#1576; &#1575;&#1604;&#1584;&#1606;&#1576;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;(&#1603;&#1608;&#1606;&#1583;&#1575;&#1604;&#1610;&#1606;&#1610;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1576;&#1593;&#1579; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1605;&#1589;&#1583;&#1602;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;: ( &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1582;&#1578;&#1610;&#1606; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; ... &#1579;&#1605; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1575;&#1569; &#1601;&#1610;&#1606;&#1576;&#1578;&#1608;&#1606; &#1600; &#1571;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1600; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1578; &#1575;&#1604;&#1576;&#1602;&#1604;&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1610;&#1576;&#1604;&#1609; &#1573;&#1604;&#1575; &#1593;&#1592;&#1605;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1607;&#1608; &#1593;&#1580;&#1576; &#1575;&#1604;&#1584;&#1606;&#1576;&#1548; &#1608;&#1605;&#1606;&#1607; &#1610;&#1585;&#1603;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;)[9] <br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; :&#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1591;&#1581;&#1575;&#1604;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1590;&#1601;&#1610;&#1585;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577; )&#1548; &#1608;&#1607;&#1610; &#1578;&#1607;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;. <br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; :&#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1585;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1590;&#1601;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1607;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1607;&#1590;&#1605;&#1610;.<br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; :&#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1590;&#1601;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1604;&#1576;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1589;&#1608;&#1585;&#1577; &#1605;&#1589;&#1594;&#1585;&#1577; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1601;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1601;&#1610; &#1588;&#1571;&#1606;&#1607; &#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606; (&#1575;&#1604;&#1602;&#1604;&#1576;) &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1548; &#1608;&#1607;&#1608; (&#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1604;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;)&#1548; &#1608;&#1607;&#1608; &#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1602;&#1610; &#1608;&#1576;&#1610;&#1606; &#1585;&#1608;&#1581;&#1607;&#1548; &#1608;&#1607;&#1584;&#1607;(&#1575;&#1604;&#1594;&#1583;&#1577;) &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1589;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575;: &#1587;&#1610;&#1583;&#1577; &#1594;&#1583;&#1583; &#1575;&#1604;&#1580;&#1587;&#1605;.. &#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1593;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585;&#1548; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;: (&#1571;&#1604;&#1575; &#1608;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1590;&#1594;&#1577; &#1573;&#1584;&#1575; &#1589;&#1604;&#1581;&#1578; &#1589;&#1604;&#1581; &#1575;&#1604;&#1580;&#1587;&#1583; &#1603;&#1604;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1601;&#1587;&#1583;&#1578; &#1601;&#1587;&#1583; &#1575;&#1604;&#1580;&#1587;&#1583; &#1603;&#1604;&#1607;&#1548; &#1571;&#1604;&#1575; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;)(10).<br />
<br />
&#1608;&#1610;&#1578;&#1590;&#1581; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;(&#1575;&#1604;&#1602;&#1604;&#1576;) &#1607;&#1608; : <br />
<br />
&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; : (.. &#1604;&#1607;&#1605; &#1602;&#1604;&#1608;&#1576; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1576;&#1607;&#1575; .. )[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;]. <br />
<br />
&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1603;&#1585;: (.. &#1608;&#1604;&#1575; &#1578;&#1591;&#1593; &#1605;&#1606; &#1571;&#1594;&#1601;&#1604;&#1606;&#1575; &#1602;&#1604;&#1576;&#1607; &#1593;&#1606; &#1584;&#1603;&#1585;&#1606;&#1575; &#1608;&#1575;&#1578;&#1576;&#1593; &#1607;&#1608;&#1575;&#1607; ..)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1601;]. <br />
&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609;: (.. &#1608;&#1605;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583; &#1602;&#1604;&#1576;&#1607;.. )[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1594;&#1575;&#1576;&#1606;]. <br />
<br />
&#1581;&#1587;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;: (.. &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1593;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1608;&#1604;&#1603;&#1606; &#1578;&#1593;&#1605;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585; )[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;]. <br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; :&#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1602;&#1576;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575;( &#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1583;&#1585;&#1602;&#1610;&#1577;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1607;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;. <br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;:&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1585;&#1610;&#1577;)&#1548; &#1608;&#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1608;&#1607;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610; &#1575;&#1604;&#1604;&#1575;&#1573;&#1585;&#1575;&#1583;&#1610;)&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1603;&#1604;&#1575; &#1604;&#1574;&#1606; &#1604;&#1605; &#1610;&#1606;&#1578;&#1607; &#1604;&#1606;&#1587;&#1601;&#1593;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1575;&#1589;&#1610;&#1577; * &#1606;&#1575;&#1589;&#1610;&#1577; &#1603;&#1575;&#1584;&#1576;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; )[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; ]. <br />
<br />
&#1601;&#1576;&#1610;&#1606; &#1571;&#1606; &#1605;&#1608;&#1591;&#1606; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1607;&#1608; &#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1582;. <br />
<br />
&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; : &#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583; &#1608;&#1587;&#1591; &#1575;&#1604;&#1585;&#1571;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1548; &#1608;&#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1606;&#1582;&#1575;&#1605;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1575;&#1604;&#1594;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1610;&#1587;&#1578;&#1585;&#1608;&#1548; &#1604;&#1571;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1580;&#1587;&#1605; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1593;&#1609; &#1575;&#1604;&#1580;&#1606; &#1593;&#1606;&#1583; &#1605;&#1587; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1610;&#1578;&#1581;&#1603;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1571;&#1610; &#1580;&#1586;&#1569; &#1610;&#1585;&#1610;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; (&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605;) &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605;. <br />
<br />
&#1608;&#1593;&#1605;&#1608;&#1605;&#1575;&#1611;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1607;&#1610; : (&#1575;&#1604;&#1583;&#1593;&#1575;&#1569;)&#1548; &#1608;&#1588;&#1585;&#1591; (&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577;) &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1607;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1582;&#1588;&#1608;&#1593; &#1608;&#1578;&#1585;&#1603;&#1610;&#1586;&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575;&#1548; &#1601;&#1575;&#1604;&#1582;&#1588;&#1608;&#1593; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1605;&#1581;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1583; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1578;&#1604;&#1602;&#1610; &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577;. <br />
<br />
&#1608;&#1605;&#1606; &#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; : <br />
<br />
&#1575;&#1604;&#1585;&#1603;&#1608;&#1593;:&#1608;&#1601;&#1610;&#1607; &#1578;&#1606;&#1588;&#1610;&#1591; &#1604;&#1579;&#1604;&#1575;&#1579; &#1594;&#1583;&#1583; &#1605;&#1578;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; (&#1593;&#1580;&#1576; &#1575;&#1604;&#1584;&#1606;&#1576;)&#1548; (&#1575;&#1604;&#1603;&#1604;&#1608;&#1610;&#1577;)&#1548; (&#1575;&#1604;&#1590;&#1601;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1594;&#1583;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1604;&#1571;&#1593;&#1604;&#1609;. <br />
<br />
&#1575;&#1604;&#1587;&#1580;&#1608;&#1583;: &#1608;&#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1610;&#1602;&#1575;&#1592; &#1608;&#1578;&#1606;&#1588;&#1610;&#1591; &#1579;&#1604;&#1575;&#1579; &#1594;&#1583;&#1583;&#1548; &#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;: (&#1575;&#1604;&#1594;&#1583;&#1583; &#1575;&#1604;&#1583;&#1585;&#1602;&#1610;&#1577;)&#1576;&#1575;&#1604;&#1585;&#1602;&#1576;&#1577;&#1548; &#1608;(&#1575;&#1604;&#1594;&#1583;&#1583; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1585;&#1610;&#1577;) &#1576;&#1575;&#1604;&#1580;&#1576;&#1607;&#1577;&#1548; &#1608;(&#1575;&#1604;&#1594;&#1583;&#1583; &#1575;&#1604;&#1606;&#1582;&#1575;&#1605;&#1610;&#1577;) &#1576;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1582;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1583;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1610;&#1578;&#1583;&#1601;&#1602; &#1573;&#1604;&#1607;&#1610;&#1575; &#1575;&#1604;&#1583;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1601;&#1578;&#1571;&#1582;&#1584; &#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1608;&#1575;&#1601;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1548; &#1573;&#1584; &#1571;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1571;&#1593;&#1604;&#1609;( &#1575;&#1604;&#1590;&#1601;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577;) &#1610;&#1590;&#1593;&#1601; &#1605;&#1606; &#1589;&#1593;&#1608;&#1583; &#1575;&#1604;&#1583;&#1605; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577;. &#1608;&#1604;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1608;&#1590;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1578;&#1587;&#1605;&#1581; &#1576;&#1605;&#1585;&#1608;&#1585; &#1603;&#1605;&#1610;&#1577; &#1608;&#1601;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1583;&#1583;&#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1586;&#1610;&#1575;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607;&#1575; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577;. <br />
<br />
&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577;: <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1608;&#1573;&#1584;&#1575; &#1605;&#1585;&#1590;&#1578; &#1601;&#1607;&#1608; &#1610;&#1588;&#1601;&#1610;&#1606; )[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;]&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580; &#1571;&#1608; &#1576;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569;. &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1610; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1585;&#1610;&#1590;&#1548; &#1604;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1583;&#1585;&#1583;&#1575;&#1569; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569;&#1548; &#1608;&#1580;&#1593;&#1604; &#1604;&#1603;&#1604; &#1583;&#1575;&#1569; &#1583;&#1608;&#1575;&#1569; &#1601;&#1578;&#1583;&#1575;&#1608;&#1608;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1583;&#1575;&#1608;&#1608;&#1575; &#1576;&#1581;&#1585;&#1575;&#1605;)[11]. &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1548; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; :(&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1581;&#1610;&#1579; &#1582;&#1604;&#1602; &#1575;&#1604;&#1583;&#1575;&#1569; &#1582;&#1604;&#1602; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569;&#1548; &#1601;&#1578;&#1583;&#1575;&#1608;&#1608;&#1575;)[12]. <br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1602;&#1575;&#1604; : &#1605;&#1606; &#1593;&#1575;&#1583;&#1609; &#1604;&#1610; &#1608;&#1604;&#1610;&#1575;&#1611; &#1601;&#1602;&#1583; &#1570;&#1584;&#1606;&#1578;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1605;&#1575; &#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1576;&#1588;&#1610;&#1569; &#1571;&#1581;&#1576; &#1605;&#1605;&#1575; &#1575;&#1601;&#1578;&#1585;&#1590;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1605;&#1575; &#1610;&#1586;&#1575;&#1604; &#1593;&#1576;&#1583;&#1610; &#1610;&#1602;&#1578;&#1585;&#1576; &#1573;&#1604;&#1610; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1604; &#1581;&#1578;&#1609; &#1571;&#1581;&#1576;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578;&#1607;&#1548; &#1603;&#1606;&#1578; &#1587;&#1605;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1593; &#1576;&#1607;&#1548; &#1608;&#1576;&#1589;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1589;&#1585; &#1576;&#1607;&#1548; &#1608;&#1610;&#1583;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1591;&#1588; &#1576;&#1607;&#1575;&#1548; &#1608;&#1585;&#1580;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1588;&#1610; &#1576;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606; &#1587;&#1571;&#1604;&#1606;&#1610; &#1604;&#1571;&#1593;&#1591;&#1610;&#1606;&#1607;&#1548; &#1608;&#1604;&#1574;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1584;&#1606;&#1610; &#1604;&#1571;&#1593;&#1610;&#1584;&#1606;&#1607;&#1548; &#1608;&#1605;&#1575; &#1578;&#1585;&#1583;&#1583;&#1578; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1571;&#1606;&#1575; &#1601;&#1575;&#1593;&#1604;&#1607;&#1548; &#1578;&#1585;&#1583;&#1583;&#1610; &#1593;&#1606; &#1606;&#1601;&#1587; &#1593;&#1576;&#1583;&#1610; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1603;&#1585;&#1607; &#1605;&#1587;&#1575;&#1569;&#1604;&#1578;&#1607;). &#1608;&#1607;&#1606;&#1575; &#1610;&#1585;&#1602;&#1609; &#1575;&#1604;&#1593;&#1576;&#1583; &#1576;&#1602;&#1585;&#1576;&#1607; &#1605;&#1606; &#1585;&#1576;&#1607;&#1548; &#1601;&#1578;&#1585;&#1578;&#1601;&#1593; &#1584;&#1576;&#1584;&#1576;&#1575;&#1578;&#1607;.. &#1608;&#1606;&#1584;&#1603;&#1585; &#1607;&#1606;&#1575; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1548; &#1607;&#1608; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1591;&#1593;&#1608;&#1575; &#1585;&#1580;&#1604;&#1607; &#1608;&#1607;&#1608; &#1587;&#1575;&#1580;&#1583;&#1548; &#1601;&#1604;&#1605; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607;&#1575;!!<br />
<br />
&#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577; : <br />
<br />
&#1610;&#1585;&#1578;&#1603;&#1586; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1593;&#1604;&#1609; &#1583;&#1593;&#1575;&#1605;&#1578;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1578;&#1610;&#1606; &#1607;&#1605;&#1575;: <br />
<br />
1.    &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;: &#1581;&#1610;&#1579; &#1578;&#1606;&#1601;&#1593;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1604;&#1601;&#1575;&#1593;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1584;&#1604;&#1604;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;. <br />
<br />
2.    &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1601;&#1610; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569;: &#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1578;&#1605;&#1593; &#1604;&#1583;&#1610;&#1607;&#1548; &#1601;&#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607;&#1575; &#1578;&#1601;&#1578;&#1581; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569;. <br />
<br />
&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577;: <br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; * &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; * &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1585;&#1576;&#1607;. <br />
<br />
1)    &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;: &#1610;&#1602;&#1608;&#1604; : &quot; &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &quot; &#1571;&#1608;&#1604; &#1603;&#1604; &#1593;&#1605;&#1604; &#1608;&#1602;&#1576;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1610; &#1591;&#1593;&#1575;&#1605;&#1548; &#1576;&#1594;&#1585;&#1590; &#1581;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1603;&#1608;&#1606; &#1581;&#1610;&#1606;&#1574;&#1584; &#1593;&#1605;&#1604; &#1601;&#1610; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1603;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1610;&#1575; &#1594;&#1604;&#1575;&#1605; &#1587;&#1605;&#1617;&#1616; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1604; &#1576;&#1610;&#1605;&#1610;&#1606;&#1603; &#1608;&#1603;&#1604; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;&#1603;). <br />
<br />
2)    &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;:&#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1602;&#1610;&#1577;&#1548; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569;. &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605;&#1548; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589; &#1571;&#1606;&#1607; &#1588;&#1603;&#1575; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1580;&#1593;&#1575;&#1611; &#1610;&#1580;&#1583;&#1607; &#1601;&#1610; &#1580;&#1587;&#1583;&#1607; &#1605;&#1606;&#1584; &#1571;&#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (&#1590;&#1593; &#1610;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1604;&#1605; &#1605;&#1606; &#1580;&#1587;&#1583;&#1603; &#1608;&#1602;&#1604; : &quot; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &quot; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1608;&#1602;&#1604; &#1587;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; : &quot; &#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1605;&#1606; &#1588;&#1585; &#1605;&#1575; &#1571;&#1580;&#1583; &#1608;&#1571;&#1581;&#1575;&#1584;&#1585; )[13]&#1608;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1602;&#1575;&#1604;: (&#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1593;&#1579;&#1575;&#1611; &#1601;&#1603;&#1606;&#1578; &#1601;&#1610;&#1607;&#1605; &#1601;&#1571;&#1578;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1602;&#1585;&#1610;&#1577; &#1601;&#1571;&#1587;&#1578;&#1591;&#1593;&#1605;&#1606;&#1575; &#1571;&#1607;&#1604;&#1607;&#1575; &#1601;&#1571;&#1576;&#1608;&#1575; &#1571;&#1606; &#1610;&#1591;&#1593;&#1605;&#1608;&#1606;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1601;&#1580;&#1575;&#1569;&#1606;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1601;&#1602;&#1575;&#1604; : &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610;&#1603;&#1605; &#1585;&#1580;&#1604; &#1610;&#1585;&#1602;&#1610;&#1567; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1610;&#1593;&#1583;: &#1602;&#1604;&#1578; &#1608;&#1605;&#1575; &#1584;&#1575;&#1604;&#1603;&#1567; &#1602;&#1575;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1610;&#1605;&#1608;&#1578;&#1548; &#1602;&#1575;&#1604; : &#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1606;&#1575; &#1605;&#1593;&#1607;&#1548; &#1601;&#1585;&#1602;&#1610;&#1578;&#1607; &#1576;&#1601;&#1575;&#1578;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1601;&#1585;&#1583;&#1617;&#1583;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611;&#1548; &#1601;&#1593;&#1608;&#1601;&#1610;&#1548; &#1601;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1606;&#1575; &#1576;&#1591;&#1593;&#1575;&#1605; &#1608;&#1576;&#1594;&#1606;&#1605; &#1578;&#1587;&#1575;&#1602;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; : &#1604;&#1605; &#1610;&#1593;&#1607;&#1583; &#1573;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1610; &#1607;&#1584;&#1575;&#1548; &#1576;&#1588;&#1610;&#1569; &#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1581;&#1578;&#1609; &#1606;&#1571;&#1578;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1587;&#1602;&#1606;&#1575; &#1575;&#1604;&#1594;&#1606;&#1605; &#1581;&#1578;&#1609; &#1571;&#1578;&#1610;&#1606;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1581;&#1583;&#1579;&#1606;&#1575;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; : &#1603;&#1604;&#1548; &#1608;&#1571;&#1591;&#1593;&#1605;&#1606;&#1575; &#1605;&#1593;&#1603;&#1548; &#1608;&#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1606;&#1607;&#1575; &#1585;&#1602;&#1610;&#1577;&#1548; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; : &#1571;&#1604;&#1602;&#1609; &#1601;&#1610; &#1585;&#1608;&#1593;&#1610;)[14] <br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610; &#1593;&#1606; &#1593;&#1605;&#1607;: &#1571;&#1606;&#1607; &#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1579;&#1605; &#1571;&#1602;&#1576;&#1604; &#1585;&#1575;&#1580;&#1593;&#1575;&#1611; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;&#1548; &#1601;&#1605;&#1585; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1585;&#1580;&#1604; &#1605;&#1580;&#1606;&#1608;&#1606; &#1605;&#1608;&#1579;&#1602; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1607;&#1604;&#1607;: &#1573;&#1606;&#1575; &#1602;&#1583; &#1581;&#1615;&#1583;&#1579;&#1606;&#1575; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605; &#1607;&#1584;&#1575; &#1602;&#1583; &#1580;&#1575;&#1569; &#1576;&#1582;&#1610;&#1585;&#1548; &#1601;&#1607;&#1604; &#1593;&#1606;&#1583;&#1607; &#1588;&#1610;&#1569; &#1610;&#1583;&#1575;&#1608;&#1610;&#1607;&#1567; &#1602;&#1575;&#1604; : &#1601;&#1585;&#1602;&#1610;&#1578;&#1607; &#1576;&#1601;&#1575;&#1578;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1602;&#1575;&#1604; &#1608;&#1603;&#1610;&#1593;: &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605;. &#1603;&#1604; &#1610;&#1608;&#1605; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1601;&#1576;&#1585;&#1571; &#1601;&#1571;&#1593;&#1591;&#1608;&#1606;&#1610; &#1605;&#1575;&#1574;&#1577; &#1588;&#1575;&#1577;&#1548; &#1601;&#1571;&#1578;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1601;&#1602;&#1575;&#1604; : (&#1582;&#1584;&#1607;&#1575;&#1548; &#1601;&#1604;&#1593;&#1605;&#1585;&#1610; &#1605;&#1606; &#1571;&#1603;&#1604; &#1576;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1591;&#1604;&#1548; &#1604;&#1602;&#1583; &#1571;&#1603;&#1604;&#1578; &#1576;&#1585;&#1602;&#1610;&#1577; &#1581;&#1602;)[15]. &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1575;&#1588;&#1578;&#1603;&#1609; &#1610;&#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1575;&#1578; &#1608;&#1610;&#1606;&#1601;&#1579;&#1548; &#1601;&#1604;&#1605;&#1575; &#1575;&#1588;&#1578;&#1583; &#1608;&#1580;&#1593;&#1607; &#1603;&#1606;&#1578; &#1571;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1605;&#1587;&#1581; &#1576;&#1610;&#1583;&#1607; &#1585;&#1580;&#1575;&#1569; &#1576;&#1585;&#1603;&#1578;&#1607;&#1575;)[16]. <br />
<br />
&#1608;&#1584;&#1604;&#1603; &#1576;&#1608;&#1590;&#1593; &quot; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &quot; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1548; &#1608;&#1604;&#1607; &#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1605;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580;&#1607; &#1604;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1605;&#1585;&#1590;&#1607;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1602;&#1575;&#1604;&#1578; : (&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1608;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1605;&#1587;&#1581;&#1607; &#1576;&#1610;&#1605;&#1610;&#1606;&#1607;: &#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1575;&#1587; &#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1571;&#1588;&#1601; &#1571;&#1606;&#1578; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1604;&#1575; &#1588;&#1601;&#1575;&#1569; &#1573;&#1604;&#1575; &#1588;&#1601;&#1575;&#1572;&#1603;&#1548; &#1588;&#1601;&#1575;&#1569; &#1604;&#1575; &#1610;&#1594;&#1575;&#1583;&#1585; &#1587;&#1602;&#1605;&#1575;)[17]. <br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1610;&#1606;&#1578; &#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589;&#1548; &#1571;&#1606; &#1571;&#1576;&#1575;&#1607;&#1575; &#1602;&#1575;&#1604;: (&#1578;&#1588;&#1603;&#1617;&#1610;&#1578; &#1576;&#1605;&#1603;&#1577; &#1588;&#1603;&#1608;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1601;&#1580;&#1575;&#1569;&#1606;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1608;&#1583;&#1606;&#1610;&#1548; &#1601;&#1608;&#1590;&#1593; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1580;&#1576;&#1607;&#1578;&#1607;&#1548; &#1579;&#1605; &#1605;&#1587;&#1581; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610; &#1608;&#1576;&#1591;&#1606;&#1610;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1588;&#1601; &#1587;&#1593;&#1583;&#1575;&#1611; &#1608;&#1571;&#1578;&#1605;&#1605; &#1604;&#1607; &#1607;&#1580;&#1585;&#1578;&#1607;&#1548; &#1601;&#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1580;&#1583; &#1576;&#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1603;&#1576;&#1583;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604; &#1573;&#1604;&#1609;&#1617; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; )[18]. &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1605;&#1608;&#1590;&#1593; &#1575;&#1606;&#1576;&#1593;&#1575;&#1579; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576;&#1577;. <br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1602;&#1575;&#1604; : (&#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; : (&#1571;&#1604;&#1575; &#1571;&#1585;&#1602;&#1610;&#1603; &#1576;&#1585;&#1602;&#1610;&#1577; &#1580;&#1575;&#1569;&#1606;&#1610; &#1576;&#1607;&#1575; &#1580;&#1576;&#1585;&#1610;&#1604;&#1567;) &#1602;&#1604;&#1578; : &#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1610;&#1548; &#1576;&#1604;&#1609; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1602;&#1575;&#1604; : (&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1602;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1601;&#1610;&#1603; &#1605;&#1606; &#1603;&#1604; &#1583;&#1575;&#1569; &#1601;&#1610;&#1603;&#1548; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1606;&#1601;&#1575;&#1579;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1608;&#1605;&#1606; &#1588;&#1585; &#1581;&#1575;&#1587;&#1583; &#1573;&#1584;&#1575; &#1581;&#1587;&#1583;)&#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578;[19]. &#1608;&#1576;&#1610;&#1575;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1610;&#1578;&#1604;&#1582;&#1589; &#1601;&#1610; &#1571;&#1606;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1604;&#1605;&#1587;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1610;&#1577; (&#1604;&#1604;&#1610;&#1583; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;)&#1548; &#1571;&#1608; &#1575;&#1604;&#1606;&#1601;&#1579; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1581; &#1576;&#1607;&#1575;&#1548; &#1610;&#1578;&#1605; &#1575;&#1604;&#1608;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1577;&#1548; &#1601;&#1610;&#1581;&#1583;&#1579; &#1575;&#1606;&#1587;&#1610;&#1575;&#1576; &#1605;&#1606; &#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580; &#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604; &#1601;&#1610; &#1580;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1548; &#1601;&#1610;&#1578;&#1605; &#1588;&#1601;&#1575;&#1572;&#1607;.<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; (&#1583;&#1604;&#1608;&#1585;&#1610;&#1587; &#1603;&#1585;&#1610;&#1580;&#1585;) [&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1590; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;] &#1602;&#1575;&#1605;&#1578; &#1576;&#1580;&#1607;&#1583; &#1585;&#1575;&#1574;&#1583; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1605;&#1585;&#1590;&#1575;&#1578; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1571;&#1587;&#1604;&#1608;&#1576; (&#1575;&#1604;&#1604;&#1605;&#1587;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1610;&#1577;) &#1601;&#1578;&#1602;&#1608;&#1604; : [&#1573;&#1606;&#1607; &#1605;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1548; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1603;&#1605;&#1580;&#1587;&#1617;&#1575;&#1578;&#1548; &#1604;&#1603;&#1610; &#1606;&#1578;&#1589;&#1604; &#1576;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1604;&#1601; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;. &#1608;&#1605;&#1575; &#1610;&#1581;&#1603;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1608;&#1606; &#1593;&#1606; &#1573;&#1581;&#1587;&#1575;&#1587; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1582;&#1608;&#1606;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1576;&#1585;&#1608;&#1583;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1608;&#1582;&#1586; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601; &#1571;&#1608; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1548; &#1571;&#1608; &#1576;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587;&#1548; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1608;&#1607;&#1583;&#1601; (&#1575;&#1604;&#1604;&#1605;&#1587;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1610;&#1577;)&#1607;&#1608; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1548; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1604;&#1604;&#1605;&#1580;&#1575;&#1604;. &#1608;&#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; (&#1575;&#1604;&#1604;&#1605;&#1587;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1610;&#1577;)&#1548; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;).<br />
<br />
3)    &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;: &#1578;&#1578;&#1605; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1603;&#1575;&#1604;: <br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) : &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578;&#1607; &#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;. &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;. &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1593;&#1604;&#1609; &#1571;&#1610; &#1587;&#1575;&#1574;&#1604; &#1570;&#1582;&#1585;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1586;&#1610;&#1578; &#1581;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1578;&#1601;&#1589;&#1610;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;. <br />
<br />
&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: <br />
<br />
&#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1591;&#1585;&#1602; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;(&#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1588;&#1610;&#1591; (&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;) &#1604;&#1604;&#1605;&#1585;&#1610;&#1590;&#1548; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1573;&#1583;&#1582;&#1575;&#1604; &#1587;&#1608;&#1575;&#1574;&#1604; &#1593;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1584;&#1576;&#1584;&#1576;&#1575;&#1578; &#1573;&#1604;&#1609; &#1580;&#1587;&#1605;&#1607;&#1548; &#1604;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1588;&#1610;&#1591; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1576;&#1578; &#1571;&#1608; &#1578;&#1593;&#1579;&#1585;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591;&#1548; &#1605;&#1605;&#1575; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1605;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;. &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1607;&#1608; : &#1610;&#1578;&#1603;&#1608;&#1606; &#1580;&#1586;&#1574; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1584;&#1585;&#1577; &#1571;&#1603;&#1587;&#1580;&#1610;&#1606; &#1608;&#1584;&#1585;&#1578;&#1610;&#1606; &#1607;&#1610;&#1583;&#1585;&#1608;&#1580;&#1610;&#1606;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1574; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1602;&#1591;&#1576; &#1587;&#1575;&#1604;&#1576; &#1608;&#1570;&#1582;&#1585; &#1605;&#1608;&#1580;&#1576;&#1548; &#1608;&#1610;&#1583;&#1608;&#1585; &#1575;&#1604;&#1580;&#1586;&#1574; &#1581;&#1608;&#1604; &#1606;&#1601;&#1587;&#1607; &#1576;&#1587;&#1585;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1583;&#1608;&#1585; &#1603;&#1584;&#1604;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1579;&#1575;&#1576;&#1578;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1604;&#1604;&#1605;&#1575;&#1569; &#1600; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1600; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;&#1576; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1578;&#1608;&#1576;&#1604;&#1575;&#1586;&#1605;(&#1601;&#1610; &#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1580;&#1587;&#1605;). <br />
<br />
&#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; (&#1571;&#1608; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577;) &#1604;&#1604;&#1605;&#1575;&#1569; &#1576;&#1591;&#1575;&#1602;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1578;&#1594;&#1610;&#1585; &#1605;&#1606; &#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578;&#1607;&#1548; &#1608;&#1578;&#1593;&#1610;&#1583; &#1578;&#1606;&#1592;&#1610;&#1605; &#1580;&#1586;&#1610;&#1574;&#1575;&#1578; &#1601;&#1610; &#1608;&#1590;&#1593; &#1605;&#1593;&#1610;&#1606; &#1610;&#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1602;&#1608;&#1577; &#1575;&#1606;&#1587;&#1610;&#1575;&#1576; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1605;&#1585;&#1608;&#1585; &#1601;&#1610; &#1587;&#1610;&#1578;&#1608;&#1576;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1585;&#1601;&#1593; &#1605;&#1606; &#1591;&#1575;&#1602;&#1578;&#1607;&#1575; &#1608;&#1610;&#1589;&#1604;&#1581; &#1605;&#1606; &#1587;&#1604;&#1608;&#1603;&#1607;&#1575;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1607;&#1610; 71%&#1548; &#1608;&#1607;&#1608; &#1610;&#1605;&#1579;&#1604; 84% &#1605;&#1606; &#1608;&#1586;&#1606; &#1575;&#1604;&#1605;&#1582;&#1548; 90% &#1605;&#1606; &#1608;&#1586;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1604;&#1610;&#1605;&#1601;&#1575;&#1608;&#1610;&#1577;&#1548; &#1608;&#1580;&#1586;&#1574; &#1575;&#1604;&#1605;&#1575;&#1569; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1580;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1603;&#1587;&#1580;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1604;&#1576;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1605;&#1575;&#1587;&#1603; &#1606;&#1608;&#1593;&#1575; &#1605;&#1575;&#1548; &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1605;&#1572;&#1579;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;&#1548; &#1603;&#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1601;&#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1574;&#1575;&#1578; &#1578;&#1606;&#1578;&#1602;&#1604; &#1576;&#1581;&#1585;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1610;&#1577;&#1548; &#1601;&#1578;&#1593;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604;. &#1608;&#1604;&#1602;&#1583; &#1571;&#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; (&#1576;&#1610;&#1606;&#1601;&#1610;&#1610;&#1606;&#1587;)&#1548; &#1608;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;(&#1587;&#1575;&#1585;&#1578;&#1588;&#1608;&#1603;)&#1548; &#1608; &#1583;/&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1583;&#1606; &#1608;&#1603;&#1575;&#1606;&#1608;&#1606; &#1608;&#1604;&#1610;&#1605; &#1585;&#1608;&#1578;&#1588;&#1610;&#1585; [&#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1606;&#1610;&#1608;&#1580;&#1610;&#1585;&#1587;&#1610;]. <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1587;&#1575;&#1576; &#1573;&#1604;&#1609; &#1582;&#1604;&#1575;&#1610;&#1575; &#1580;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1607;&#1608; &#1608;&#1587;&#1610;&#1591; &#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1606;&#1588;&#1575;&#1591; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605; . &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (...&#1601;&#1601;&#1578;&#1602;&#1606;&#1575;&#1607;&#1605;&#1575; &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1603;&#1604; &#1588;&#1610;&#1569; &#1581;&#1610; )[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;:30].. &#1603;&#1605;&#1575; &#1571;&#1579;&#1576;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1584;&#1575;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1588;&#1603;&#1578;&#1609; &#1571;&#1610;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1575; &#1571;&#1589;&#1575;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1576;&#1602;&#1608;&#1604;&#1607;:( .. &#1608;&#1571;&#1584;&#1603;&#1585; &#1593;&#1576;&#1583;&#1606;&#1575; &#1571;&#1610;&#1608;&#1576; &#1573;&#1584; &#1606;&#1575;&#1583;&#1609; &#1585;&#1576;&#1607; &#1571;&#1606;&#1610; &#1605;&#1587;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1576;&#1606;&#1589;&#1576; &#1608;&#1593;&#1584;&#1575;&#1576; * &#1571;&#1585;&#1603;&#1590; &#1576;&#1585;&#1580;&#1604;&#1603; &#1607;&#1584;&#1575; &#1605;&#1594;&#1578;&#1587;&#1604; &#1576;&#1575;&#1585;&#1583; &#1608;&#1588;&#1585;&#1575;&#1576; )[&#1587;&#1608;&#1585;&#1577; &#1589;]&#1548; &#1571;&#1605;&#1585;&#1607; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1593;&#1610;&#1606; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1575;&#1572;&#1607;&#1575; &#1576;&#1575;&#1585;&#1583;&#1548; &#1601;&#1610;&#1594;&#1578;&#1587;&#1604; &#1608;&#1610;&#1588;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575;&#1548; &#1576;&#1593;&#1583; &#1576;&#1604;&#1575;&#1569; &#1583;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1610;&#1606; &#1571;&#1608; &#1587;&#1576;&#1593; &#1571;&#1608; &#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1587;&#1606;&#1577;&#1548; &#1601;&#1593;&#1608;&#1601;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;.<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1571;&#1605;&#1575;&#1605;&#1577; &#1576;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1581;&#1606;&#1610;&#1601; &#1571;&#1606; &#1571;&#1576;&#1575;&#1607; &#1581;&#1583;&#1579;&#1607;: &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1585;&#1580; &#1608;&#1587;&#1575;&#1585;&#1608;&#1575; &#1605;&#1593;&#1607; &#1606;&#1581;&#1608; &#1605;&#1603;&#1577;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1588;&#1593;&#1576; &#1575;&#1604;&#1582;&#1586;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1581;&#1601;&#1577;&#1548; &#1575;&#1594;&#1578;&#1587;&#1604; &#1587;&#1607;&#1604; &#1576;&#1606; &#1581;&#1606;&#1610;&#1601;&#1548; &#1608;&#1603;&#1575;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1571;&#1576;&#1610;&#1590; &#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1608;&#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1601;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1607;&#1608; &#1610;&#1594;&#1578;&#1587;&#1604;&#1548; &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1603;&#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1604;&#1575; &#1580;&#1604;&#1583;&#1575;&#1611; &#1605;&#1582;&#1576;&#1571;&#1577;&#1548; &#1601;&#1604;&#1576;&#1591; &#1587;&#1607;&#1604; (&#1571;&#1610; &#1589;&#1585;&#1593; &#1608;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1578;&#1581;&#1585;&#1603;). &#1601;&#1571;&#1578;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; : &#1607;&#1604; &#1604;&#1603; &#1601;&#1610; &#1587;&#1607;&#1604; &#1567; (&#1571;&#1583;&#1585;&#1603; &#1587;&#1607;&#1604;&#1575;&#1611;)&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1608;&#1605;&#1575; &#1610;&#1601;&#1610;&#1602;&#1548; &#1602;&#1575;&#1604; (&#1607;&#1604; &#1578;&#1578;&#1607;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1571;&#1581;&#1583;&#1567; )&#1548; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1601;&#1583;&#1593;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1575;&#1605;&#1585;&#1575;&#1611; &#1601;&#1578;&#1594;&#1610;&#1592; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604; : (&#1593;&#1604;&#1575;&#1605; &#1610;&#1602;&#1578;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1582;&#1575;&#1607;&#1567; &#1607;&#1604;&#1575; &#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578; &#1605;&#1575; &#1610;&#1593;&#1580;&#1576;&#1603; &#1576;&#1585;&#1617;&#1603;&#1578;)&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607; :( &#1575;&#1594;&#1578;&#1587;&#1604; &#1604;&#1607;)&#1548; &#1601;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1607; &#1608;&#1610;&#1583;&#1610;&#1607; &#1608;&#1605;&#1585;&#1601;&#1602;&#1610;&#1607; &#1608;&#1585;&#1603;&#1576;&#1578;&#1610;&#1607; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601; &#1585;&#1580;&#1604;&#1610;&#1607; &#1608;&#1583;&#1575;&#1582;&#1604;&#1607; &#1571;&#1586;&#1575;&#1585;&#1607; &#1601;&#1610; &#1602;&#1583;&#1581;&#1548; &#1579;&#1605; &#1589;&#1576; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1548; &#1610;&#1589;&#1576;&#1607; &#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607; &#1608;&#1592;&#1607;&#1585; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607;&#1548; &#1610;&#1603;&#1601;&#1609;&#1618; &#1575;&#1604;&#1602;&#1583;&#1581; &#1608;&#1585;&#1575;&#1569;&#1607;&#1548; &#1601;&#1601;&#1593;&#1604; &#1576;&#1607; &#1584;&#1604;&#1603;&#1548; &#1601;&#1585;&#1575;&#1581; &#1587;&#1607;&#1604; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1610;&#1587; &#1576;&#1607; &#1576;&#1571;&#1587;)[20]. <br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605;&#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1602;&#1575;&#1604; : (&#1575;&#1604;&#1593;&#1610;&#1606; &#1581;&#1602;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1588;&#1610;&#1569; &#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1587;&#1576;&#1602;&#1578; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1608;&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1594;&#1587;&#1604;&#1578;&#1605; &#1601;&#1575;&#1594;&#1578;&#1587;&#1604;&#1608;&#1575; )[21]. <br />
<br />
&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: <br />
<br />
&#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;: &#1585;&#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1605;&#1585;&#1610;&#1590; : (&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1578;&#1585;&#1576;&#1577; &#1571;&#1585;&#1590;&#1606;&#1575;. &#1576;&#1585;&#1610;&#1602;&#1577; &#1576;&#1593;&#1590;&#1606;&#1575;&#1548; &#1610;&#1588;&#1601;&#1610; &#1587;&#1602;&#1610;&#1605;&#1606;&#1575;&#1548; &#1576;&#1573;&#1584;&#1606; &#1585;&#1576;&#1606;&#1575;)[22]&#1548;&#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1601;&#1610;&#1583; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1602; &#1608;&#1604;&#1587;&#1593; &#1575;&#1604;&#1606;&#1581;&#1604;. <br />
<br />
&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1610;&#1587; &#1576;&#1606; &#1588;&#1605;&#1575;&#1587; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1580;&#1583;&#1607; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1571;&#1606;&#1607; &#1583;&#1582;&#1604; &#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1610;&#1587; &#1608;&#1607;&#1608; &#1605;&#1585;&#1610;&#1590;&#1548; &#1601;&#1602;&#1575;&#1604; : (&#1575;&#1603;&#1588;&#1601; &#1575;&#1604;&#1576;&#1571;&#1587; &#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;)&#1548; &#1579;&#1605; &#1571;&#1582;&#1584; &#1578;&#1585;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1576;&#1591;&#1581;&#1575;&#1606; &#1601;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1602;&#1583;&#1581; &#1579;&#1605; &#1606;&#1601;&#1579; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1589;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;[23]. <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;: &#1610;&#1593;&#1575;&#1604;&#1580; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581;&#1548; &#1604;&#1571;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589; &#1576;&#1575;&#1585;&#1583;&#1577; &#1610;&#1575;&#1576;&#1587;&#1577; &#1605;&#1580;&#1601;&#1601;&#1577; &#1604;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1608;&#1581;&#1548; &#1608;&#1607;&#1610; &#1571;&#1588;&#1583; &#1576;&#1585;&#1608;&#1583;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577;&#1548; &#1601;&#1610;&#1602;&#1575;&#1576;&#1604; &#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1548; &#1608;&#1610;&#1581;&#1589;&#1604; &#1576;&#1607; &#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1593;&#1604;&#1610;&#1604; &#1608;&#1605;&#1578;&#1609; &#1575;&#1593;&#1578;&#1583;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1593;&#1590;&#1608; &#1602;&#1608;&#1610;&#1578; &#1575;&#1604;&#1605;&#1583;&#1576;&#1585;&#1577; &#1608;&#1583;&#1601;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587;: &#1585;&#1571;&#1610;&#1578; &#1576;&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1605;&#1591;&#1581;&#1608;&#1604;&#1610;&#1606; &#1608;&#1605;&#1587;&#1578;&#1587;&#1602;&#1610;&#1606;&#1548; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1591;&#1610;&#1606; &#1605;&#1589;&#1585; &#1608;&#1610;&#1591;&#1604;&#1608;&#1606; &#1576;&#1607; &#1593;&#1604;&#1609; &#1587;&#1608;&#1602;&#1607;&#1605; &#1608;&#1571;&#1580;&#1587;&#1575;&#1583;&#1607;&#1605;&#1548; &#1601;&#1610;&#1606;&#1578;&#1601;&#1593;&#1608;&#1606; &#1576;&#1607; &#1605;&#1606;&#1601;&#1593;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;&#1548; &#1608;&#1610;&#1588;&#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1590;&#1575;&#1611; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1605;&#1603;&#1606;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1578;&#1605;&#1603;&#1606;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1601;&#1576;&#1585;&#1574;&#1578; &#1608;&#1584;&#1607;&#1576;&#1578; &#1571;&#1587;&#1602;&#1575;&#1605;&#1607;&#1605;. <br />
<br />
&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: <br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; (&#1586;&#1610;&#1578; &#1581;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575;&#1548; &#1604;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : (&#1601;&#1610; &#1575;&#1604;&#1581;&#1576;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1588;&#1601;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1583;&#1575;&#1569; &#1573;&#1604;&#1575; &#1575;&#1604;&#1587;&#1575;&#1605;)[24]&#1608;&#1575;&#1604;&#1587;&#1575;&#1605; : &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1576;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;:&#1581;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577;. <br />
<br />
&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; (&#1593;&#1587;&#1604; &#1575;&#1604;&#1606;&#1581;&#1604;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1608;&#1589;&#1609; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1576;&#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1593;&#1576;&#1575;&#1583;&#1607;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; : (&#1601;&#1610; &#1588;&#1601;&#1575;&#1569; &#1604;&#1604;&#1606;&#1575;&#1587;..)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1604;]&#1548; &#1608;&#1605;&#1575; &#1585;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;&#1548; &#1593;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;&#1548; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1588;&#1601;&#1575;&#1569;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;)[25]. <br />
<br />
http://www.icve.net<br />
http://www.aah3.com<br />
 <br />
http://www.55a.net/firas/arabic/index.php?page=show_det&amp;id=768&amp;select_page=3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">16-12-06, 03:23 AM</div></div><div class="posttext">&#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
<br />
<br />
&#1571;/ &#1593;&#1576;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1582;&#1576;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (.. &#1605;&#1575; &#1601;&#1585;&#1591;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1588;&#1610;&#1569;..)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;]&#1548; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1607; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1573;&#1605;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1608;&#1573;&#1605;&#1575; &#1578;&#1604;&#1605;&#1610;&#1581;&#1575;&#1611;. &#1608;&#1610;&#1602;&#1608;&#1604; &#1570;&#1605;&#1585;&#1575;&#1611; &#1571;&#1610;&#1608;&#1576;: (&#1571;&#1585;&#1603;&#1590; &#1576;&#1585;&#1580;&#1604;&#1603; &#1607;&#1584;&#1575; &#1605;&#1594;&#1578;&#1587;&#1604; &#1576;&#1575;&#1585;&#1583; &#1608;&#1588;&#1585;&#1575;&#1576;)[&#1587;&#1608;&#1585;&#1577; &#1589;]&#1548; &#1601;&#1601;&#1593;&#1604;&#1548; &#1576;&#1593;&#1583; &#1576;&#1604;&#1575;&#1569; &#1605;&#1575; &#1576;&#1610;&#1606; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1610;&#1606; &#1571;&#1608; &#1587;&#1576;&#1593; &#1571;&#1608; &#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1587;&#1606;&#1577; &#1601;&#1593;&#1608;&#1601;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1585;&#1575;&#1590;&#1607;.. &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1610;&#1608;&#1587;&#1601;  &#1575;&#1584;&#1607;&#1576;&#1608;&#1575; &#1576;&#1602;&#1605;&#1610;&#1589;&#1610; &#1607;&#1584;&#1575; &#1601;&#1571;&#1604;&#1602;&#1608;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1571;&#1576;&#1610; &#1610;&#1571;&#1578; &#1576;&#1589;&#1610;&#1585;&#1575;&#1611;.. )[&#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601;]&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1601;&#1607;&#1605; &#1603;&#1610;&#1601; &#1610;&#1585;&#1578;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585; &#1576;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1605;&#1610;&#1589; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1576;...........&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; (&#1593;&#1587;&#1604; &#1575;&#1604;&#1606;&#1581;&#1604;)&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1608;&#1589;&#1609; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1576;&#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1593;&#1576;&#1575;&#1583;&#1607;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; : (&#1601;&#1610; &#1588;&#1601;&#1575;&#1569; &#1604;&#1604;&#1606;&#1575;&#1587;..)[&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1604;]&#1548; &#1608;&#1605;&#1575; &#1585;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;&#1548; &#1593;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;&#1548; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1588;&#1601;&#1575;&#1569;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;)[25]. <br />
<br />
http://www.icve.net<br />
http://www.aah3.com<br />
<br />
<br />
http://www.55a.net/firas/arabic/inde...&amp;select_page=3<br />
<br />
<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1607;&#1604; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1575;&#1584;&#1575; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1582;&#1589;&#1589;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608; &#1605;&#1606; &#1607;&#1605; &#1588;&#1610;&#1608;&#1582;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1575;&#1586;&#1608;&#1607; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1582;&#1589;&#1589;&#1607; &#1593;&#1604;&#1605;&#1610; &#1601;&#1605;&#1575; &#1607;&#1608;    &#1608; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;  &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1601;&#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1606;&#1578;  &#1587;&#1608;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;   &#1582;&#1576;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;  &#1601;&#1605;&#1606; &#1575;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589;  &#1608;&#1607;&#1604; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;  &#1593;&#1604;&#1605; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603;  <br />
<br />
&#1607;&#1575;&#1578; &#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1580;&#1607;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1578;&#1572;&#1603;&#1583; &#1608; &#1580;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1608; &#1575;&#1606; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1604;&#1607;&#1575; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1575;&#1580;&#1610;&#1577; &#1578;&#1605; &#1575;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">16-12-06, 03:41 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606;<br />
. &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;<br />
.&#1582;&#1576;&#1610;&#1585; &#1608;&#1576;&#1575;&#1581;&#1579; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577;<br />
.&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1585;&#1576;&#1593; &#1602;&#1585;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577;<br />
.&#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; <br />
.&#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1581;&#1578;&#1585;&#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610;<br />
&#1605;&#1572;&#1587;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577;<br />
&#1608;&#1604;&#1607; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610;<br />
<br />
http://www.aah3.com/author.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">16-12-06, 03:55 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1576;&#1575;&#1585;&#1602;<br />
<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606;<br />
. &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
.&#1582;&#1576;&#1610;&#1585; &#1608;&#1576;&#1575;&#1581;&#1579; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577;<br />
.&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1585;&#1576;&#1593; &#1602;&#1585;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577;<br />
.&#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; <br />
.&#1593;&#1590;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1605;&#1581;&#1578;&#1585;&#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610;<br />
&#1605;&#1572;&#1587;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577;<br />
&#1608;&#1604;&#1607; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610;<br />
<br />
http://www.aah3.com/author.htm<br />
<br />
<br />
&#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; &#1607;&#1604;  &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; <br />
<br />
 &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1575;&#1584;&#1575; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1582;&#1589;&#1589;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608; &#1605;&#1606; &#1607;&#1605; &#1588;&#1610;&#1608;&#1582;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1575;&#1586;&#1608;&#1607; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1582;&#1589;&#1589;&#1607; &#1593;&#1604;&#1605;&#1610; &#1601;&#1605;&#1575; &#1607;&#1608; &#1608; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1601;&#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1580;&#1583; &#1601;&#1610; &#1601;&#1610; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607; &#1575;&#1606;&#1578; &#1587;&#1608;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1582;&#1576;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1605;&#1606; &#1575;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1608;&#1607;&#1604; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1593;&#1604;&#1605; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; <br />
<br />
&#1607;&#1575;&#1578; &#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1580;&#1607;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1578;&#1572;&#1603;&#1583; &#1608; &#1580;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1608; &#1575;&#1606; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1604;&#1607;&#1575; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1575;&#1580;&#1610;&#1577; &#1578;&#1605; &#1575;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">24-12-06, 09:11 AM</div></div><div class="posttext"> –ﬂÌ— Ê Õ–Ì—<br />
<br />
√À‰«¡ ÿ·»Ì ··⁄·„ Œ·«· «·› —… «·„«÷Ì… „‰ ÕÌ« Ì° Ê»⁄œ «ÿ·«⁄Ì ⁄·Ï «·ﬂÀÌ— „‰ «·⁄·Ê„ «· Ì ·„  √Œ– ‰’Ì»Â« «·ﬂ«›Ì ›Ì ⁄«·„‰« «·⁄—»Ì Ê«·≈”·«„Ì° Ê√–ﬂ— „‰Â« ⁄·Ï ”»Ì· «·„À«· ·« «·Õ’—° «·ÿ» «·‘—ﬁÌ° «·„«ﬂ—Ê»ÌÊ ﬂ° «·⁄·«Ã«  «·»œÌ·…°....≈·Œ° ﬁÿ⁄  ⁄·Ï ‰›”Ì ⁄Âœ« »√‰ √»–· ﬂ· „« »Ê”⁄Ì ÷„‰ «·≈„ﬂ«‰Ì«  «·„ «Õ… ·Ì ·‰ﬁ· Â–Â «·⁄·Ê„ ≈·Ï »·«œ‰«° Ê —Ã„ Â«° Ê Â–Ì»Â«° Ê ÿÊÌ⁄Â« »„« Ì „«‘Ï „⁄ ⁄ﬁÌœ ‰« Ê√⁄—«›‰« Ê ﬁ«·Ìœ‰«° ·Ì” ›Ìœ „‰Â« √»‰«¡ Ã·œ ‰«° Ê·≈À—«¡ «·„ﬂ »… «·⁄—»Ì… »„« ÂÊ ÃœÌœ Ê„›Ìœ.<br />
Êﬁœ ﬁ„  »–·ﬂ «·⁄„· ·« √—Ìœ „‰Â ≈·« ÊÃÂ «··Â  ⁄«·Ï° „„« «÷ÿ—‰Ì ≈·Ï „—«Ã⁄…  ·ﬂ «·ﬂ » Ê«·⁄·Ê„ „—«Ã⁄… œﬁÌﬁ… ·Õ–› ﬂ· „« Ì ‰«›Ï „⁄ œÌ‰‰« «·Õ‰Ì› Ê√⁄—«›‰« «·Õ„Ìœ…° „Õ«Ê·« ﬁœ— «·≈„ﬂ«‰ ⁄œ„ «·„”«” √Ê «· √ÀÌ— ⁄·Ï «·„«œ… «·⁄·„Ì… ··ﬂ «». Ê„„« √‘⁄· Â„ Ì Ê‘Ã⁄‰Ì ⁄·Ï –·ﬂ Õ«Ã… «·‰«” ·„À· Â–Â «·⁄·Ê„° ÊÕœÌÀ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„:&quot; ≈–« „«  «»‰ ¬œ„ «‰ﬁÿ⁄ ⁄„·Â ≈·« „‰ À·«À: ’œﬁ… Ã«—Ì…° √Ê ⁄·„ Ìı‰ ›⁄ »Â° √Ê √Ê·«œ Ìœ⁄Ê‰ ·Â&quot; ÊÂ–« «·ÕœÌÀ «·‘«„· ≈‰„« Ì ÷„‰ Ã„Ì⁄ «·⁄·Ê„ «·‰«›⁄… ”Ê«¡ ﬂ«‰  œÌ‰Ì… √„ œ‰ÌÊÌ….<br />
Ê·ﬂ‰‰Ì ›Ì «·¬Ê‰… «·√ŒÌ—… ·«ÕŸ  »—Ê“  Ì«—«  Ê‰œ«¡«    ” — »€ÿ«¡ Â–Â «·⁄·Ê„ ·»À √›ﬂ«— Âœ«„… Ê„œ„—… ·„Ã „⁄« ‰« Ê‘»«»‰« ⁄·Ï ÊÃÂ «·Œ’Ê’. Ê—»„« ﬂ«‰ ’„ Ì ÕÌ‰Â« ·ﬁ‰«⁄… ‘Œ’Ì… »√‰ Â–Â «· Ì«—«  ·Ì”  » ·ﬂ «·ﬁÊ… Ê«·‰›Ê– «·–Ì Ì„ﬂ‰Â« „‰ «·Ê’Ê· Ê«· √ÀÌ— ⁄·Ï ‘»«»‰« ÊﬁÌ„‰«° ·ﬂ‰ Ê√‰« √‘Âœ ’⁄Êœ Â–« «· ÊÃÂ »ﬁÊ…° Ê Õ—ﬂÂ „‰ ﬂ· Õœ» ’Ê»° „” €·« ‰›Ê–Â Ê √ÀÌ—Â  «—…° Ê€ÿ«¡ «·⁄·Ê„ Ê«·⁄·«Ã  «—… √Œ—Ï° —√Ì  √‰ √Œ—Ã ⁄‰ ’„ Ì ·√–Ûﬂ¯ˆ— ≈ŒÊ«‰Ì „„‰ Ì€«—Ê‰ ⁄·Ï Â–« «·œÌ‰° Ê⁄·Ï „” ﬁ»· „Ã „⁄« ‰« Ê‘»«»‰«° Ê„‰»Â« ⁄·Ï ŒÿÊ—… Â–« «· Ì«— «·ÃœÌœ ›Ì Õ· Â° «·ﬁœÌ„ ›Ì √Âœ«›Â° «·–Ì ·‰ ÌÂœ√ ·Â »«· Õ Ï Ì”·Œ Â–Â «·√„… ⁄‰ ﬁÌ„Â« Ê„»«œ∆Â« «· Ì ⁄«‘  »Â« ·√ﬂÀ— „‰ 14 ﬁ—‰.<br />
«·“⁄Ì„ «·—ÊÕÌ «·„⁄«’— ·√ »«⁄ Êœ⁄«… Â–« «· Ì«— ‘Œ’ Ìœ⁄Ï &quot;√Ê‘Ê&quot; &quot;OSHO&quot; Â‰œÌ «·√’·° Ê÷⁄ ‰ÂÃ« ÃœÌœ« ·„Õ«—»… «·œÌ‰ „‰ Œ·«· „« ”„«Â »«· √„·° Ê«” €· »⁄÷ „›«ÂÌ„ «·ÿ» «·‘—ﬁÌ ·· ” — »Â« ÊÃ–» ⁄ﬁÊ· «·‰«” Ê«·√ »«⁄.<br />
<br />
ÊÌ√ Ì ⁄·Ï —√” Âƒ·«¡ «·√ »«⁄ Ê«·œ⁄«…° «·„»‘—… »Â–« «·œÌ‰ «·ÃœÌœ Ê«·„⁄—Ê›… »‹ˆ („.‰) Ê»⁄÷ «·⁄—»° «·–Ì‰ Ê÷⁄Ê« ‰’» √⁄Ì‰Â„° Ê⁄·Ï —√” √Ê·ÊÌ« Â„ «· —ÊÌÃ ·Â–Â «·„»«œ∆ Ê«·√›ﬂ«— ›Ì «·⁄«·„ «·⁄—»Ì „‰ Œ·«·  —Ã„… Ê Ê“Ì⁄ ﬂ » Â–« «·„·Õœ° Ê≈‰‘«¡ „—«ﬂ“ ›Ì «·⁄«·„ «·⁄—»Ì ·Â–« «·€—÷° Ÿ«Â—Â« —Õ„… Ê⁄·«Ã Ê»«ÿ‰Â« ﬂ›— Ê≈·Õ«œ° ÊÂ–« »‘Â«œ Â« ⁄·Ï ‰›”Â« ›Ì ·ﬁ«∆Â« «·’Õ›Ì „⁄ ÌÊ„Ì… «·—√Ì «·⁄«„ ⁄œœ 13350° » «—ÌŒ 8/1/2004° ÕÌ‰ ”ı∆ˆ·  ⁄‰ „Â„ Â« ›Ì «·Êﬁ  «·Õ«·Ì ›√Ã«» : &quot;Õ«·Ì« „Â„ Ì › Õ »ÌÊ «  ”·«„ ›Ì ﬂ· «·⁄«·„ «·⁄—»Ì&quot;!!!. Ê„« ÂÌ √ÕœÀ €“Ê« ﬂ √Ê √ÕœÀÂ«ø ›√Ã«» : &quot;«·ﬂÊÌ &quot;!!!. Ê„« »ÌÊ «  «·”·«„ Â–Â «· Ì   ﬂ·„ ⁄‰Â« ”ÊÏ √Êﬂ«— ·‰‘— «·√›ﬂ«— «·Âœ«„…° Ê«·«‰Õ·«·° Ê«·«‰”·«Œ ⁄‰ Ã„Ì⁄ «·ﬁÌ„ Ê«·√Œ·«ﬁ «·Õ„Ìœ…° ÊÂÌ ‘»ÌÂ… Ãœ« » ·ﬂ «· Ì Ì Œ–Â« ⁄Û»ÛœÛ… «·‘Ìÿ«‰ ›Ì ﬂÀÌ— „‰ «·œÊ·° Ê»«⁄ —«›Â« ›Ì ‰›” «··ﬁ«¡ «·’Õ›Ì √‰ Â–Â «·Ã„«⁄« ° ÂÌ &quot;”— Ê”Õ— Ê”ﬂ— ÊÃ‰”&quot;° Ê√‰ «·Ã„«⁄…  “Ì· «·ﬂ»  Œ·«· „œ… ”  ”‰Ê« ° ›·« Ì»ﬁÏ ≈·« «·Ã‰” ·√‰Â Õ«Ã… °ﬂ„«  ﬁÊ·° Ê·ﬂ‰Â Ì ÕÊ· ≈·Ï Õ»!!! ÊÃ⁄·  „„‰ ”«⁄œÂ« ›Ì › Õ Â–Â «·»ÌÊ  √ÿ»«¡ Ì⁄«·ÃÊ‰ «·‰«”° Ê⁄·„«¡ Ì·ﬁÊ‰ «·„Õ«÷—« ° ÊÂ„ ·« ‘Â«œ… Ê·« Œ»—… ·Â„° ‘Â«œ Â„ ›ﬁÿ √‰Â„ ¬„‰Ê« »›ﬂ—Â« (Ê»œÌ‰ &quot;√Ê‘Ê&quot;)° ›«Õ–—ÊÂ„.<br />
√„« ⁄‰ &quot;√Ê‘Ê&quot; √Ê «·„⁄·„° ﬂ„« ÌÕ·Ê ·Â«  ”„Ì Â ° › ﬁÊ· √‰Â ﬁ«· ·Ãœ Â ÊÂÊ ›Ì ⁄„— «·√—»⁄ ”‰Ê«  √‰ Â‰«ﬂ œÌ‰ €Ì— Â–Â «·œÌ«‰«  „ÊÃÊœ!!!øø. Ê«·„Ã«· Â‰« ·« Ì”„Õ »–ﬂ— „« Ì ÷„Â ›ﬂ—Â „‰ ﬂ›— »Ê«Õ ·« Ìﬁ»·Â √Ì ⁄ﬁ· ”·Ì„° »· ÊÌﬂ›Ì √‰ ‰⁄·„ »√‰ «·ﬂ‰Ì”… ›Ì √„—Ìﬂ« ﬁœ √Âœ—  œ„Â° ›„«–« ⁄‰ „Êﬁ› «·≈”·«„ ≈–«.<br />
<br />
<br />
ÌﬁÊ· Â–« «·„·Õœ ›Ì ﬂ «»Â &quot;„‰ «·«” ÿ»«» ≈·Ï «· √„·&quot; &quot;From Medication to Mediation&quot; <br />
(≈‰ «· √„· ÂÊ «·ÿ—Ìﬁ ‰ÕÊ «·”Ìÿ—… ⁄·Ï ﬂÌ«‰ﬂ° ·Ì”  Â‰«ﬂ Õ«Ã… ··≈·Â° ·Ì”  Â‰«ﬂ Õ«Ã… ·· ⁄«·Ì„ «·œÌ‰Ì…° ·Ì”  Â‰«ﬂ Õ«Ã… ··ﬂ «» «·„ﬁœ”° ·Ì”  Â‰«ﬂ Õ«Ã… ·√Õœ ·ﬂÌ Ì’»Õ „”ÌÕÌ« √Ê ÌÂÊœÌ« √Ê Â‰œÊ”Ì«- ﬂ· Â–Â «·√‘Ì«¡  ‰ ÂÌ »·« „⁄‰Ï). »œÊ‰  ⁄·Ìﬁ!!!!<br />
(≈–« „« √—œ  √‰  ÷⁄Ì ÿ›·ﬂ »ÿ—Ìﬁ… ⁄·„Ì… Ì‰»€Ì √‰  ﬂÊ‰Ì ⁄·Ï Ê⁄Ì° Ê‰‘«ÿ° Ê„⁄—›… √‰ﬂ ”Ê›  ÷Ì›Ì ≈·Ï Â–« «·⁄«·„ “«∆—« ÃœÌœ«. ‰Õ‰ ‰⁄·„ „‰ ÂÊ° Ê‰⁄·„ ﬂÌ‰Ê‰ Â° Ê „« ÂÊ „¬·Â ›Ì ‰Â«Ì… «·„ÿ«›° Êﬂ„ ÌﬂÊ‰ ⁄„—Â° Ê„« ÂÊ „œÏ –ﬂ«∆Â.)<br />
(»„ﬁœÊ— «·»‘—Ì… «·¬‰ √‰  ıŒ—Ã √ÃÌ«·«  Ã⁄·Â„ Ì „ ⁄Ê‰ »’Õ… √›÷· „‰ –Ì ﬁ»·. »· ÊÌ„ﬂ‰ √Ì÷« √‰ ‰Û ÛÕﬂ„ ›Ì √⁄„«—Â„ Ê‰Ã⁄·Â„ ÌÕÌÊ‰ „«ﬁœ¯—‰« ·Â„ √‰ Ì⁄Ì‘Ê«°»· ÊÌ„ﬂ‰ √‰ ‰Ã⁄·Â„ √ﬂÀ— –ﬂ«¡ „«  ÿ·»  „Â«„ ÊŸÌ› Â„ –·ﬂ). √·Ì” Â–« ﬂ·«„ ·« ÌﬁÊ·Â ≈·« —» «·⁄“¯…ø!!!<br />
(√·«  —€»Ì‰ √‰   —ﬁÌ ⁄‰ „” ÊÌ «·ÕÌÊ«‰«  ø √„ √‰ÛﬂÛ  —€» ›Ì √‰  ﬂÊ‰ «·»ÊÌ÷… ÂÌ »ÊÌ÷… “ÊÃ ﬂ° √Ê ÌﬂÊ‰ «·„‰Ì ÂÊ „«ƒﬂ ›Â–« √„— ”ŒÌ›. ≈‰ «·√ÿ›«· Â„ „·ﬂ ·Â–« «·ﬂÊ‰ «·—ÕÌ»° ›„« ÂÌ «·Œ’Ê’Ì… ≈–‰ √‰ ÌﬂÊ‰ Â–« «·Ê·Ìœ „‰ „«ƒﬂ √„ ·« ø) «··Â √ﬂ»—<br />
(‰⁄„ „«–«  —Ìœ √‰  ›⁄·° »œ«Ì… √‰  Œ·ﬁ ÿ›·« √⁄„Ï Ì⁄«‰Ì „‰ «·Ÿ·«„° ÿ›· ·« Ì⁄·„ „« Œ«—Ã ﬂÌ‰Ê‰ Â° À„ »⁄œ –·ﬂ  Ã⁄·Â ⁄»œ« Ê —€„Â ⁄·Ï «⁄ ‰«ﬁ √Ì „‰ «·√œÌ«‰ «·”«∆œ… ”Ê«¡ ﬂ«‰  «·‰’—«‰Ì… √Ê «·Â‰œÊ”Ì… √Ê «·„Õ„œÌ…° À„  —€„Â √Ì÷« ⁄·Ï √‰ Ì‰÷„ ≈·Ì √Ì „‰ «·√Õ“«» ”Ê«¡ ﬂ«‰  «·«‘ —«ﬂÌ… √Ê «·›«‘Ì… √Ê «·‘ÌÊ⁄Ì…° Ê·Ì” ÿ›· Â–« ⁄„—Â »„ﬁœ—… ⁄·Ï √‰ ÌÀÊ— ⁄·Ï Â–Â «·√‰Ê«⁄ «·„Œ ·›… „‰ «·⁄»ÊœÌ…. ≈‰ «·ÿ›· «·–Ì ›Ì –Â‰Ì ÌÃ» √‰ Ì „ ⁄ »Õ—Ì… „ÿ·ﬁ…° ”Ê› ·« Ì⁄ ‰ﬁ √Ì „–Â» ”Ì«”Ì° ”Ê› ·« Ì⁄ ‰ﬁ √Ì „‰ «·œÌ«‰«  «·„‘ÂÊ—…° ”Ê› ÌﬂÊ‰ ·Â œÌ‰ „‰ ‰Ê⁄ Œ«’ »Â ÂÊ.!!!!!!!øøø) Ê√Ì œÌ‰ Â–«øøø<br />
<br />
(ÊÌ ”«¡· ·„«–« ·« Ì “ÊÃ «·—Ã· „‰ √Œ Â »· ÌÃ» √‰ ÌﬂÊ‰ Â–« «·‰Ê⁄ „‰ «·“Ê«Ã ÂÊ √»”ÿ √‰Ê«⁄ «·“Ê«Ã° √‰ Ì “ÊÃ «·—Ã· „‰ √Œ Â. ≈‰ﬂÛ ›Ì «·ÕﬁÌﬁ…  Õ»Â« ›ÂÌ «· Ì ⁄«‘  „⁄ﬂ „‰– „Ì·«œﬂ° ≈‰ﬂ  ⁄—›Â« Ê ⁄—›ﬂ Ê·ﬂ‰ ·„«–«  ıÕÛ—ˆ„˙ –·ﬂø) ÊÂ· Â‰«ﬂ ﬂ›— Ê÷·«· √ﬂ»— „‰ Â–«ø Ê„« Â–Â ≈·« ”ÿÊ— „‰ ÷„‰ 330 ’›Õ…  ÷„ »Ì‰ ÿÌ« Â« „« ÂÊ √⁄Ÿ„ Ê√›Ÿ⁄. Ê··⁄·„ ›≈‰ Â–« «·ﬂ «» Ê€Ì—Â ÌÊ“⁄Ê‰ ⁄·Ï «·Ã„«⁄… ›Ì »ÌÊ «  «·”·«„ «·„–ﬂÊ—… ›Ì «·Êÿ‰ «·⁄—»Ì ÊŒ«’… «·ﬂÊÌ .<br />
Ê√⁄Êœ ≈·Ï „Ê÷Ê⁄ ‰ﬁ· Â–Â «·„⁄«—›° ÊﬂÌ›  „ «” €·«·Â« „‰ ﬁ»· √ »«⁄ Â–« «·“‰œÌﬁ «·„·Õœ° ÕÌÀ √‰‰Ì —√Ì  √‰ √ÿ»⁄ «·ﬂ » ›Ì «·»·œ «·⁄—»Ì «·‘ﬁÌﬁ ·»‰«‰° ·„« Ìı⁄—› ⁄‰ Â–« «·»·œ „‰  ﬁœ„ Ê«“œÂ«— ›Ì „Ã«· «·‰‘—. ›« ›ﬁ  „⁄ &quot;œ«— «·ŒÌ«·&quot; „‰ √Ã· ÿ»«⁄… Â–Â «·ﬂ »° Ê⁄‰œ  Ê“Ì⁄ Â–Â «·ﬂ » ·«ﬁ  „⁄«—÷… ‘œÌœ… „‰ √ »«⁄ –·ﬂ «·„œ⁄Ê &quot;√Ê‘Ê&quot; »”»» ﬁÌ«„Ì »Õ–› ﬂ· „« Ì ‰«ﬁ÷ „⁄ ⁄ﬁÌœ ‰« «·≈”·«„Ì…° Ê⁄«œ« ‰« Ê ﬁ«·Ìœ‰« Ê√⁄—«›‰«. <br />
Êﬁœ ﬂ«‰ ”»» Œ·«›‰« „⁄Â« ÂÊ „⁄«—÷ Â« „‰– «·»œ«Ì… ·≈Ã—«¡ √Ì…  ⁄œÌ·«  √Ê Õ–› „« Ì ⁄«—÷ „⁄ œÌ‰‰« Ê√⁄—«›‰«. Êﬁœ ﬁ«„  ⁄‰œ »œ«Ì… ÿ»«⁄… Â–Â «·ﬂ » » Õ—Ì÷ √ »«⁄Â« »⁄œ„ ‘—«¡ ﬂ »Ì „œ⁄Ì… ⁄œ„ ≈Ã«œ…  —Ã„ Â«° Ê·ﬂ‰Â« ›Ì «·ÕﬁÌﬁ… ⁄«—÷ Â« ·ﬁÌ«„‰« »Õ–› „« Ì ⁄«—÷ „⁄ œÌ‰‰« Ê√⁄—«›‰«. <br />
Ê»«·≈÷«›… ≈·Ï «·ﬂ »° ﬁ«„ √‰’«— «·„œ⁄Ê &quot;√Ê‘Ê&quot; » ﬂÊÌ‰ Ã„«⁄«  ›Ì «·⁄œÌœ „‰ «·œÊ· «·⁄—»Ì… „‰Â«: ·»‰«‰° ”Ê—Ì«° «·”⁄ÊœÌ…° «·ﬂÊÌ ...° Ê› ÕÊ« „Ê«ﬁ⁄ ·Â„ ⁄·Ï «·≈‰ —‰  Ì‰‘—Ê‰ ›ÌÂ« Â–Â «·√›ﬂ«— «·Âœ«„…° ⁄·Ï ’Ê—… „ﬁ«·«  ÌÊ„Ì… „ﬁ »”… „‰ ›ﬂ— «·„·Õœ &quot;√Ê‘Ê&quot;.<br />
Ê√ƒﬂœ Â‰« »√‰ Â–Â «·√⁄„«· ·‰  À‰Ì‰« ⁄‰ „Ê«’·… «·—”«·…° Ê‰‘— «·„“Ìœ „‰ «·ﬂ » «·⁄·„Ì… «· Ì  Õ ÊÌ ⁄·Ï «·›«∆œ… «·„—ÃÊ… „‰ ﬁ—«∆Â«° „⁄ „—«⁄«…  „«‘ÌÂ« „⁄ ﬁÌ„‰« Ê⁄ﬁÌœ ‰« «·”„Õ«¡° Ê ›«œÌ« ·√Ì ·»” ﬁœ Ì ⁄—÷ ·Â «·ﬁ—«¡° ›≈‰ Â–Â «·ﬂ » ” ﬂÊ‰ ≈„« »«”„ ‘—ﬂ… «·„ÿ»Ê⁄«  ·· Ê“Ì⁄ Ê«·‰‘—° √Ê ‘—ﬂ… œ«— «·ÕÌ«… ··‰‘— Ê«· Ê“Ì⁄ Ê«· —Ã„….<br />
ﬂ„« √‰ÊÂ ﬁ—«¡‰« «·ﬂ—«„ »«” ⁄œ«œ‰« · ﬁ»· √Ì… ‘ﬂ«ÊÏ° √Ê „⁄«‰«… ··√‘Œ«’ „„‰  ⁄—÷Ê« ·œÃ· Â–Â «·Ã„«⁄« ° Ê‰Ê›— ·Â„ ≈„ﬂ«‰Ì… ‰‘—Â« ⁄·Ï ’›Õ ‰« «·Œ«’…° »€—÷ ›÷Õ Â–Â «·„„«—”«  «·ŒÿÌ—…° Ê«·„œ„—… ·„Ã „⁄« ‰«.<br />
Ê√‰« ≈– √–ﬂ— Â–Â «·Êﬁ«∆⁄° ›–·ﬂ „‰ »«» «· –ﬂÌ— Ê ‰»ÌÂ «·ﬁ—«¡ «·ﬂ—«„ ≈·Ï ŒÿÊ—… Â–« «·›ﬂ—. ›«Õ–—Ê« ≈ŒÊ«‰Ì Â–Â «·”„Ê„ «· Ì œı”¯Û  ›Ì œÛ”Û„ «·⁄·„ Ê«·ÿ» ·≈‘«⁄… «·›”«œ ›Ì «·√—÷° ÊÂ ﬂ ” «— «·⁄›… Ê«· ﬁÊÏ «·–Ì   Õ’‰ »Â Â–Â «·√„… «· Ì ﬂ—„Â« „Ê·«Â« ⁄‰ ”«∆— «·√„„. √·« Â· »·€ ° «··Â„ ›«‘Âœ...<br />
<br />
√ŒÊﬂ„/ «·œﬂ Ê— ÌÊ”› «·»œ—<br />
«·ﬂÊÌ  ›Ì 22 √€”ÿ” 2004<br />
<br />
<br />
http://www.dryousefalbader.com/bulletin/24Aug04.htm<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=459997#post459997</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">25-12-06, 08:35 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
⁄·«ﬁ… «·„⁄«œ‰ »ÿ«ﬁ«  «·‰«” Êﬁœ—« Â„ „‰ «·ﬂ «» Ê«·”‰…<br />
<br />
<br />
ﬁ«· ⁄·ÌÂ «·’·«… Ê«·”·«„ :&quot; «·‰«” „⁄«œ‰ ﬂ„⁄«œ‰ «·–Â» Ê«·›÷… ŒÌ«—Â„ ›Ì «·Ã«Â·Ì… ŒÌ«—Â„ ›Ì «·≈”·«„ ≈–« ›ﬁÂÊ« &quot; ÕœÌÀ ’ÕÌÕ ...<br />
<br />
Êﬁœ √Ê Ì «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ ÃÊ«„⁄ «·ﬂ·„ ...»„⁄‰Ï √‰Â ⁄·ÌÂ «·’·«… Ê«·”·«„ ÌÃ„⁄  ›«’Ì· «·ﬂ·«„ ›Ì „Ã„· »”Ìÿ Ê«÷Õ ...Êﬂ·„… «·‰«” «· Ì Ê—œ  ›Ì «·ÕœÌÀ  ‘„· «·‰«” „‰ «·„”·„ Ê«·ÌÂÊœÌ Ê«·‰’—«‰Ì Ê«·„‘—ﬂ...ÊÂ–« „«  ÃœÂ ›Ì «·‰«” Õﬁ«...<br />
›⁄·Ï „” ÊÏ «·√·Ê«‰  Ãœ √‰ «··Ê‰ «·”«∆œ ⁄·Ï «·√›—ÌﬁÌÌ‰ ÂÊ «·√”Êœ Ê«··Ê‰ «·”«∆œ ⁄·Ï «·‘—ﬁ √”ÌÊÌÌ‰ ﬂ«·’Ì‰ÌÌ‰ Ê«·Ì«»«‰ÌÌ‰...≈·Œ ÂÊ «··Ê‰ «·√’›— Ê«··Ê‰ «·”«∆œ ⁄·Ï «·⁄—» ÂÊ «··Ê‰ «·√“Â— Ê«··Ê‰ «·”«∆œ ⁄·Ï «·€—»ÌÌ‰ ÂÊ «·√Õ„— ÊÂﬂ–«  Ãœ »⁄÷ √·Ê«‰ «·‰«” ⁄»«—… ⁄‰ Œ·Ìÿ „‰ √·Ê«‰ ⁄œ…..<br />
Â–Â «·√·Ê«‰ ›Ì «·‰«” ·Ì”  ≈·« ”·”·… „‰ «· —œœ«  «·÷Ê∆Ì… ·√ÿÌ«› –—«  Ã”„ «·≈‰”«‰ ﬂ„«  ﬁ—— Â–Â «·ÕﬁÌﬁ… «·›Ì“Ì«¡ ...<br />
≈– √‰ ·ﬂ· Ã”„ ”·”·… „‰ «· —œœ«   ”„Ï »«·ÿÌ› «·–—Ì ‰” Ê÷Õ „‰ Œ·«·Â ÿ»«∆⁄ Â–« «·Ã”„ «· —ﬂÌ»Ì… ›Ì »‰«¡Â «·–—Ì »ÕÌÀ √‰Â »‰«¡ ⁄·Ï «··Ê‰ «·€«·» ›Ì «·≈‰”«‰ ‰” ÿÌ⁄ √‰ ‰ﬁÊ· √‰ Â–« «·Ã”„ –Â»Ì √Ê ›÷Ì √Ê ‰Õ«”Ì √Ê ÕœÌœÌ √Ê....≈·Œ<br />
Ê«··Ê‰ ·Ì” ≈·« «·Ÿ«Â— ·»«ÿ‰ «· —ﬂÌ»… «·»‰«∆Ì… ··√Ã”«„ ›ﬂ· Ã”„ Ì ﬂÊ‰ „‰ ⁄‰«’— √Ê·Ì… ÊÂ–Â «·⁄‰«’—   ﬂÊ‰ „‰ ÊÕœ«  »‰«∆Ì… ‰”„ÌÂ« «·–—« ...Ê«··Â ”»Õ«‰Â Ê ⁄«·Ï Œ·ﬁ «·≈‰”«‰ ÊÃ⁄· ›ÌÂ „ÊÃ»«  «·ŒÌ— Ê«·‘—...›ﬁ«·  ⁄«·Ï ÊÂœÌ‰«Â «·‰ÃœÌ‰ ) «·»·œ ¬Ì… 10.<br />
ﬁ«· «»‰ „”⁄Êœ —÷Ì «··Â ⁄‰Â :&quot; «·‰ÃœÌ‰ :«·ŒÌ— Ê«·‘— Êﬂ–·ﬂ ﬁ«· «»‰ Ã—Ì—.<br />
Êﬁ«·  ⁄«·Ï Ê‰›” Ê„« ”Ê«Â« ›√·Â„Â« ›ÃÊ—Â« Ê ﬁÊ«Â« ) «·‘„”&quot;7-8&quot;<br />
ﬁ«· «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â :&quot;»Ì‰ ·Â« «·ŒÌ— Ê«·‘— Êﬁ«· ”⁄Ìœ «»‰ Ã»Ì—: √·Â„Â« «·ŒÌ— Ê«·‘—...<br />
Â–« «·ŒÌ— Ê«·‘— «·–Ì √—«œÂ «··Â ﬂÊ‰« »≈—«œ Â «·ﬂÊ‰Ì… ›Ì «·Œ·ﬁ Ì⁄»— ⁄‰Â «·’Ì‰ÌÊ‰ »ﬁÊ… «·Ì‰ Ê«·Ì«‰€ √Ì ﬁÊ… «·”·» Ê«·≈ÌÃ«»...≈– √‰ Â« Ì‰ «·ﬁÊ Ì‰ „ÊÃÊœ Ì‰ ›Ì «·≈‰”«‰ Õ”Ì« Ê„⁄‰ÊÌ«...ÊÂ‰« Ìﬂ„‰ «·”— ›Ì ﬁÊ· «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ :&quot; «·‰«” „⁄«œ‰ ﬂ„⁄«œ‰ «·–Â» Ê«·›÷… &quot; »≈ﬁ—«— «·„„«À·… «·ﬂÊ‰Ì… »Ì‰ «·‰«” Ê«·„⁄«œ‰ Ê ﬁ—Ì— «·ŒÌ—Ì… »«· “«„ «·„—«œ«  «·‘—⁄Ì… ·ﬁÊ· «·‰»Ì ⁄·ÌÂ «·’·«… Ê«·”·«„&quot; ŒÌ«—Â„ ›Ì «·Ã«Â·Ì… ŒÌ«—Â„ ›Ì «·≈”·«„ ≈–« ›ﬁÂÊ«&quot; ... ·  ﬁ—— «·ŒÌ—Ì… »Ì‰ „⁄«œ‰ «·‰«” »‰«¡ ⁄·Ï «· ›ﬁÂ ›Ì «·œÌ‰ ·ﬁÊ·Â ⁄·ÌÂ «·’·«… Ê«·”·«„ :&quot; „‰ Ì—œ «··Â »Â ŒÌ—« Ì›ﬁÂÂ ›Ì «·œÌ‰ &quot; ÕœÌÀ ’ÕÌÕ<br />
:&quot; ŒÌ«—Â„ ›Ì «·Ã«Â·Ì… ŒÌ«—Â„ ›Ì «·≈”·«„ ≈–« ›ﬁÂÊ«&quot;-<br />
<br />
⁄·Ï √‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„ Ì‰›Ì «· Œ«Ì— »Ì‰ «·‰«” »‰«¡ ⁄·Ï √”«” «·„—«œ «·ﬂÊ‰Ì ÊÂÊ Â‰« „⁄«œ‰ «·‰«” Ê·ﬂ‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ã⁄· «·ﬂ„«· ›Ì «·ŒÌ—Ì… ”»»Â «· ›ﬁÂ ›Ì «·œÌ‰ ⁄‰œ„« ﬁ«· ⁄·ÌÂ «·’·«… Ê«·”·«„ :&quot; ŒÌ«—Â„ ›Ì «·Ã«Â·Ì… ŒÌ«—Â„ ›Ì «·≈”·«„ ≈–« ›ﬁÂÊ« &quot;-<br />
Ê»«· Õﬁﬁ „‰ ÊÃÊœ «·„„«À·… «·ﬂÊ‰Ì… »Ì‰ «·‰«” Ê«·„⁄«œ‰ Ì Õﬁﬁ ⁄‰œ‰« «·⁄·„ Ê«·ÌﬁÌ‰ »ÊÃÊœ „‘«—ﬂ… Õ”Ì… Ê„⁄‰ÊÌ… »Ì‰ «·‰«” Ê«·„⁄«œ‰ Êœ·Ì· –·ﬂ ﬁÊ· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ :&quot; Â–« √Õœ Ã»· ÌÕ»‰« Ê‰Õ»Â&quot; ..ÕœÌÀ ’ÕÌÕ<br />
Ê«·œ·Ì· «·À«‰Ì ÂÊ »ﬂ«¡ Ã–⁄ «·‘Ã—… «· Ì ﬂ«‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌŒ«ÿ» «·‰«” „‰ ÃÊ«—Â« ›·„« «Õ ÷‰ Ã–⁄Â« Ê«Œ–⁄·ÌÂ «·’·«… Ê«·”·«„ ÌÂœ√Â ”ﬂ  «·Ã–⁄ ⁄‰ «·’Ê  .... ÊÂÊ ›Ì «·’ÕÌÕ<br />
Ê„‰ «·«œ·… «·À«‰Ì… „‰ «·ﬁ—«‰ ÂÊ<br />
1- { ŸÂ— «·›”«œ ›Ì «·»— Ê«·»Õ— »„« ﬂ”»  «ÌœÌ «·‰«” } «·—Ê„ 41<br />
2- { Ê«·»·œ «·ÿÌ» ÌŒ—Ã ‰»« Â »≈–‰ —»Â Ê«·–Ì Œ»À ·« ÌŒ—Ã ≈·« ‰ﬂœ«}«·√⁄—«› 58<br />
Ê≈–« „«  ﬁ—— ⁄‰œ‰« «·⁄·„ Ê«·ÌﬁÌ‰  Õﬁﬁ «·„‘«—ﬂ… «·Õ”Ì… Ê«·„⁄‰ÊÌ… »Ì‰ «·‰«” Ê«·„⁄«œ‰ Ê »«œ· «· √ÀÌ—«  »«·”·» Ê«·≈ÌÃ«» ›Ì„« »Ì‰Â„ ⁄·„‰« ⁄‰œ∆– «·Õﬂ„… „‰ ‰ÂÌ «·‘—Ì⁄… ⁄‰ «” ⁄„«· «·—Ã«· ·‰Ê⁄ „⁄Ì‰ „‰ «·„⁄«œ‰ ﬂ«·–Â» Ê«·Õ—Ì— Ê«·‰Õ«” Ê«·”„«Õ ··‰”«¡ »«” ⁄„«·Â« Ê«·‰ÂÌ ⁄‰ «” ⁄„«· «·ÕœÌœ ··Ã‰”Ì‰ –·ﬂ √‰ «· ﬁ«—‰ »Ì‰ «·≈‰”«‰ Ê√‰Ê«⁄ „⁄Ì‰… „‰ «·„⁄«œ‰  ÊÃ» ⁄·Ï «·≈‰”«‰  Œ·ﬁ« »√ÕÊ«·  ·ﬂ «·„⁄«œ‰ Õ”Ì« Ê„⁄‰ÊÌ« › “œ«œ ›Ì «·‰«” ‰Ê⁄ „⁄Ì‰ „‰ «·ÿ«ﬁ«  «·‰«—Ì… √Ê «·‰Ê—Ì… √Ê «·ÿÌ‰Ì… ...⁄·Ï Õ”«» ‰Ê⁄ ¬Œ— ›Ì„Ì· «·≈‰”«‰ »Õ»Â Êﬂ—ÂÂ «·ﬁ·»Ì √Ê »«” Õ”«‰Â Ê«” ﬁ»«ÕÂ «·⁄ﬁ·Ì √Ê »«‘ Â«∆Â Ê‰›Ê—Â «·‰›”Ì ‰ÕÊ √‘Ì«¡ „⁄Ì‰…  ÊÃ»Â«  ·ﬂ «·„“«ÊÃÂ »Ì‰ Â–« «·≈‰”«‰ ÊÂ–« «·‰Ê⁄ „‰ «·„⁄œ‰ ÊÕÌÀ √‰ «·„ﬂ«‰ «·–Ì Ì⁄Ì‘ ›ÌÂ «·‰«”   Õﬁﬁ ›ÌÂ «·€·»… ·‰Ê⁄ „⁄Ì‰ „‰ «·„⁄«œ‰ ›Ì  —«»Â Ê„«¡Â Ê„√ﬂ·Â ÊÂÊ«¡Â ‰Ãœ √À— –·ﬂ Ê«÷Õ« ›Ì ÿ»«∆⁄ «·‰«” «·ﬂÊ‰Ì… ⁄‰œ √»‰«¡ «·„‰«ÿﬁ «·Ã»·Ì… Ê«·”«Õ·Ì… Ê«·’Õ—«ÊÌ… Ê«·”Â·Ì… Ê«·‰Â—Ì…...≈·Œ <br />
Ê·Â–« √ÊÃ»  «·‘—Ì⁄… ⁄·Ï «·≈‰”«‰ «·ÂÃ—… „‰ «·„ﬂ«‰ «·–Ì Ì⁄Ì‘ ›ÌÂ ⁄‰œ„« ·«  “œ«œ Ê·«   Õ”‰ ÿ«ﬁ Â «·≈Ì„«‰Ì… √Ê «·⁄ﬁ·Ì… √Ê «·⁄·„Ì… ›·« Ì‰ ›⁄ „‰ «·‰«” Ê·« Ì‰›⁄Â„ ﬁ«·  ⁄«·Ï :{ Ê„‰ ÌÂ«Ã— ›Ì ”»Ì· «··Â ÌÃœ „—«€„« ﬂÀÌ—« Ê”⁄… } «·‰”«¡ 100 .. Ê«·ÂÃ—… ﬂ„« Ì⁄—›Â« «·‘ÌŒ „Õ„œ ⁄»œ«·ÊÂ«» —Õ„Â «··Â ›Ì «·À·«À… «·√’Ê· »√‰Â« „‰ »·«œ «·‘—ﬂ ≈·Ï »·«œ «·≈Ì„«‰ ) Ê·ﬂ‰ «·ÂÃ—… «·ÌÊ„ ﬁœ  ﬂÊ‰ „‰ »·œ ≈”·«„Ì  ﬂÀ— ›ÌÂ «·„⁄«’Ì Ê«·Ÿ·„ ≈·Ï »·œ ≈”·«„Ì ¬Œ—  ﬁ· ›ÌÂ , Êﬁœ  ﬂÊ‰ «·ÂÃ—… ·«» €«¡ «·—“ﬁ Êﬁœ  ﬂÊ‰ «·ÂÃ—… ›Ì ‰›” «·»·œ «·–Ì  ⁄Ì‘ ›ÌÂ „‰ «·„œÌ‰… ≈·Ï «·—Ì› Ê«·⁄ﬂ” √Ê ﬁœ  ﬂÊ‰ „‰ Â–« «·ÕÌ »⁄Ì‰… ·”Ê¡ «·ÃÌ—… Ê«·’Õ»… ≈·Ï ÕÌ ¬Œ— Õ”‰ «·ÃÌ—… Ê«·’Õ»… , √Ê ﬁœ  ﬂÊ‰ „‰ „ﬂ«‰ «·⁄„· ≈·Ï ⁄„· ¬Œ— √Ê „‰ Â–Â «·„œ—”… ≈·Ï „œ—”… √Œ—Ï ÌﬂÊ‰ ›ÌÂ« «·„œ—”Ê‰ √ﬂ„· œÌ‰« Ê√Õ”‰ √Œ·«ﬁ« , »· ﬁœ  ﬂÊ‰ «·ÂÃ—… „‰ ‰›” «·»Ì  ≈·Ï »Ì  ¬Œ— ›Ì ⁄„«—… √Œ—Ï ﬂ„« ﬁ«· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ :&quot; ≈‰ ﬂ«‰ «·‘ƒ„ ››Ì ≈ÕœÏ À·«À : «·œ«— Ê«·›—” Ê«·„—√… &quot; ÕœÌÀ ’ÕÌÕ ..<br />
–·ﬂ √‰  €ÌÌ— «·„ﬂ«‰ «·–Ì Ì⁄Ì‘ ›ÌÂ «·≈‰”«‰ Ì” ·“„  €ÌÌ— «·«Õ ﬂ«ﬂ »«·„⁄«œ‰ «·„ Ê«Ãœ… ›Ì ﬂ· „ﬂ«‰ Ì‰ ﬁ· ≈·ÌÂ «·≈‰”«‰ ›Ì «· —«» Ê«·ÂÊ«¡ Ê«·„«¡ Ê«·„√ﬂ· »· ÊÕ Ï ÕÌÿ«‰ «·œ«— Ê„«œ… «·√À«À Ê«·›—‘ «·„ﬁ —‰… „⁄ ﬂ· „ﬂ«‰ Ì‰ ﬁ· ≈·ÌÂ «·≈‰”«‰ Ê·⁄· Â–« „« √œ—ﬂÂ «·€—»ÌÊ‰ ›Ì —Õ·« Â„ Ê”Ì«Õ« Â„ Ê„€«„—« Â„ «· Ì  Ãœœ «·ÿ«ﬁ… Ê«·ÕÌÊÌ… ”ÊÏ √‰ ﬂ›—Â„ Ê›”ﬁÂ„ »„—«œ«  «··Â «·‘—⁄Ì… Ê«· Ì ÂÌ «·√’· ›Ì ÃœÊÏ «·«‰ ›«⁄ »Â–« «· €ÌÌ— „‰ ÕÌÀ √‰Â« √’· «·“«œ «·ÿ«ﬁÌ «·–Ì ÌÃœœ Õ”Ì«  Ê„⁄‰ÊÌ«  «·≈‰”«‰ ﬁ«·  ⁄«·Ï :{ Ê “ÊœÊ« ›≈‰ ŒÌ— «·“«œ «· ﬁÊÏ } «·»ﬁ—… 197<br />
Êﬂ„· „‰ Ê›ﬁ »«·Ã„⁄ »Ì‰ „—«œ«  «··Â «·ﬂÊ‰Ì… Ê«·‘—⁄Ì… ﬂ„« Ì—ÌœÂ «··Â „‰ «·ﬂ «» Ê«·”‰…...<br />
À«‰Ì«: «·⁄·«ﬁ… »Ì‰ «·„⁄«œ‰ Ê«·›‰Ê‰ «·ﬁ «·Ì…<br />
.[ ”‰… «· “«ÊÃ Ê«· Ê«·œ »Ì‰ «·«‘Ì«¡ «·„Œ·Êﬁ… Õ”Ì« Ê„⁄‰ÊÌ« ]<br />
Ê Ãœ «‰ «·⁄·«ﬁ… »Ì‰ «·„⁄«œ‰ ﬁ«∆„… ⁄·Ï «· “«ÊÃ Ê«· Ê«·œ «Ê ⁄œ„Â ... ﬂ„« Ì”„ÌÂ« «·ﬂÌ„Ì«∆ÌÊ‰ »«· ›«⁄·«  ... ÊÂ–Â «·⁄·«ﬁ… ﬂ«∆‰… ﬂÊ‰« »Ì‰ ﬂ· «·«‘Ì«¡ «· Ì Œ·ﬁÂ« «··Â ”»Õ«‰Â Ê ⁄«·Ï Õ”Ì« Ê„⁄‰ÊÌ« .<br />
Êﬁœ ﬁ—— ‘ÌŒ «·«”·«„ «»‰  Ì„Ì… —Õ„Â «··Â Â–Â «·ﬁ«⁄œ… ›Ì „⁄—÷ ÕœÌÀÂ ÕÊ·  ›”Ì— ”Ê—… «·«Œ·«’ ›Ì „Ã„Ê⁄ «·› «ÊÏ «·Ã“¡ 17 ÕÌÀ ﬁ«· —Õ„Â «··Â :<br />
--{ Ê«·„ﬁ’Êœ Â‰« «‰ «· Ê·œ ·«»œ ·Â „‰ «’·Ì‰ - Êﬁ«· «Ì÷« - Ê«·„ﬁ’Êœ «‰ «·„ Ê·œ«  Œ·ﬁ  „‰ «’·Ì‰ ﬂ„« Œ·ﬁ «œ„ „‰  —«» Ê„«¡ Ê«·« ›«· —«» «·„Õ÷ «·–Ì ·„ ÌŒ ·ÿ »Â „«¡ ·« ÌŒ·ﬁ „‰Â ‘Ì¡ ·« ÕÌÊ«‰ Ê·« ‰»«  , Ê«·‰»«  Ã„Ì⁄Â ≈‰„« Ì Ê·œ „‰ √’·Ì‰ √Ì÷«- Êﬁ«· —Õ„Â «··Â - Ê«·„ﬁ’Êœ Â‰«: «‰Â ﬁœ ÌﬂÊ‰ «·‘Ì¡ „‰ √’·Ì‰ »«‰ﬁ·«» «·„«œ… «· Ì »Ì‰Â„« ≈–« «· ﬁÌ« ﬂ√‰ »Ì‰Â„« „«œ… ﬁ ‰ﬁ·» Ê–·ﬂ ·ﬁÊ… Õﬂ √ÕœÂ„« »«·¬Œ— ›·« »œ „‰ ‰ﬁ’ √Ã“«¡Â« Ê⁄–« „À·  Ê·œ «·‰«— »Ì‰ “‰«œÌ‰ ≈–« ﬁœÕ «·ÕÃ— »«·ÕœÌœ √Ê »«·‘Ã— ﬂ«·„—Œ Ê«·⁄›«— ›≈‰Â »ﬁÊ… «·Õ—ﬂ… «·Õ«’·… „‰ ﬁœÕ - √Ì Õﬂ - √ÕœÂ„« »«·¬Œ— Ì” ÕÌ· »⁄÷ √Ã“«¡Â« ÊÌ”Œ‰ «·ÂÊ«¡ «·–Ì »Ì‰Â„« ›Ì’Ì— ‰«—«.... «‰ ÂÏ ﬂ·«„Â —Õ„Â «··Â<br />
›«·⁄·«ﬁ… »Ì‰ «·√‘Ì«¡ «·„Œ·Êﬁ… „‰ ≈‰” ÊÃ‰ Ê„·«∆ﬂ… ÊœÊ«» Ê‰»«  ÊÃ„«œ ÊÂÊ«¡ Ê„«¡ Ê —«» Ê„⁄«œ‰ ﬁ«∆„… ⁄·Ï «· “«ÊÃ Ê⁄œ„Â Ê«· Ê«·œ Ê⁄œ„Â..Â–Â «· “«ÊÃ«  Ê«· Ê·œ«  „ ÕﬁﬁÂ »Ì‰ «·„Œ·Êﬁ«  Ê„‰›Ì… ⁄‰ «·Œ«·ﬁ Ã· Ê⁄·« , ﬁ«·  ⁄«·Ï:{ ﬁ· ÂÊ «··Â √Õœ «··Â «·’„œ ·„ Ì·œ Ê·„ ÌÊ·œ Ê·„ Ìﬂ‰ ·Â ﬂ›Ê« √Õœ } Êﬁ«·  ⁄«·Ï:{ Ê·„ Ìﬂ‰ ·Â ﬂ›Ê« √Õœ }<br />
Ê√‰« ⁄‰œ„« √Õﬁﬁ  ﬁ—Ì— Â–Â «·„”√·… ⁄ﬁœÌ« ·Ì” ≈·« »⁄·„Ì »„« Êﬁ⁄ ›ÌÂ «·’Ì‰ÌÊ‰ „‰ ‘—ﬂ ›Ì „›ÂÊ„ „—«œ«  «··Â «·ﬂÊ‰Ì… ﬂ«·Ì‰ Ê«·Ì«‰€ Ê«· «ÌÃÌ Ê«· Ì  ⁄‰Ì √’· «·ﬂÊ‰ √Ê «·›ÿ—… Ê‰ÕÊ –·ﬂ „‰ «·⁄ﬁ«∆œ «· Ì ﬂ«‰  «·√’· ›Ì ‰‘Ê¡ «·›‰Ê‰ «·ﬁ «·Ì… Ê«·ÿ» «·’Ì‰Ì Ê«·Õ÷«—… «·’Ì‰Ì… ..<br />
Êﬁœ  Õﬁﬁ «·ÌÊ„ ﬂ„« –ﬂ— √Õœ «·œﬂ« —… »√‰Â &quot; „« „‰ Õ÷«—… ‰‘√  ≈·« Êﬂ«‰ ”»»Â« ⁄ﬁÌœ… œÌ‰Ì… ﬂ«„·… √Ê ‰«ﬁ’… √Ê „‰Õ—›… Ì„Ì‰« √Ê Ì”«—« Ê„« Ì„À·Â Â–« «·„⁄‰Ï „‰ ⁄ﬁ«∆œ Ê„‰«ÂÃ ﬂ„« –ﬂ— –·ﬂ ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… —Õ„Â «··Â ›Ì ﬂ «»Â «ﬁ ÷«¡ «·’—«ÿ «·„” ﬁÌ„ ...<br />
›≈–« „«  ﬁ——  ⁄‰œﬂ  ·ﬂ «·√’Ê· «·⁄ﬁœÌ… , ›≈‰Â ÌÃ» √‰ Ì‰ﬂ‘› ·ﬂ  „«À· «·„ﬂ«›√… Ê«· ﬂ«›ƒ »Ì‰ «·„Œ·Êﬁ«  ›Ì„« »Ì‰Â« «·»Ì‰ , ÊÂ–« Ì⁄‰Ì ·‰« »·€… «·⁄’— »√‰ «·ﬁÊ«‰Ì‰ «·›Ì“Ì«∆Ì… Ê«·ﬂÌ„Ì«∆Ì… Ê«·»ÌÊ·ÊÃÌ…...«·Œ  ﬂ«œ  ﬂÊ‰ Ê«Õœ… »Ì‰ «·„Œ·Êﬁ«  „‰ ≈‰” ÊÃ‰ ÊÃ„«œ ÊÕÌÊ«‰ ÊÂÊ«¡ Ê„«¡...«·Œ<br />
Â–« «· ÊÕœ ÌﬂÊ‰ ›Ì «·„Õﬂ„ «·ﬁÿ⁄Ì »Ì‰ «·„Œ·Êﬁ«  √Ê «·„ ‘«»Â ›ﬁœ Ì»œÊ ·ﬂ »«Œ ·«› Â–Â «·ﬁÊ«‰Ì‰..Ê„‰ Â‰« √   „« Ì”„Ï »„·«ﬂ„«  «·„⁄«œ‰ ﬂ„·«ﬂ„… «·„«” √Ê «·ÕœÌœ √Ê «·–Â» √Ê «·’Œ—....«·Œ<br />
Â–Â «·⁄·«ﬁ… «· “«ÊÃÌ… Ê«· Ê«·œÌÂ »Ì‰ «·√‘Ì«¡ «·„Œ·Êﬁ… Õ”Ì« Ê„⁄‰ÊÌ«  ŸÂ— »«·«∆ ·«› √Ê «· ‰«›— ⁄·Ï ’Ê— «·« Õ«œ Ê«· ⁄«““ Ê«· ⁄«÷œ Ê«· —«»ÿ √Ê«·”Ìÿ—… Ê«·ÂÌ„‰… Ê«·€·»… Ê«·—⁄» Ê«· ŒÊÌ›...≈·Œ , › Ãœ «·„«¡ ÌﬁÂ— «·‰«— Ê«·‰«—  √ﬂ· «·Œ‘» Ê«·„«” Ìﬁÿ⁄ «·ÕœÌœ Ê«·ÕœÌœ Ìﬂ”— «·’Œ— Ê«·‰Ê— Ì—⁄» «·‰«— Ê«·ÂÊ«¡ Ì—›⁄ «·Àﬁ· Ê«·„«¡ ÌÕ„· «·ÕœÌœ...≈·Œ<br />
Ê„‰ Œ·«· «·⁄·„ »’Ê— «·⁄·«ﬁ«  «· Ì  ŸÂ— »Â« Â–Â «· “«ÊÃ«  Ê«· Ê·œ«  »Ì‰ «·√‘Ì«¡ «·„Œ·Êﬁ… Õ”Ì« Ê„⁄‰ÊÌ« Ì „ «” ‰»«ÿ «·„⁄«‰Ì «· Ì Ì⁄ﬁ·Â« «·«Ìﬁ«Ÿ Ê›Ì «·ﬁ—¬‰  Ã”Ìœ ·„À· Â–Â «·’Ê— Ê«·„⁄«‰Ì Ê«· „«À· «· ﬂ«›ƒÌ ›Ì„« »Ì‰ «·„Œ·Êﬁ«  Ê›Ì «·”‰… √Ì÷«, ﬁ«·  ⁄«·Ï :{ «··Â ‰Ê— «·”„Ê«  Ê«·√—÷ „À· ‰Ê—Â ﬂ„‘ﬂ«… ›ÌÂ« „’»«Õ «·„’»«Õ ›Ì “Ã«Ã… «·“Ã«Ã… ﬂ√‰Â« ﬂÊﬂ» œ—Ì ÌÊﬁœ „‰ ‘Ã—… „»«—ﬂ… “Ì Ê‰… ‘—ﬁÌ… Ê·« €—»Ì… Ìﬂ«œ “Ì Â« Ì÷Ì¡ Ê·Ê ·„  „””Â ‰«— ‰Ê— ⁄·Ï ‰Ê— ÌÂœÌ «··Â ·‰Ê—Â „‰ Ì‘«¡ ÊÌ÷—» «··Â «·√„À«· ··‰«” Ê«··Â »ﬂ· ‘Ì¡ ⁄·Ì„ } «·‰Ê— 35...<br />
{√·„  — ﬂÌ› ÷—» «··Â „À·« ﬂ·„… ÿÌ»… ﬂ‘Ã—… ÿÌ»… √’·Â« À«»  Ê›—⁄Â« ›Ì «·”„«¡  ƒ Ì √ﬂ·Â« ﬂ· ÕÌ‰ »≈–‰ —»Â« ÊÌ÷—» «··Â «·√„À«· ··‰«” ·⁄·Â„ Ì –ﬂ—Ê‰ Ê„À· ﬂ·„… Œ»ÌÀ… ﬂ‘Ã—… Œ»ÌÀ… «Ã À  „‰ ›Êﬁ «·√—÷ „« ·Â« „‰ ﬁ—«— } ≈»—«ÂÌ„ (25,54)<br />
Ê„‰ «·”‰… «·„ﬁ——… ·„À· Â–Â «· „«À·«  Ê«· ﬂ«›ƒ«  »Ì‰ «·√‘Ì«¡ «·„Œ·Êﬁ… ﬁÊ· «·—”Ê· ⁄·ÌÂ «·’·«… Ê«·”·«„ :<br />
1) &quot; „À· «·„ƒ„‰ ﬂ„À· «·Œ«„… „‰ «·“—⁄ „‰ ÕÌÀ √  Â« «·—ÌÕ ﬂ›√ Â« ›≈–« «⁄ œ·   ﬂ›√ «·»·«¡ , Ê«·›«Ã— ﬂ«·√—“… ’„«¡ „⁄ œ·… Õ Ï Ìﬁ’„Â« «··Â ≈–« ‘«¡ ..&quot; ’ÕÌÕ «·»Œ«—Ì- ﬂ «» «·„—÷Ï<br />
2) &quot; ≈‰ „‰ «·‘Ã— ‘Ã—… ·« Ì”ﬁÿ Ê—ﬁÂ« Ê≈‰Â« „À· «·„”·„ ›ÕœÀÊ‰Ì „« ÂÌ ø ›Êﬁ⁄ «·‰«” ›Ì ‘Ã— «·»Ê«œÌ ›ﬁ«· ⁄»œ«··Â ÊÊﬁ⁄ ›Ì ‰›”Ì √‰Â« «·‰Œ·… ›«” ÕÌÌ  À„ ﬁ«·Ê«: ÕœÀ‰« „«ÂÌ Ì«—”Ê· «··Â ø ﬁ«· ÂÌ «·‰Œ·… &quot;...<br />
ÕœÌÀ ’ÕÌÕ ’ÕÌÕ «·»Œ«—Ì ﬂ «» «·⁄·„<br />
Ê„‰ Â‰« Ì ÷Õ ›Ì „« ÌŒ’ «·›‰Ê‰ «·ﬁ «·Ì… »√‰ «·–Ì Ìﬁ« · »„⁄œ‰ «·Œ‘»Ì… Õ”Ì« Ê„⁄‰ÊÌ« ÌÃ» „œ«›⁄ Â »„⁄œ‰ «·ÕœÌœÌÏ √Ê «·‰«—Ì… Õ”Ì« Ê„⁄‰ÊÌ« Ê„‰ Ìﬁ« · »„⁄œ‰ «·ÕœÌœÌ… Õ”Ì« Ê„⁄‰ÊÌ« ÌÃ» „œ«›⁄ Â »„⁄œ‰ «·„«”Ì… Õ”Ì« Ê„⁄‰ÊÌ« Ê„‰ Ìﬁ« · »„⁄œ‰ «·‰«—Ì… ÌÃ» „œ«›⁄ Â »„⁄œ‰ «·‰Ê—Ì… √Ê «·„«∆Ì… ...<br />
ÊÂﬂ–« Ê«··Â √⁄·„ ..<br />
<br />
<br />
<br />
√”√· «··Â √‰ ÌÂœÌ‰Ì · ›’Ì· √Õ”‰ ÕÊ· Â–« «·„Ê÷Ê⁄ «‰Â Ê·Ì «·Âœ«Ì… Ê«· Ê›Ìﬁ<br />
<br />
<br />
‰»Ì· «·⁄Ê–·Ì<br />
—∆Ì” «·« Õ«œ «·Ì„‰Ì ··ﬂÊ‰€ ›Ê<br />
›Ì „Õ«›Ÿ… ⁄œ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">25-12-06, 08:38 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
√À— «·ÕÃ«» ⁄·Ï ÿ«ﬁ… «·„—√… Õ”Ì« Ê„⁄‰ÊÌ« <br />
<br />
ﬁ«·  ⁄«·Ï Ì«√ÌÂ« «·‰»Ì ﬁ· ·√“Ê«Ãﬂ Ê»‰« ﬂ Ê‰”«¡ «·„ƒ„‰Ì‰ Ìœ‰Ì‰ ⁄·ÌÂ„ „‰ Ã·«»Ì»Â‰ –·ﬂ √œ‰Ï √‰ Ì⁄—›‰ ›·« Ìƒ–Ì‰ Êﬂ«‰ «··Â €›Ê—« —ÕÌ„« ) ..<br />
√Ê·«: √À— «·ÕÃ«» ⁄·Ï ÿ«ﬁ… «·„—√… Õ”Ì« .<br />
Ê«·Õﬂ„… «·‘—⁄Ì… „‰ «— œ«¡ «·ÕÃ«»  ﬂ„‰ ›Ì ﬁÊ·Â  ⁄«·Ï–·ﬂ √œ‰Ï √‰ Ì⁄—›‰ ›·« Ìƒ–Ì‰ ) Ê„« „‰ Õﬂ„… ‘—⁄Ì… ≈·« ÊÌÊ«›ﬁÂ« Õﬂ„… ﬂÊ‰Ì… , Êﬁœ Œ·ﬁ «··Â «·„—√… »Œ·ﬁ… Õ”ÌÏ… Ê„⁄‰ÊÌ…   „Ì“ »Â« ⁄‰ «·—Ã· √–⁄» „«  ﬂÊ‰ ›ÌÂ« «·„—√… ÂÊ ‰ÕÊ «··Ì‰ Ê«·‰⁄Ê„… Ê«·„«∆Ì… »ÕÌÀ ÌﬂÊ‰ · √ÀÌ— «·”‰‰ «·ﬂÊ‰Ì… „‰ «·»Ì∆… Ê«·„‰«Œ «·Õ—ﬂ… Ê«· ÕÊ·«  Ê«· »œ·«  ›Ì ”‰‰ «··Â «·ﬂÊ‰Ì… ⁄·Ï «·„—√… √ﬂÀ— Ê√‘œ „‰Â« ⁄·Ï «·—Ã· , Ê≈–« ﬂ«‰ ·”‰‰ «··Â «·ﬂÊ‰Ì…  √À—«  ⁄·Ï «·√‘Ì«¡ «·’·»… Ê«·”«∆·… Ê«·€«“Ì… „‰ «· ’œƒ Ê«· »Œ— Ê«·–Ê»«‰ ›ﬂ–·ﬂ «·Õ«· ÌﬂÊ‰  √ÀÌ— Â–Â «·”‰‰ ⁄·Ï «·≈‰”«‰ Ê«· Ì  ŸÂ— ⁄·Ï ‘ﬂ· ‘ÌŒÊŒ… ÊÊÂ‰ ›Ì «·⁄Ÿ„ Ê«‘ ⁄«· «·‘Ì» ›Ì «·—√” , ÊÌ“œ«œ Â–« «· √ÀÌ— ⁄·Ï «·‰”«¡ »«·”·» √Ê »«·≈ÌÃ«» Õ”Ì«ı Ê„⁄‰ÊÌ«ı ≈–« „« √Œ–  »«·√”»«» «· Ì √„—Â« «··Â »Â« Ê‰ÂÏ ⁄‰ «·√Œ– »⁄ﬂ”Â« Ê„‰Â« «·ÕÃ«» Ê«· ” — Ê«·ﬁ—«— ›Ì «·»ÌÊ  ...<br />
Ê·⁄· »«·„ﬁ«—‰… «·Õ”Ì… »Ì‰ ‰”«¡ «·‘⁄Ê» «··« Ì ·« Ì ÕÃ»‰ ÊÌﬂÀ—‰ „‰ «·Œ—ÊÃ Ê„‰«›”… «·—Ã«· ›Ì„« Œ’Â„ «··Â »Â „‰ ”‰‰ ﬂÊ‰Ì…  Ãœ √À— «· Ã«⁄Ìœ «·„»ﬂ—… Ê„Ÿ«Â— «·«” —Ã«· «·„” ‰ﬂ—… Ê«·‘ÌŒÊŒ«  «·Ÿ«Â—… ›Ì ﬁ““ „‰Â‰ «·—Ã· «·”ÊÌ Ê·« Ì„Ì· ≈·ÌÂ‰ ≈·« „‰ ﬂ«‰  —ÃÊ· Â ‰«ﬁ’… √Ê „‰Õ—›… ⁄‰ «·ÂœÌ «·ﬁÊÌ„ «· Ì √ Ï »Â «·‰»Ì «·√„Ì‰ , »Ì‰„«  Ãœ ‰”«¡ «·‘⁄Ê» «··« Ì Ì ÕÃ»‰ ⁄·Ï ⁄ﬂ” –·ﬂ Ê·« Ì⁄‰Ì –·ﬂ √‰‰« ‰‰›Ì œÊ— «·„—√… ›Ì «·„Ã „⁄ »√‰  ﬂÊ‰ ÿ»Ì»… √Ê „œ—”… √Ê œ«⁄Ì… Êﬂ· „« √–‰ »Â «·‘—⁄ ...<br />
<br />
À«‰Ì«: √À— «·ÕÃ«» ⁄·Ï ÿ«ﬁ… «·„—√… „⁄‰ÊÌ«:-<br />
–·ﬂ √‰Â ·√ÕÊ«· «·≈‰”«‰ «·»«ÿ‰Ì…  ⁄·ﬁ ›Ì »ﬁ«¡ «·ÿ«ﬁ… Ê«” ‰›«–Â« ﬂ«·Õ”œ «·–Ì ÌﬂÊ‰ ’«Õ»Â ‰«—Ì «·ÂÌ∆… ﬁ·Ì· «·ÕŸ , Ê«·ÕÌ«¡ »«·‰”»… ··„—√… „‰ √Â„ «·√ÕÊ«· «·»«ÿ‰Ì… «·„ÊÃ»… ·»ﬁ«¡ ÿ«ﬁ Â« «·√‰ÀÊÌ… Ê«·„ „Ì“… »«·’»— Ê«· Õ„· Ê«·œÂ«¡ «·⁄ŸÌ„ ﬁ«·  ⁄«·Ï ≈‰Â „‰ ﬂÌœﬂ‰ ≈‰ ﬂÌœﬂ‰ ⁄ŸÌ„) Ê«·ﬂÌœ ÌﬂÊ‰ „–„Ê„« ≈–« ﬂ«‰ ›Ì ”»Ì· ≈»ÿ«· «·Õﬁ Ê≈Õﬁ«ﬁ «·»«ÿ· ÊÌﬂÊ‰ „Õ„Êœ« ≈–« ⁄ﬂ” –·ﬂ ﬁ«·  ⁄«·Ï Êﬂ–·ﬂ ﬂœ‰« ·ÌÊ”› ) (ÊÌﬂÌœÊ‰ ﬂÌœ« Ê√ﬂÌœ ﬂÌœ«) , Ê··„—√… «·ŒÌ«— ›Ì «” ⁄„«· Â–Â «·„·ﬂ… «·—»«‰Ì… «· Ì √Êœ⁄Â« «··Â ›ÌÂ« ›Ì «·ŒÌ— √Ê ›Ì «·‘— ..<br />
ÊÕÌÀ √‰ Â‰«ﬂ ⁄·«ﬁ… »Ì‰ «·Ÿ«Â— Ê«·»«ÿ‰ »ÕÌÀ √‰ „« ÌﬁÊ„ »Â «·≈‰”«‰ „‰ ”·Êﬂ Ÿ«Â—Ì ›Ì „·»”Â Ê„”ﬂ‰Â Ê⁄«œ« Â Ê√ﬁÊ«·Â Ê√›⁄«·Â Ê⁄»«œ« Â Ìﬁ ÷Ì √À—« »«ÿ‰Ì« ›Ì √ÕÊ«·Â Ê„‘«⁄—Â Ê≈—«œ« Â Ê«⁄ ﬁ«œ« Â ÊÂ–Â ﬁ«⁄œ… ﬁ——Â« ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… ›Ì ﬂ «»Â («ﬁ ÷«¡ «·’—«ÿ «·„” ﬁÌ„) Ì Õﬁﬁ „‰Â« „« Ì”„Ï «·ÌÊ„ »⁄·„ «·‰›” , ›≈‰ –·ﬂ Ìﬁ ÷Ì »≈·“«„Ì… ÊÃÊœ ÂœÌ Ÿ«Â—Ì  ”·ﬂÂ «·„—√… ›Ì ·»”Â« Ê√ﬁÊ«·Â« Ê√›⁄«·Â« Ì” ·“„ »«·÷—Ê—… Ê«·ÊÃÊ»  ⁄“Ì“ «·√ÕÊ«· «·»«ÿ‰Ì… «·„ ⁄·ﬁ… »Â« ﬂ«·√‰ÀÊÌ… Ê—Â«›… «·Õ” Ê«·ﬁœ—… ⁄·Ï «·≈œ—«ﬂ »«·‘⁄Ê— Ê«·≈Õ”«” · ⁄·ﬁ –·ﬂ »ÿ»Ì⁄ Â« √ﬂÀ— „‰  ⁄·ﬁÂ »«·—Ã· ÊÂÊ »Ì  «·ﬁ’Ìœ Â‰« , –·ﬂ √‰  ·ﬁÌ «·»‘— ··⁄·Ê„ Ê«·„œ«—ﬂ Ê«·„⁄«—› ÌﬂÊ‰ ≈„« »«·”„⁄ √Ê »«·»’— √Ê »«·»ÕÀ √Ê »«·≈Õ”«” Ê«·‘⁄Ê— √Ê »«·≈” ‰»«ÿ Ê«·„ﬁ«—‰«  Ê‰ÕÊ –·ﬂ „‰ «·√”»«» «· Ì Œ·ﬁÂ« «··Â ›Ì «·»‘— ﬂ»Ê«»«  · ·ﬁÌ «·⁄·Ê„ Ê«·„⁄«—› , ﬂ«‰ „‰ —Õ„… «··Â ÊÕﬂ„ Â √‰ Ã⁄· »Ê«»«  «·≈Õ”«” Ê«·‘⁄Ê— ·œŒÊ· «·⁄·Ê„ Ê«·„⁄«—› Ê«·Õﬁ«∆ﬁ ÊÂ÷„Â« ›Ì «·„—√… ÂÌ «·Ã»·… «· Ì Ã»· «··Â ⁄·ÌÂ« «·„—√… ›√„— »ÂœÌ Ÿ«Â—Ì - ﬂ«··»«” Ê«·√ﬁÊ«· Ê«·√›⁄«· Ê«·⁄«œ« - Ê‰ÂÏ ⁄‰ ÂœÌ Ÿ«Â—Ì - ﬂ«··»«” Ê«·√ﬁÊ«· Ê«·√›⁄«· Ê«·⁄«œ« - ‘ﬂ· «·ÕÃ«» Ê«· ” — Ê«·⁄›… „‰ √Â„ «·√”»«» «·„Õ«›Ÿ… ⁄·Ï ”·«„… Â–Â «·»Ê«»«  ÊÌ” ÿÌ⁄ √‰ Ì Õﬁﬁ „‰ Â–Â «·ÕﬁÌﬁ… ﬂ· „‰ ·«„” ⁄ﬁ·Ì«  Ê‰›”Ì«  «·‰”«¡ «·€—»Ì«  ›ÌÃœ ›ÌÂ‰ „‰ «·”›«Â… Ê«·»·«œ… „« ·« ÌÃœ ›Ì √ÿ›«· «·Œ«„”… , Ê≈‰ ŸÂ— ·ﬂ „ŸÂ—Â‰ «·„Œ«œ⁄ «·„ÊÕÌ »—Ã«Õ… «·⁄ﬁ· ÊﬁÊ… «·‰›” ·œÌÂ‰ ...<br />
<br />
<br />
<br />
‰»Ì· «·⁄Ê–·Ì<br />
—∆Ì” «·« Õ«œ «·Ì„‰Ì ··ﬂÊ‰€ ›Ê<br />
›Ì „Õ«›Ÿ… ⁄œ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-05-07, 02:29 AM</div></div><div class="posttext">&#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; &#1607;&#1604;  &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; <br />
<br />
 &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1575;&#1584;&#1575; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1582;&#1589;&#1589;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608; &#1605;&#1606; &#1607;&#1605; &#1588;&#1610;&#1608;&#1582;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1575;&#1586;&#1608;&#1607; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1582;&#1589;&#1589;&#1607; &#1593;&#1604;&#1605;&#1610; &#1601;&#1605;&#1575; &#1607;&#1608; &#1608; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1601;&#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1580;&#1583; &#1601;&#1610; &#1601;&#1610; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607; &#1575;&#1606;&#1578; &#1587;&#1608;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1582;&#1576;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1605;&#1606; &#1575;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1608;&#1607;&#1604; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1593;&#1604;&#1605; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; <br />
<br />
&#1607;&#1575;&#1578; &#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1580;&#1607;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1578;&#1572;&#1603;&#1583; &#1608; &#1580;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1608; &#1575;&#1606; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1604;&#1607;&#1575; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1575;&#1580;&#1610;&#1577; &#1578;&#1605; &#1575;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">06-05-07, 04:32 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1610; &#1604;&#1582;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1609; &#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1580;&#1587;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1580;&#1587;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1580;&#1587;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1571;&#1608; &#1580;&#1587;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1604;&#1603;&#1610;&#1577; &#1601;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1603;&#1580;&#1584;&#1576; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587; &#1608;&#1607;&#1610; &#1575;&#1604;&#1606;&#1610;&#1585;&#1606;&#1580;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1591;&#1604;&#1587;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1604;&#1575; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1577; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608;&#1575;&#1604;&#1591;&#1604;&#1587;&#1605;&#1575;&#1578; <br />
&#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605;&#1607;&#1605; &#1573;&#1579;&#1576;&#1575;&#1578;&#1575; &#1604;&#1582;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1602; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1605;&#1583;&#1577; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1578;&#1588;&#1578;&#1594;&#1604; &#1576;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1608; &#1605;&#1581;&#1576;&#1577; &#1608;&#1582;&#1608;&#1601; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1580;&#1608;&#1593; &#1576;&#1587;&#1576; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1607;&#1575;&#1590;&#1605;&#1577; &#1605;&#1588;&#1578;&#1594;&#1604;&#1577; &#1593;&#1606; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1601;&#1610; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1602;&#1577; &#1605;&#1579;&#1604; &#1571;&#1606; &#1610;&#1591;&#1610;&#1602; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1601;&#1593;&#1604;&#1575; &#1571;&#1608; &#1581;&#1585;&#1603;&#1577; &#1578;&#1582;&#1585;&#1580; &#1593;&#1606; &#1608;&#1587;&#1593; &#1605;&#1579;&#1604;&#1607; &#1608;&#1607;&#1584;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1573;&#1584;&#1575; &#1581;&#1589;&#1604; &#1604;&#1607;&#1575; &#1594;&#1590;&#1576; &#1608;&#1601;&#1585;&#1581; &#1571;&#1608; &#1575;&#1606;&#1578;&#1588;&#1575;&#1569; &#1605;&#1575; &#1576;&#1587;&#1603;&#1585; &#1605;&#1593;&#1578;&#1583;&#1604; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1581;&#1589;&#1604; &#1604;&#1607;&#1575; &#1602;&#1608;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1581;&#1589;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1610;&#1607;&#1575; &#1608;&#1601;&#1610; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1603;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1575;&#1583;&#1593;&#1608;&#1575; &#1571;&#1606; &#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1605;&#1606;&#1578;&#1602;&#1588; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1601;&#1573;&#1584;&#1575; &#1575;&#1578;&#1589;&#1604;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1605;&#1578; &#1584;&#1604;&#1603; &#1579;&#1605; &#1578;&#1575;&#1585;&#1577; &#1610;&#1589;&#1608;&#1585;&#1607; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1608;&#1578;&#1575;&#1585;&#1577; &#1604;&#1575; &#1610;&#1589;&#1608;&#1585;&#1607; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576; &#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587; &#1590;&#1593;&#1601; &#1578;&#1593;&#1604;&#1602;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601; &#1578;&#1575;&#1585;&#1577; &#1610;&#1603;&#1608;&#1606; &#1604;&#1580;&#1606;&#1608;&#1606; &#1571;&#1608; &#1605;&#1585;&#1590; &#1603;&#1605;&#1575; &#1610;&#1589;&#1610;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1603;&#1608;&#1606; &#1604;&#1601;&#1585;&#1591; &#1575;&#1604;&#1580;&#1608;&#1593; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1576; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1603;&#1608;&#1606; &#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1589;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1603;&#1604; &#1605;&#1583;&#1577; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1584;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1575;&#1578; &#1608;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1605;&#1580;&#1585;&#1575;&#1607;&#1575; &#1571;&#1605;&#1585; &#1610;&#1581;&#1589;&#1604; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1601;&#1575;&#1580;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1602; &#1608;&#1578;&#1589;&#1585;&#1601;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1603;&#1605;&#1575; &#1571;&#1579;&#1585;&#1578; &#1601;&#1610; &#1576;&#1583;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1606; &#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1604;&#1576;&#1583;&#1606; &#1604;&#1607;&#1575; &#1601;&#1578;&#1572;&#1579;&#1585; &#1576;&#1575;&#1604;&#1586;&#1604;&#1586;&#1604;&#1577; &#1608;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1604;&#1607; &#1607;&#1584;&#1575; &#1601;&#1610; &#1580;&#1576;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1610;&#1603;&#1608;&#1606; &#1585;&#1588;&#1610;&#1583;&#1575; &#1605;&#1586;&#1603;&#1610;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1601;&#1607;&#1608; &#1584;&#1608; &#1605;&#1593;&#1580;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1603;&#1585;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1604;&#1607; &#1607;&#1584;&#1575; &#1608;&#1610;&#1603;&#1608;&#1606; &#1588;&#1585;&#1610;&#1585;&#1575; <br />
<br />
&#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585; &#1601;&#1607;&#1608; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1578;&#1603;&#1575;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604; <br />
&#1602;&#1575;&#1604; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1605;&#1606; &#1610;&#1601;&#1585;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1605;&#1604;&#1575;&#1602;&#1610;&#1575; &#1571;&#1608; &#1605;&#1585;&#1587;&#1604; &#1580;&#1586;&#1569;&#1575; &#1608;&#1605;&#1606;&#1601;&#1584; &#1603;&#1610;&#1601;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1608;&#1605;&#1606; &#1578;&#1571;&#1605;&#1604; &#1605;&#1575; &#1608;&#1589;&#1601;&#1606;&#1575;&#1607; &#1575;&#1587;&#1578;&#1587;&#1602;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; &#1593;&#1606; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1601;&#1607;&#1584;&#1575; &#1605;&#1604;&#1582;&#1589; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1593;&#1578;&#1575;&#1583; &#1603;&#1579;&#1610;&#1585; &#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1604;&#1575; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; &#1576;&#1593;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1608;&#1584;&#1603;&#1585; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1581;&#1603;&#1575;&#1610;&#1578;&#1607; &#1605;&#1606; &#1571;&#1606;&#1607; &#1605;&#1606; &#1604;&#1605; &#1610;&#1589;&#1583;&#1602; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1607;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1579;&#1605; &#1602;&#1575;&#1604; &#1608;&#1604;&#1593;&#1604;&#1603; &#1602;&#1583; &#1576;&#1604;&#1594;&#1603; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1578;&#1603;&#1575;&#1583; &#1578;&#1571;&#1578;&#1610; &#1576;&#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1608;&#1584;&#1604;&#1603; &#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1606;&#1576;&#1610;&#1575; &#1585;&#1576;&#1605;&#1575; &#1575;&#1587;&#1578;&#1587;&#1602;&#1609; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1587;&#1602;&#1608;&#1575; &#1571;&#1608; &#1575;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1588;&#1601;&#1608;&#1575; &#1571;&#1608; &#1583;&#1593;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1582;&#1587;&#1601; &#1576;&#1607;&#1605; &#1608;&#1586;&#1604;&#1586;&#1604;&#1608;&#1575; &#1571;&#1608; &#1607;&#1604;&#1603;&#1608;&#1575; &#1576;&#1608;&#1580;&#1607; &#1570;&#1582;&#1585; &#1608;&#1583;&#1593;&#1575; &#1604;&#1607;&#1605; &#1601;&#1589;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1587;&#1610;&#1604; &#1571;&#1608; &#1575;&#1604;&#1591;&#1608;&#1601;&#1575;&#1606; &#1571;&#1608; &#1582;&#1588;&#1593; &#1604;&#1576;&#1593;&#1590;&#1607;&#1605; &#1587;&#1576;&#1593; &#1571;&#1608; &#1604;&#1605; &#1610;&#1606;&#1601;&#1585; &#1593;&#1606;&#1607; &#1591;&#1610;&#1585; &#1571;&#1608; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1571;&#1582;&#1584; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1605;&#1578;&#1606;&#1593; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1601;&#1578;&#1608;&#1602;&#1601; &#1608;&#1604;&#1575; &#1578;&#1593;&#1580;&#1604; &#1601;&#1573;&#1606; &#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1604;&#1610; &#1571;&#1606; &#1571;&#1602;&#1589; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1610;&#1603; &#1579;&#1605; &#1584;&#1603;&#1585; &#1571;&#1606; &#1584;&#1604;&#1603; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576;&#1607; &#1605;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1601;&#1573;&#1606;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607;&#1575; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1594;&#1575;&#1610;&#1578;&#1607; &#1573;&#1605;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1575;&#1586;&#1607; &#1576;&#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1573;&#1584;&#1575; &#1580;&#1575;&#1586; &#1571;&#1606; &#1610;&#1585;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606;&#1575;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1594;&#1575;&#1574;&#1576;&#1577; &#1571;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1572;&#1579;&#1585; &#1575;&#1604;&#1606;&#1601;&#1587; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607;&#1575; &#1608;&#1601;&#1610; &#1588;&#1610;&#1569; &#1589;&#1594;&#1610;&#1585; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1602;&#1604;&#1576; &#1602;&#1585;&#1609; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591; &#1608;&#1601;&#1604;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1609; &#1608;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1593;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1589;&#1575; &#1581;&#1610;&#1577; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1602;&#1605;&#1604; &#1608;&#1575;&#1604;&#1590;&#1601;&#1575;&#1583;&#1593; &#1608;&#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1576;&#1586; &#1608;&#1587;&#1605;&#1603; &#1608;&#1586;&#1610;&#1578;&#1608;&#1606; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1606;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1576;&#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1604;&#1605; &#1602;&#1604;&#1578;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1605;&#1579;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1573;&#1590;&#1575;&#1601;&#1577; &#1587;&#1575;&#1574;&#1585; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1589;&#1585;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1576;&#1604;&#1594;&#1605;&#1610; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1573;&#1606;&#1605;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1580;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607;&#1605; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1610; &#1575;&#1604;&#1580;&#1606; &#1608;&#1604;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1578;&#1607;&#1605; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606; &#1608;&#1602;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1603;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1608;&#1604;&#1603;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1578;&#1607;&#1605; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1580;&#1606; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1610;&#1587; &#1593;&#1604;&#1605;&#1575; &#1576;&#1575;&#1604;&#1593;&#1583;&#1605; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1610;&#1587; &#1593;&#1604;&#1605;&#1575; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1583;&#1604;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1593;&#1583;&#1605; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1606;&#1578;&#1601;&#1575;&#1572;&#1607; &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1580;&#1606; &#1602;&#1583; &#1578;&#1589;&#1585;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1580;&#1606;&#1610; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1576;&#1583;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1610; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1576;&#1606;&#1610; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1607;&#1608; &#1584;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1602;&#1583; &#1576;&#1575;&#1588;&#1585;&#1606;&#1575;&#1607; &#1606;&#1581;&#1606; &#1608;&#1594;&#1610;&#1585;&#1606;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1577; &#1608;&#1604;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1575;&#1578; &#1585;&#1572;&#1610;&#1577; &#1608;&#1587;&#1605;&#1575;&#1593;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1605;&#1593;&#1607; &#1575;&#1604;&#1588;&#1603; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1606;&#1601;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1604;&#1575; &#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1575;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1579;&#1576;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1601;&#1607;&#1605; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1581;&#1575;&#1583;&#1579;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1575; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1580;&#1608;&#1610;&#1586; &#1608;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1573;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1592;&#1606; &#1608;&#1573;&#1606; &#1607;&#1605; &#1573;&#1604;&#1575; &#1610;&#1582;&#1585;&#1589;&#1608;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1593;&#1575;&#1605; 116 &#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1604;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1571;&#1589;&#1604;&#1575; &#1573;&#1604;&#1575; &#1605;&#1580;&#1585;&#1583; &#1602;&#1610;&#1575;&#1587; &#1576;&#1593;&#1610;&#1583; &#1604;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1584;&#1604;&#1603; &#1601;&#1607;&#1584;&#1575; &#1571;&#1608;&#1604; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1604;&#1603;&#1605; &#1576;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1605;&#1606; &#1602;&#1608;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; <br />
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606;&#1578;&#1605; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1578;&#1606;&#1593; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1576;&#1591;&#1604; &#1602;&#1608;&#1604;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1601;&#1573;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1573;&#1604;&#1575; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1606; &#1603;&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1608;&#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1608;&#1586;&#1604;&#1586;&#1604;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1582;&#1587;&#1601; &#1608;&#1589;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1604; &#1608;&#1575;&#1604;&#1608;&#1576;&#1575;&#1569; &#1608;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1610;&#1581;&#1589;&#1604; &#1580;&#1606;&#1587;&#1607;&#1575; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1591;&#1585; &#1610;&#1606;&#1586;&#1604; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1608;&#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1582;&#1587;&#1601; &#1608;&#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1610;&#1581;&#1589;&#1604; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1603;&#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1606;&#1608;&#1593;&#1607; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1608;&#1607;&#1584;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1606;&#1601;&#1604;&#1575;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1601;&#1585;&#1602;&#1575; &#1603;&#1604; &#1601;&#1585;&#1602; &#1603;&#1575;&#1604;&#1591;&#1608;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1589;&#1575; &#1581;&#1610;&#1577; &#1608;&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1609; &#1608;&#1575;&#1606;&#1601;&#1580;&#1575;&#1585; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1593;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577; &#1608;&#1605;&#1579;&#1604; &#1606;&#1576;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1578;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1581;&#1578;&#1609; &#1610;&#1603;&#1601;&#1610; &#1571;&#1590;&#1593;&#1575;&#1601; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1603;&#1601;&#1610;&#1607; &#1608;&#1575;&#1606;&#1602;&#1604;&#1575;&#1593; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1579;&#1605; &#1593;&#1608;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1604;&#1575; &#1610;&#1589;&#1583;&#1585; &#1580;&#1606;&#1587;&#1607;&#1575; &#1593;&#1606; &#1587;&#1576;&#1576; &#1605;&#1593;&#1578;&#1575;&#1583; ....&gt;&gt;&gt;<br />
<br />
(&#1578;&#1603;&#1605;&#1610;&#1604;&#1577; &#1578;&#1581;&#1578;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">06-05-07, 04:35 PM</div></div><div class="posttext">›Â–Â Œ«—ﬁ… ··⁄«œ… »Œ·«› „« ÌﬂÊ‰ Œ«—ﬁ« ··⁄«œ… ›Ì ﬁœ—Â ·« ›Ì Ã‰”Â ÊÂ–« «·Ã‰” Â„ Ì„‰⁄Ê‰ Õ’Ê·Â ›Ì «·⁄«·„ ·« »ﬁÊÌ ‰›” Ê·« €Ì—Â« Ê«·⁄·„ »Õ’Ê· „À· –·ﬂ ≈„« »«·„⁄«Ì‰… Ê≈„« »«·√Œ»«— «·’«œﬁ… Ì»Ì‰ ›”«œ √’·Â„ ÊÂ–« „„« Ì‰»€Ì ··⁄«ﬁ· √‰ Ì œ»—Â ›≈‰ «·ﬁœ— «·–Ì »Ì‰Ê« ”»»Â „‰ «·€—«∆» ·Ì” „‰ Ã‰” ŒÊ«—ﬁ «·⁄«œ«  »· ÂÊ „‰ Ã‰” «·√„Ê— «·„⁄ «œ… Ê⁄·Ï Â–« ›ÌﬂÊ‰Ê‰ „‰ﬂ—Ì‰ ·Ã‰” «·ŒÊ«—ﬁ ÊÂ–« ÂÊ √’·Â„ «·›«”œ «·–Ì Ì⁄·„ ›”«œÂ »œ·«∆· ﬂÀÌ—… Ê·ﬂ‰ «»‰ ”Ì‰« ”·ﬂ ÿ—Ìﬁ… √—«œ √‰ ÌÃ„⁄ ›ÌÂ« »Ì‰ √’Ê·Â„ «·›«”œ… Ê»Ì‰ «· ’œÌﬁ »‰Ê⁄ „‰ «·€—«∆» Ê√‰ ÌÃ⁄· «·ﬂ—«„«  Ê«·„⁄Ã“«  „‰ Â–« «·‰„ÿ ›≈‰ «·”Õ— ÂÊ „‰ «·√„Ê— «·„⁄ «œ… ﬂ«·√”»«» «· Ì ÌÕ’· »Â« «·„—÷ Ê«·„Ê  Ê‰ÕÊ –·ﬂ Ê„‰Â √„Ê—  Œ«·› «·⁄«œ… Ê«·ÿ»Ì⁄… Ê·ﬂ‰ ÂÊ „„« «⁄ Ìœ √‰Â ÌÕ’· »«·‘Ì«ÿÌ‰ ·ﬂ‰ „ﬁ—Ê‰« »„« Ìœ· ⁄·Ï ﬂ–»Â Ê›ÃÊ—Â ›·« Ì‘»Â ﬂ—«„«  «·’«·ÕÌ‰ ›÷·« ⁄‰ «·„⁄Ã“«  Ê«·ﬂ·«„ ⁄·Ï Â–« „»”Êÿ ›Ì €Ì— Â–« «·„Ê÷⁄ <br />
Ê«·„ﬁ’Êœ Â‰« »Ì«‰ ›”«œ ﬁÊ· „‰ Ã⁄· «·„⁄Ã“«  ﬁÊÏ ‰›”«‰Ì… <br />
<br />
«·ÊÃÂ «·À«·À √‰ Ìﬁ«· «·ŒÊ«—ﬁ À·«À… √‰Ê«⁄ „‰Â« „« ÂÊ „‰ Ã‰” «·€‰«¡ ⁄‰ «·Õ«Ã«  «·»‘—Ì… Ê„‰Â« „« ÂÊ „‰ Ã‰” «·⁄·„ «·Œ«—Ã ⁄‰ ﬁÊÏ «·»‘— Ê„‰Â« „« ÂÊ „‰ Ã‰” «·„ﬁœÊ—«  «·Œ«—Ã… ⁄‰ ﬁœ—… «·»‘— Ê·Â–« ﬁ«· ‰ÊÕ ⁄·ÌÂ «·”·«„ ÊÂÊ √Ê· —”Ê· √—”·Â «··Â ≈·Ï √Â· «·√—÷ Ê·« √ﬁÊ· ·ﬂ„ ⁄‰œÌ Œ“«∆‰ «··Â Ê·« √⁄·„ «·€Ì» Ê·« √ﬁÊ· ≈‰Ì „·ﬂ ”Ê—… ÂÊœ 31 Êﬁ«· «··Â  ⁄«·Ï ·Œ« „ «·—”· ﬁ«· ·« √ﬁÊ· ·ﬂ„ ⁄‰œÌ Œ“«∆‰ «··Â Ê·« √⁄·„ «·€Ì» Ê·« √ﬁÊ· ·ﬂ„ ≈‰Ì „·ﬂ ”Ê—… «·√‰⁄«„ 50 ›«·€‰«¡ „‰ Ã‰” «·«” €‰«¡ ⁄‰ «·√ﬂ· Ê«·‘—» „œ… Ê«·⁄·„ „‰ Ã‰” «·≈Œ»«— ⁄‰ «·€ÌÊ» Ê«·ﬁœ—… „‰ Ã‰” «·√›⁄«· «·‘«ﬁ… »»œ‰Â Ê«· ’—› ›Ì «·⁄‰«’— »«·«” Õ«·… Ê«·“·“·… Ê‰ÕÊ –·ﬂ ›Â„ ≈‰„« –ﬂ—Ê« ”»» „À· Â–« √„« ”»» «‰ﬁ·«» «·⁄’« ÕÌ… ÊŒ—ÊÃ «·‰«ﬁ… „‰ «·√—÷ Ê√„À«· –·ﬂ ›Â„ „⁄ —›Ê‰ »√‰Â €Ì— „„ﬂ‰ Ê·« Ì„ﬂ‰Â„ ≈Õ«·… ”»»Â ⁄·Ï ﬁÊÏ «·‰›” <br />
«·ÊÃÂ «·—«»⁄ √‰ Ìﬁ«· «·‰Ê⁄ «·–Ì ÌﬁÊ·Ê‰ ⁄‰Â √‰Â ·ﬁÊÏ «·‰›” ÌƒÀ—  √ÀÌ—« ·« Ìœ⁄Ê‰ √‰  √ÀÌ—Â Ì»·€ ≈·Ï √‰ Ì‰“· „«¡ «·ÿÊ›«‰ «·–Ì €—ﬁ √Â· «·√—÷ Ê·« √‰ Ì—”· «·—ÌÕ «·⁄ﬁÌ„ ”»⁄ ·Ì«· ÊÀ„«‰Ì… √Ì«„ Õ”Ê„« «· Ì √Â·ﬂ  ⁄«œ« Ê·« √‰  ﬁ ·⁄ ﬁ—Ï ﬁÊ„ ·Êÿ Ê ﬁ·»Â« Õ Ï Â·ﬂ ﬂ· „‰ ›ÌÂ« Ê« »⁄Ê« »ÕÃ«—…   »⁄ «·‘«—œ „‰Â„ Ê·«  —”· ÿÌ—« √»«»Ì· »ÕÃ«—… „‰ ”ÃÌ·  ‰“· ⁄·Ï √’Õ«» «·›Ì· Ê«Õœ« Ê«Õœ« „⁄ ﬂ· ÿÌ— À·«À… √ÕÃ«— ’€«— ÕÃ— ›Ì „‰ﬁ«—Â ÊÕÃ—«‰ ›Ì —Ã·ÌÂ Õ Ï Â·ﬂ √’Õ«» «·›Ì· Ê’«— ﬂÌœÂ„ ›Ì  ÷·Ì· Õ Ï √—”· ⁄·ÌÂ„ ÕÃ«—… „‰ ”ÃÌ· ›Ã⁄·Â„ ﬂ⁄’› „√ﬂÊ· Ê·« ›Ì ﬁÊÏ «·‰›” √‰Â« ’»ÌÕ… ﬂ· ÌÊ„ Ì‰“· «·„‰ Ê«·”·ÊÏ «·–Ì Ìﬂ›Ì ⁄”ﬂ— „Ê”Ï Ê Ÿ··Â„ »«·€„«„ ÕÌÀ„« ”«—Ê« Ê ÿÌ· «·À»«  „⁄Â„ ﬂ·„« ÿ«·Ê« Ê ›Ã— «·„«¡ ﬂ· ÌÊ„ „‰ «·ÕÃ— «À‰ Ì ⁄‘—… ⁄Ì‰« ·ﬂ· ”»ÿ ⁄Ì‰ Ê·« Ì›—ﬁ «·»Õ— «À‰Ï ⁄‘— ›—ﬁ« ﬂ· ›—ﬁ ﬂ«·ÿÊœ «·⁄ŸÌ„ Õ Ï ≈–« Œ—Ã „‰Â ⁄”ﬂ— „Ê”Ï ÊœŒ·Â ⁄”ﬂ— ›—⁄Ê‰ «‰ÿ»ﬁ ⁄·ÌÂ„ ›√€—ﬁÂ„ ﬂ·Â„ Êﬂ–·ﬂ √Ì÷« „‰ «·ŒÊ«—ﬁ «·Œ«—Ã… ⁄‰ ﬁÊÏ «·‰›Ê” ≈ÕÌ«¡ «·„Ê Ï „‰ «·¬œ„ÌÌ‰ Ê«·»Â«∆„ Êﬁœ –ﬂ— «··Â –·ﬂ ›Ì €Ì— „Ê÷⁄ „‰ ﬂ «»Â ›–ﬂ—Â ›Ì Œ„”… „Ê«÷⁄ ›Ì ”Ê—… «·»ﬁ—… Êﬁ«·  ⁄«·Ï Ê≈– ﬁ· „ Ì« „Ê”Ï ·‰ ‰ƒ„‰ ·ﬂ ÕŒ Ï ‰—Ï «··Â ÃÂ—… ›√Œ– ﬂ„ «·’«⁄ﬁ… Ê√‰ „  ‰Ÿ—Ê‰ À„ »⁄À‰«ﬂ„ „‰ »⁄œ „Ê ﬂ„ ·⁄·ﬂ„  ‘ﬂ—Ê‰ ”Ê—… «·»ﬁ—… 55 56 Êﬁ«·  ⁄«·Ï ›ﬁ·‰« «÷—»ÊÂ »»⁄÷Â« ﬂ–·ﬂ ÌÕÌÏ «··Â «·„Ê Ï ÊÌ—Ìﬂ„ ¬Ì« Â ·⁄·ﬂ„  ⁄ﬁ·Ê‰ ”Ê—… «·»ﬁ—… 73 Êﬁ«·  ⁄«·Ï √·„  — ≈·Ï «·–Ì‰ Œ—ÃÊ« „‰ œÌ«—Â„ ÊÂ„ √·Ê› Õ–— «·„Ê  ›ﬁ«· ·Â„ «··Â „Ê Ê« À„ √ÕÌ«Â„ ”Ê—… «·»ﬁ—… <br />
243 - Êﬁ«·  ⁄«·Ï √Ê ﬂ«·–Ì „— ⁄·Ï ﬁ—Ì… ÊÂÌ Œ«ÊÌ… ⁄·Ï ⁄—Ê‘Â« ﬁ«· √‰Ï ÌÕÌÏ Â–Â «··Â »⁄œ „Ê Â« ›√„« Â «··Â „«∆… ⁄«„ À„ »⁄ÀÂ ﬁ«· ﬂ„ ·»À  ﬁ«· ·»À  ÌÊ„« √Ê »⁄÷ ÌÊ„ ﬁ«· »· ·»À  „«∆… ⁄«„ ›«‰Ÿ— ≈·Ï ÿ⁄«„ﬂ Ê‘—«»ﬂ ·„ Ì ”‰Â Ê«‰Ÿ— ≈·Ï Õ„«—ﬂ Ê·‰Ã⁄·ﬂ ¬Ì… ··‰«” Ê«‰Ÿ— ≈·Ï «·⁄Ÿ«„ ﬂÌ› ‰‘“Â« À„ ‰ﬂ”ÊÂ« ·Õ„« ›·„«  »Ì‰ ·Â ﬁ«· √⁄·„ √‰ «··Â ⁄·Ï ﬂ· ‘Ì¡ ﬁœÌ— ”Ê—… «·»ﬁ—… 259 Êﬁœ –ﬂ— «··Â ”»Õ«‰Â ≈ÕÌ«¡«·„”ÌÕ ··„Ê Ï »≈–‰ «··Â Ê–ﬂ— ”»Õ«‰Â ﬁ’… √’Õ«» «·ﬂÂ› Ê„ﬂÀÂ„ À·«À„«∆… ”‰… ‘„”Ì… ÊÂÌ À·«À„«∆… Ê ”⁄ ”‰Ì‰ ﬁ„—Ì… ‰Ì«„« ·« Ì√ﬂ·Ê‰ Ê·« Ì‘—»Ê‰ Êﬁ«·  ⁄«·Ï Êﬂ–·ﬂ √⁄À—‰« ⁄·ÌÂ„ ·Ì⁄·„Ê« √‰ Ê⁄œ «··Â Õﬁ Ê√‰ «·”«⁄… ·« —Ì» ›ÌÂ« ”Ê—… «·ﬂÂ› 21 ÊÂ–Â «·√„Ê— «· Ì ﬁ’Â« «··Â „‰ √ÕÌ«¡ «·¬œ„ÌÌ‰ „‰ »⁄œ „Ê Â„ „—… »⁄œ „—… Ê„‰ ≈ÕÌ«¡ «·Õ„«— Ê„‰ ≈»ﬁ«¡ «·ÿ⁄«„ Ê«·‘—«» „«∆… ⁄«„ ·„ Ì €Ì— Ê„‰ ≈»ﬁ«¡ «·‰Ì«„ À·«À„«∆… Ê ”⁄ ”‰Ì‰ Ê„‰  „“Ìﬁ «·ÿÌÊ— «·√—»⁄… ÊÃ⁄·Â‰ √—»⁄… √Ã“«¡ ⁄·Ï «·Ã»«· À„ √ Ì«‰Â‰ ”⁄Ì« ·„« œ⁄«Â‰ ≈»—«ÂÌ„ «·Œ·Ì· ⁄·ÌÂ «·”·«„ ›ÌÂ« √‰Ê«⁄ „‰ «·«⁄ »«— „‰Â«  À»Ì  «·„⁄Ã“«  <br />
··√‰»Ì«¡ Ê√‰Â« Œ«—Ã… ⁄‰ ﬁÊÏ «·‰›” ›≈‰ «·›·«”›… Ê”«∆— «·⁄ﬁ·«¡ „ ›ﬁÊ‰ ⁄·Ï √‰ ﬁÊÏ «·‰›Ê” ·«  ›⁄· „À· Â–« »· Ê·« ‘Ì¡ „‰ «·ﬁÊÏ «·„⁄—Ê›… ›Ì «·⁄«·„ «·⁄·ÊÌ Ê«·”›·Ì «·À«‰Ì √‰ ›Ì –·ﬂ ≈À»«  √‰ «··Â ›«⁄· „Œ «— Ì›⁄· »„‘Ì∆ Â Êﬁœ— Â ÌÕœÀ „« Ì‘«¡ »Õ”» „‘Ì∆ Â ÊÕﬂ„ Â ·Ì” „ÊÃ»« »«·–«  ›≈‰ «·„ÊÃ» »«·–«  „” ·“„ ·¬À«—Â ›Ì„ ‰⁄ √‰   €Ì— √›⁄«·Â ⁄‰ «·ﬁ«‰Ê‰ «·ÿ»Ì⁄Ì <br />
Ê«·√‘ﬂ«· «·›·ﬂÌ… Ê«·« ’«·«  «·ﬂÊﬂ»Ì… Ê≈‰ ﬂ«‰   ÕœÀ »Â« √‰Ê«⁄ „‰ «·€—«∆» ›Ì Â–« «·⁄«·„ ›·« »œ „‰ «” ⁄œ«œ «·ﬁÊ«»· Ê·« »œ √‰  ﬂÊ‰  ·ﬂ «·≈ ’«·«  Ã«—Ì… ⁄·Ï«·ﬁ«‰Ê‰ «·„⁄ «œ ⁄‰œÂ„ Êﬂ·«Â„« „‰ › ›Ì Â–Â «·ŒÊ«—ﬁ ›«·„«œ… «·”›·Ì… ·«  ﬁ»· „À· Â–« ›Ì «·⁄«œ… Ê«·« ’«·«  «·›·ﬂÌ… ·« ÌÕœÀ ⁄‰Â« „À· Â–« Ê·Â–« ﬂ«‰ „« ÌÕœÀ „‰ «·€—«∆» »”»»  „“ÌÃ «·ﬁÊÏ «·›⁄«·… «·”„«ÊÌ… √Ê «·ﬁÊÏ «·„‰›⁄·… «·√—÷Ì… ·Ì” ÂÊ „‰ Â–« «·»«» »· ÂÊ „„« «⁄ Ìœ ‰ŸÌ—Â „À· œ›⁄ »⁄÷ «·ÕÌÊ«‰ ⁄‰ „ﬂ«‰ √Ê Ã–»Â„ ≈·ÌÂ √Ê √„—«÷ »⁄÷ «·√»œ«‰ √Ê „Ê Â« √Ê €Ì— –·ﬂ „‰ «·√„Ê— «·À«·À √‰ Â–« „‰ √⁄Ÿ„ «·œ·«·… ⁄·Ï ≈„ﬂ«‰ „⁄«œ «·√»œ«‰ Ê≈⁄«œ… «·√—Ê«Õ ≈·ÌÂ« ›≈‰Â ·« √œ· ⁄·Ï ≈„ﬂ«‰ «·‘Ì¡ „‰ ÊﬁÊ⁄Â √Ê ÊﬁÊ⁄ ‰ŸÌ—Â ›·„« ﬂ«‰ Â–« Ê«ﬁ⁄« ⁄·„ √‰Â „„ﬂ‰ Êﬂ–·ﬂ <br />
≈‰“«· ⁄Ì”Ï ⁄·ÌÂ «·”·«„ «·„«∆œ… „‰ «·”„«¡ ﬂ· ÌÊ„ ⁄·ÌÂ« “Ì Ê‰ Ê”„ﬂ Ê€Ì— –·ﬂ ÂÊ „‰ «·√„Ê— «·Œ«—Ã… ⁄‰ ﬁÊÏ «·‰›” ›≈‰  √ÀÌ— «·‰›” ›Ì ÂÌÊ·Ì «·⁄«·„ ≈‰„« ÂÊ »Õ”» „« Ìﬁ»· «·ÂÌÊ·Ì Ê ⁄·Ìﬁ Â–« ›Ì «·ÂÊ«¡ ·Ì” ÂÊ „„« Ìﬁ»·Â «·ÂÊ«¡ Ê√Ì÷« › √ÀÌ— «·‰›” ›Ì «·»”Ìÿ ÌﬂÊ‰ »”Ìÿ« ·« ÌﬂÊ‰ ›ÌÂ „‰ «· —ﬂÌ» „À· Â–« ﬂ„« √‰ «·‰›” ·Ì” ›Ì ﬁÊ«Â«  Ê·Ìœ ÕÌÊ«‰ „‰ »ÿ‰ √„Â „‰ €Ì— Ã„«⁄ ≈·Ï √„À«· –·ﬂ „‰ ŒÊ«—ﬁ «·⁄«œ«  «· Ì Ì⁄ —›Ê‰ Â„ √‰ ﬁÊÏ «·‰›” Ê≈‰ ﬂ«‰  ·Â«  √ÀÌ— ›Ì «·Ã‰” «·⁄«·Ì „‰ –·ﬂ ›·« Ì»·€  √ÀÌ—Â« ≈·Ï Â–« «·Õœ ÊÂ–« ﬂ„« √‰ ﬁÊÏ «·»œ‰ „⁄—Ê›… „‰ «·„‘Ì Ê«·Â—Ê·… Ê‰ÕÊ –·ﬂ Ê·Ì” ›Ì ﬁÊÏ »œ‰ √Õœ √‰ ÌÕ„· Ã»·« Ê·« ”  „œ«∆‰ ⁄·Ï ﬂ«Â·Â Ê·« ›Ì ﬁÊÏ »œ‰Â √‰ ÌÿÌ— ›Ì «·ÂÊ«¡ Ê√„À«· –·ﬂ › »Ì‰ √‰Â„ „⁄ —›Ê‰ √‰ Â–Â «·√„Ê— ·« Ì„ﬂ‰ ≈÷«› Â« ≈·Ï ﬁÊÏ «·‰›” <br />
«·ÊÃÂ «·Œ«„” √‰ Ìﬁ«· ‰Õ‰ ·« ‰‰ﬂ— √‰ «·‰›” ÌÕ’· ·Â« ‰Ê⁄ „‰ «·ﬂ‘› √„« ÌﬁŸ… Ê≈„« „‰«„« »”»» ﬁ·… ⁄·«ﬁ Â« „⁄ «·»œ‰ ≈„« »—Ì«÷… √Ê »€Ì—Â« ÊÂ–« ÂÊ«·ﬂ‘› «·‰›”«‰Ì ·ﬂ‰ ﬁœ À»  √Ì÷« »«·œ·«∆· «·⁄ﬁ·Ì… „⁄ «·‘—⁄Ì… ÊÃÊœ «·Ã‰ Ê√‰Â«  Œ»— «·‰«” »√Œ»«— €«∆»… ⁄‰Â„ ﬂ„« ··ﬂÂ«‰ «·„’—Ê⁄Ì‰ Ê€Ì—Â„ Ê«·‰«” Ì”„⁄Ê‰ „‰ «·„’—Ê⁄ „‰ √‰Ê«⁄ «·ﬂ·«„ Ê«·√Œ»«— ⁄‰ «·€«∆»«  Ê«··€… «·€—Ì»… «· Ì Ì⁄·„Ê‰ »«÷ÿ—«— √‰Â« ·Ì”  ›Ì ﬁÊ… –·ﬂ «·≈‰”«‰ Êﬂ–·ﬂ √Â· «·⁄»«œ«  ...··«” “«œ…<br />
<br />
http://www.islammessage.com/booksww/...id=3515&amp;id=188</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-05-07, 04:46 PM</div></div><div class="posttext">&#1604;&#1605; &#1578;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; &#1607;&#1604;  &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606; <br />
<br />
 &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1588;&#1585;&#1593;&#1610;&#1577; &#1601;&#1575;&#1584;&#1575; &#1603;&#1584;&#1604;&#1603; &#1601;&#1605;&#1575; &#1607;&#1608; &#1578;&#1582;&#1589;&#1589;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608; &#1605;&#1606; &#1607;&#1605; &#1588;&#1610;&#1608;&#1582;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1580;&#1575;&#1586;&#1608;&#1607; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1582;&#1589;&#1589;&#1607; &#1593;&#1604;&#1605;&#1610; &#1601;&#1605;&#1575; &#1607;&#1608; &#1608; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1605;&#1606; &#1575;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1578;&#1582;&#1585;&#1580; <br />
<br />
&#1601;&#1575;&#1606;&#1575; &#1604;&#1605; &#1575;&#1580;&#1583; &#1601;&#1610; &#1601;&#1610; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1607; &#1575;&#1606;&#1578; &#1587;&#1608;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1582;&#1576;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1605;&#1606; &#1575;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1608;&#1607;&#1604; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1603;&#1584;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1593;&#1604;&#1605; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; <br />
<br />
&#1607;&#1575;&#1578; &#1575;&#1579;&#1576;&#1575;&#1578; &#1605;&#1606; &#1580;&#1607;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1578;&#1572;&#1603;&#1583; &#1608; &#1580;&#1608;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1608; &#1575;&#1606; &#1575;&#1604;&#1585;&#1610;&#1603;&#1610; &#1604;&#1607;&#1575; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1575;&#1580;&#1610;&#1577; &#1578;&#1605; &#1575;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">06-05-07, 05:21 PM</div></div><div class="posttext">·„  Ã» ⁄·Ï «·”ƒ«· <br />
<br />
Ê «·”ƒ«· ÂÊ Â·  «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Õ”Ì‰ <br />
<br />
 œ—«” Â ‘—⁄Ì… ›«–« ﬂ–·ﬂ ›„« ÂÊ  Œ’’Â «·‘—⁄Ì Ê „‰ Â„ ‘ÌÊŒÂ «·–Ì‰ «Ã«“ÊÂ Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
Ê«–« ﬂ«‰  Œ’’Â ⁄·„Ì ›„« ÂÊ Ê „” Ê«Â «·⁄·„Ì Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
›«‰« ·„ «Ãœ ›Ì ›Ì „« ﬂ » Â «‰  ”ÊÏ «‰ «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Œ»Ì— „ Œ’’ ›Ì „Ã«· «·⁄·«Ã »«·ÿ«ﬁ… ›„‰ «Ì «·Ã«„⁄«  Õ’· ⁄·Ï Â–« «· Œ’’ ÊÂ· „« Ì”„Ï »«ﬂ–Ê»… «·—ÌﬂÌ Ê«·ÿ«ﬁ… ⁄·„ „⁄ —› »Â ›Ì «·Ã«„⁄«  «·„⁄—Ê›… Êﬂ–·ﬂ <br />
<br />
Â«  «À»«  „‰ ÃÂ… ⁄·„Ì… „⁄ »—…  ƒﬂœ Ê ÃÊœ «·ÿ«ﬁ… «·ﬂÊ‰Ì… Ê «‰ «·—ÌﬂÌ ·Â« ﬁœ—… ⁄·«ÃÌ…  „ «À»« Â« Ê„⁄ —› ›ÌÂ« ·⁄·«Ã «·«„—«÷<br />
<br />
«ŒÌ «⁄ÿÌ ﬂ ﬂ·«„ «·⁄·«„… Ê«·‘ÌŒ «·«”·«„ «»‰  Ì„Ì… —Õ„… «··Â ⁄·ÌÂ<br />
«›÷· ⁄·„«¡ «·«”·«„ Ê«›÷· „‰ —œÂ ⁄·Ï ﬂ· «·„–«Â» Ê«·›—ﬁ «·÷«·…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">06-05-07, 05:37 PM</div></div><div class="posttext">&#1575;&#1605; &#1575;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583;&#1607; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1601;&#1573;&#1606;&#1610; &#1604;&#1575;&#1575;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1575;&#1605;&#1604;&#1603; &#1575;&#1579;&#1576;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610;<br />
<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1607;&#1610; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575;<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1601; &#1575;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1575; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; <br />
&#1582;&#1604;&#1604; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-05-07, 05:55 PM</div></div><div class="posttext">«ŒÌ «⁄ÿÌ ﬂ ﬂ·«„ «·⁄·«„… Ê«·‘ÌŒ «·«”·«„ «»‰  Ì„Ì… —Õ„… «··Â ⁄·ÌÂ<br />
«›÷· ⁄·„«¡ «·«”·«„ Ê«›÷· „‰ —œÂ ⁄·Ï ﬂ· «·„–«Â» Ê«·›—ﬁ «·÷«·…<br />
<br />
««·„Ã‰Ê‰ «·„œ⁄Ê «·ÃÊ“Ì… <br />
<br />
·„ Ì ﬂ·„ ‘ÌŒ «·«”·«„ ⁄‰ «·⁄·«Ã »«·ÿ«ﬁ… «‰„«  ÕœÀ ⁄‰ «·«⁄Ì» «·œÃ«·Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-05-07, 05:58 PM</div></div><div class="posttext">&#1575;&#1605; &#1575;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583;&#1607; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1601;&#1573;&#1606;&#1610; &#1604;&#1575;&#1575;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1575;&#1605;&#1604;&#1603; &#1575;&#1579;&#1576;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610;<br />
<br />
<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1606;&#1602;&#1604; &#1610;&#1575; &#1605;&#1580;&#1606;&#1608;&#1606; &#1593;&#1606; &#1588;&#1582;&#1589; &#1606;&#1603;&#1585;&#1577; &#1608;&#1578;&#1580;&#1593;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1575;&#1610;&#1602;&#1606;&#1578; &#1575;&#1604;&#1575;&#1606; &#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575; &#1605;&#1580;&#1606;&#1608;&#1606; <br />
<br />
<br />
<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1607;&#1610; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575;<br />
&#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1608;&#1601; &#1575;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1575; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; <br />
&#1582;&#1604;&#1604; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;<br />
<br />
&#1576;&#1593;&#1583; &#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;  &#1575;&#1610; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580;&#1603; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">06-05-07, 11:37 PM</div></div><div class="posttext">„‰ «ﬁÊ«· «·‘ÌŒ «»‰ «ﬁÌ„ «·ÃÊ“Ì… —Õ„… «··Â ⁄·ÌÂ :<br />
<br />
“«œ «·„⁄«œ ›Ì ÂœÌ ŒÌ— «·⁄»«œ<br />
<br />
Ê»Ì‰ «·œ⁄«¡ ·Â« »«·‘›«¡ „‰ €Ì— ÷„«‰ ›«Œ «—  «·’»— Ê«·Ã‰… <br />
<br />
1.Ê›Ì –·ﬂ œ·Ì· ⁄·Ï ÃÊ«“  —ﬂ «·„⁄«·Ã… Ê«· œ«ÊÌ Ê√‰ ⁄·«Ã «·«—Ê«Õ »«·œ⁄Ê«  Ê«· ÊÃÂ ≈·Ï «··Â Ì›⁄· „« ·« Ì‰«·Â ⁄·«Ã «·«ÿ»«¡ Ê√‰  √ÀÌ—Â Ê›⁄·Â Ê √À— «·ÿ»Ì⁄… ⁄‰Â Ê«‰›⁄«·Â« √⁄Ÿ„ „‰  √ÀÌ— «·«œÊÌ… «·»œ‰Ì… Ê«‰›⁄«· «·ÿ»Ì⁄… ⁄‰Â« Êﬁœ Ã—»‰« Â–« „—«—« ‰Õ‰ Ê€Ì—‰« Ê⁄ﬁ·«¡ «·«ÿ»«¡ „⁄ —›Ê‰ »√‰ ·›⁄· «·ﬁÊÏ «·‰›”Ì… Ê«‰›⁄«·« Â« ›Ì ‘›«¡ «·«„—«÷ ⁄Ã«∆» Ê„« ⁄·Ï «·’‰«⁄… «·ÿ»Ì… √÷— „‰ “‰«œﬁ… «·ﬁÊ„ Ê”›· Â„ ÊÃÂ«·Â„ Ê«·Ÿ«Â— √‰ ’—⁄ Â–Â «·„—√… ﬂ«‰ „‰ Â–« «·‰Ê⁄ ÊÌÃÊ“ √‰ ÌﬂÊ‰ „‰ ÃÂ… «·√—Ê«Õ ÊÌﬂÊ‰ —”Ê· «··Â ﬁœ ŒÌ—Â« »Ì‰ «·’»— ⁄·Ï –·ﬂ „⁄ «·Ã‰… Ê»Ì‰ «·œ⁄«¡ ·Â« »«·‘›«¡ ›«Œ «—  «·’»— Ê«·” — Ê«··Â «⁄·„ <br />
<br />
http://arabic.islamicweb.com/books/t...ok=105&amp;id=1732<br />
<br />
2.Ê‰Õ‰ ‰–ﬂ— ›’·« ›Ì «·‰Ê„ Ê«·‰«›⁄ „‰Â Ê«·÷«— ›‰ﬁÊ· <br />
<br />
«·‰Ê„ Õ«·… ··»œ‰ Ì »⁄Â« €Ê— «·Õ—«—… «·€—Ì“Ì… Ê«·ﬁÊÏ ≈·Ï »«ÿ‰ «·»œ‰ ·ÿ·» «·—«Õ… ÊÂÊ ‰Ê⁄«‰ ÿ»Ì⁄Ì Ê€Ì— ÿ»Ì⁄Ì [›«·ÿ»Ì⁄Ì ≈„”«ﬂ «·ﬁÊÏ «·‰›”«‰Ì… ⁄‰ √›⁄«·Â« ÊÂÌ ﬁÊÏ «·Õ” Ê«·Õ—ﬂ… «·≈—«œÌ… Ê„ Ï √„”ﬂ  Â–Â «·ﬁÊÏ ⁄‰  Õ—Ìﬂ «·»œ‰ «” —ŒÏ Ê«Ã „⁄  «·—ÿÊ»«  Ê«·√»Œ—… «· Ì ﬂ«‰    Õ·· Ê  ›—ﬁ »«·Õ—ﬂ«  Ê«·ÌﬁŸ… ›Ì «·œ„«€ «·–Ì ÂÊ „»œ√ Â–Â «·ﬁÊ… ›Ì Œœ— ÊÌ” —ŒÌ Ê–·ﬂ «·‰Ê„ «·ÿ»Ì⁄Ì<br />
<br />
Ê√„« «·‰Ê„ €Ì— «·ÿ»Ì⁄Ì ›ÌﬂÊ‰ ·⁄—÷ √Ê „—÷ Ê–·ﬂ »√‰  ” Ê·Ï «·—ÿÊ»«  ⁄·Ï «·œ„«€ «”Ì ·«¡ ·«  ﬁœ— «·ÌﬁŸ… ⁄·Ï  ›—ÌﬁÂ« √Ê  ’⁄œ «»Œ—… —ÿ»… ﬂÀÌ—… ﬂ„« ÌﬂÊ‰ ⁄ﬁÌ» «·«„ ·«¡ „‰ «·ÿ⁄«„ Ê«·‘—«» › ÀﬁÌ· «·œ„«€ Ê —ŒÌÂ ›Ì Œœ— ÊÌﬁ⁄ ≈„”«ﬂ «·ﬁÊÏ «·‰›”«‰Ì… ⁄‰ √›⁄«·Â« ›ÌﬂÊ‰ «·‰Ê„ <br />
<br />
[Ê··‰Ê„ ›«∆œ «‰ Ã·Ì· «‰ ≈Õœ«Â„« ”ﬂÊ‰ «·ÃÊ«—Õ Ê—«Õ Â« „„« Ì⁄—÷ ·Â« „‰ «· ⁄» ›Ì—ÌÕ «·ÕÊ«” „‰ ‰’» «·ÌﬁŸ… ÊÌ“Ì· «·≈⁄Ì«¡ Ê«·ﬂ·«·<br />
<br />
«·À«‰Ì… Â÷„ «·€–«¡ Ê‰÷Ã «·√Œ·«ÿ ·√‰ «·Õ—«—… «·€—Ì“Ì… ›Ì Êﬁ  «·‰Ê„  €Ê— ≈·Ï »«ÿ‰ «·»œ‰ › ⁄Ì‰ ⁄·Ï –·ﬂ Ê·Â–« Ì»—œ Ÿ«Â—Â ÊÌÕ «Ã «·‰«∆„ ≈·Ï ›÷· œÀ«— <br />
<br />
Ê√‰›⁄ «·‰Ê„ √‰ Ì‰«„ ⁄·Ï «·‘ﬁ «·√Ì„‰ ·Ì” ﬁ— «·ÿ⁄«„ »Â–Â «·ÂÌ∆… ›Ì «·„⁄œ… «” ﬁ—«—« Õ”‰« ›≈‰ «·„⁄œ… √„Ì· ≈·Ï «·Ã«‰» «·√Ì”— ﬁ·Ì·« À„ Ì ÕÊ· ≈·Ï «·‘ﬁ «·√Ì”— ﬁ·Ì·« ·Ì”—⁄ «·Â÷„ »–·ﬂ ·«” „«·… «·„⁄œ… ⁄·Ï «·ﬂ»œ À„ Ì” ﬁ— ‰Ê„Â ⁄·Ï «·Ã«‰» «·√Ì„‰ ·ÌﬂÊ‰ «·€–«¡ √”—⁄ «‰Õœ«—« <br />
<br />
http://arabic.islamicweb.com/books/t...ok=105&amp;id=1901<br />
<br />
«ŒÌ—«:<br />
<br />
<br />
–ﬂ— «»‰ «·ﬁÌ„ «·ﬁÊÏ «·‰›”«‰Ì… ·Â« «À—Â« ⁄·Ï «·»œ‰ <br />
Ê–ﬂ— «‰ «·œ⁄«¡ Ê«· ﬁ—» «·Ï «··Â ÌﬁÊÌ «·ﬁÊÏ «·‰›”«‰Ì…(«·Ì” «·ﬁÊÏ «·‰›”«‰Ì… ÂÌ «·ÿ«ﬁ…)<br />
Ê–ﬂ— «Ì÷« «‰ „»œ√ Â–Â «·ﬁÊ… «·œ„«€ («·Ì” „—ﬂ“ «· —ﬂÌ“ Ê«·«⁄’«» Ê«· Õﬂ„ Ê«·ﬁÊÏ «·‰›”«‰Ì… «Ê «·ÿ«ﬁ… ›Ì «·Ã”„ ÂÊ «·œ„«€)<br />
<br />
«·„ Ì–ﬂ— ⁄·„ «·ÿ«ﬁ… «‰ «Â„ «·„—«ﬂ“ «·ÿ«ﬁ… ÂÊ «·œ„«€ Ê«·ﬁÊÏ «·‰›”Ì…<br />
<br />
ÊÂﬂ–« «‰ «·ÿ«ﬁ… „ÊÃÊœ… ›Ì ﬂ· Õ—ﬂ… ‰ﬁÊ„ »Â«<br />
ÊŒ«’… «–« ﬂ«‰  «ÌÃ«»Ì… Ê«Ì„«‰Ì… Ê—ÊÕ«‰Ì…<br />
„À· «·Õ›«Ÿ ⁄·Ï «·’·«… Ê«·œ⁄«¡ Ê«·–ﬂ— Ê«·’»— Ê«·Õ·„ ÊÕ”‰ «·Ÿ‰ Ê«· ›«ƒ· Ê«· Ê«÷⁄ Ê«· ”«„Õ Ê‰”Ì«‰ «·„«÷Ì «·„ƒ·„<br />
Ê «·‰Ê„ «·”·Ì„ Ê«·€–«¡ «·”·Ì„ Ê«· ‰›” «·”·Ì„<br />
Ê«·’Õ… «·‰›”Ì… Ê „«—Ì‰ «·«” —Œ«¡ Ê«·„‘Ì Ê«·Ã—Ì Ê „«—Ì‰ «·Õ—ﬂÌ… «·Ï «Œ—Â<br />
<br />
ÊÂ‰«ﬂ «‘Ì«¡ «Œ—Ï ﬁ«·Â« «»‰ «·ﬁÌ„ «·ÃÊ“Ì… ›Ì ﬂ »Â ·««–ﬂ—Â« «·«‰<br />
Ê«‰ ‘«¡ «··Â ”Ê› « ﬂ·„ »Â« <br />
Ê€Ì—Â „‰ «·⁄·„«¡ «·–Ì‰  ﬂ·„Ê« ⁄‰ ﬁÊÏ «·—ÊÕ Ê«·‰›” Ê √ÀÌ—Â« ⁄·Ï «·»œ‰ Ê«·⁄ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">06-05-07, 11:59 PM</div></div><div class="posttext">·„  Ã» ⁄·Ï «·”ƒ«· <br />
<br />
Ê «·”ƒ«· ÂÊ Â· «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Õ”Ì‰ <br />
<br />
œ—«” Â ‘—⁄Ì… ›«–« ﬂ–·ﬂ ›„« ÂÊ  Œ’’Â «·‘—⁄Ì Ê „‰ Â„ ‘ÌÊŒÂ «·–Ì‰ «Ã«“ÊÂ Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
Ê«–« ﬂ«‰  Œ’’Â ⁄·„Ì ›„« ÂÊ Ê „” Ê«Â «·⁄·„Ì Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
›«‰« ·„ «Ãœ ›Ì ›Ì „« ﬂ » Â «‰  ”ÊÏ «‰ «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Œ»Ì— „ Œ’’ ›Ì „Ã«· «·⁄·«Ã »«·ÿ«ﬁ… ›„‰ «Ì «·Ã«„⁄«  Õ’· ⁄·Ï Â–« «· Œ’’ ÊÂ· „« Ì”„Ï »«ﬂ–Ê»… «·—ÌﬂÌ Ê«·ÿ«ﬁ… ⁄·„ „⁄ —› »Â ›Ì «·Ã«„⁄«  «·„⁄—Ê›… Êﬂ–·ﬂ <br />
<br />
Â«  «À»«  „‰ ÃÂ… ⁄·„Ì… „⁄ »—…  ƒﬂœ Ê ÃÊœ «·ÿ«ﬁ… «·ﬂÊ‰Ì… Ê «‰ «·—ÌﬂÌ ·Â« ﬁœ—… ⁄·«ÃÌ…  „ «À»« Â« Ê„⁄ —› ›ÌÂ« ·⁄·«Ã «·«„—«÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·ﬁÌ„ «·ÃÊ“Ì…</div><div class="date">07-05-07, 05:18 AM</div></div><div class="posttext">&#1583;&#1593;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1578;&#1608;&#1575;&#1576; &#1610;&#1575; &#1575;&#1582;&#1610; &#1608;&#1575;&#1606;&#1592;&#1585; <br />
<br />
&#1575;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610;&#1577;<br />
&#1608;&#1607;&#1608; &#1575;&#1581;&#1583; &#1575;&#1601;&#1590;&#1604; &#1578;&#1604;&#1575;&#1605;&#1584;&#1577; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">07-05-07, 06:14 AM</div></div><div class="posttext">«·„Ã‰Ê‰ «·„œ⁄Ê «·ÃÊ“Ì…<br />
 <br />
«Ã» ⁄‰  «·«”∆·… Ê ·«  Â—»<br />
<br />
Ê «·”ƒ«· ÂÊ Â· «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Õ”Ì‰ <br />
<br />
œ—«” Â ‘—⁄Ì… ›«–« ﬂ–·ﬂ ›„« ÂÊ  Œ’’Â «·‘—⁄Ì Ê „‰ Â„ ‘ÌÊŒÂ «·–Ì‰ «Ã«“ÊÂ Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
Ê«–« ﬂ«‰  Œ’’Â ⁄·„Ì ›„« ÂÊ Ê „” Ê«Â «·⁄·„Ì Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
›«‰« ·„ «Ãœ ›Ì ›Ì „« ﬂ » Â «‰  ”ÊÏ «‰ «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Œ»Ì— „ Œ’’ ›Ì „Ã«· «·⁄·«Ã »«·ÿ«ﬁ… ›„‰ «Ì «·Ã«„⁄«  Õ’· ⁄·Ï Â–« «· Œ’’ ÊÂ· „« Ì”„Ï »«ﬂ–Ê»… «·—ÌﬂÌ Ê«·ÿ«ﬁ… ⁄·„ „⁄ —› »Â ›Ì «·Ã«„⁄«  «·„⁄—Ê›… Êﬂ–·ﬂ <br />
<br />
Â«  «À»«  „‰ ÃÂ… ⁄·„Ì… „⁄ »—…  ƒﬂœ Ê ÃÊœ «·ÿ«ﬁ… «·ﬂÊ‰Ì… Ê «‰ «·—ÌﬂÌ ·Â« ﬁœ—… ⁄·«ÃÌ…  „ «À»« Â« Ê„⁄ —› ›ÌÂ« ·⁄·«Ã «·«„—«÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ ›«∆· »«··Â</div><div class="date">12-05-07, 05:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1575;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;<br />
&#1608;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;<br />
&#1608;&#1604;&#1575;&#1575;&#1593;&#1585;&#1601;  &#1604;&#1605;&#1575;&#1584;&#1575;  &#1610;&#1589;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1606;&#1607; &#1608;&#1579;&#1606;&#1610;&#1577; <br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1576;&#1575;&#1585;&#1602; &#1575;&#1606; &#1604;&#1575;&#1610;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606;&#1607;<br />
&#1608;&#1575;&#1606;&#1575; &#1604;&#1587;&#1578; &#1590;&#1583; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1582; &#1576;&#1575;&#1585;&#1602; &#1608;&#1604;&#1575;&#1575;&#1589;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; &#1604;&#1603;&#1606; &#1581;&#1587;&#1576; &#1605;&#1575;&#1575;&#1593;&#1585;&#1601;&#1607; &#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-05-07, 07:27 AM</div></div><div class="posttext">«·ÿ«ﬁ… Õ”» ⁄·„Ì «‰Â« „ÊÃÊœ…<br />
Ê „«—Ì‰Â« «·«” —Œ«¡ «·⁄„Ìﬁ Ê«· ‰›” Ê«·€–«¡ «·”·Ì„ ÊÂ‰«ﬂ «·«»— «·’Ì‰Ì… Ê€Ì—Â«<br />
Ê·««⁄—›  ·„«–«  Ì’— «·»⁄÷ «‰Â ÊÀ‰Ì… <br />
<br />
« „‰Ï „‰ «·«Œ »«—ﬁ «‰ ·«ÌÕﬂ„ ⁄·Ï ‘Ì¡ ﬁ»· «· √ﬂœ „‰Â<br />
Ê«‰« ·”  ÷œ ﬂ·«„ﬂ «Œ »«—ﬁ Ê·««’— ⁄·Ï ﬂ·«„Ì ·ﬂ‰ Õ”» „««⁄—›Â «‰ «·⁄·«Ã »«·ÿ«ﬁ… „⁄—Ê› ›Ì «·Œ«—Ã<br />
<br />
Ê«··Â «⁄·„<br />
<br />
«·„œ⁄Ê «»‰ «·ﬁÌ„ = «·„ ›«∆· »«··Â <br />
<br />
«Ã» ⁄‰ «·«”∆·… Ê ·«  Â—»<br />
<br />
Ê «·”ƒ«· ÂÊ Â· «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Õ”Ì‰ <br />
<br />
œ—«” Â ‘—⁄Ì… ›«–« ﬂ–·ﬂ ›„« ÂÊ  Œ’’Â «·‘—⁄Ì Ê „‰ Â„ ‘ÌÊŒÂ «·–Ì‰ «Ã«“ÊÂ Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
Ê«–« ﬂ«‰  Œ’’Â ⁄·„Ì ›„« ÂÊ Ê „” Ê«Â «·⁄·„Ì Ê„‰ «Ì Ã«„⁄…  Œ—Ã <br />
<br />
›«‰« ·„ «Ãœ ›Ì ›Ì „« ﬂ » Â «‰  ”ÊÏ «‰ «·„œ⁄Ê ⁄»œ«· Ê«» ⁄»œ«··Â Œ»Ì— „ Œ’’ ›Ì „Ã«· «·⁄·«Ã »«·ÿ«ﬁ… ›„‰ «Ì «·Ã«„⁄«  Õ’· ⁄·Ï Â–« «· Œ’’ ÊÂ· „« Ì”„Ï »«ﬂ–Ê»… «·—ÌﬂÌ Ê«·ÿ«ﬁ… ⁄·„ „⁄ —› »Â ›Ì «·Ã«„⁄«  «·„⁄—Ê›… Êﬂ–·ﬂ <br />
<br />
Â«  «À»«  „‰ ÃÂ… ⁄·„Ì… „⁄ »—…  ƒﬂœ Ê ÃÊœ «·ÿ«ﬁ… «·ﬂÊ‰Ì… Ê «‰ «·—ÌﬂÌ ·Â« ﬁœ—… ⁄·«ÃÌ…  „ «À»« Â« Ê„⁄ —› ›ÌÂ« ·⁄·«Ã «·«„—«÷</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>