<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ÕÃ… «·„‰ Ÿ— ⁄‰œ «·«„«„ «·Œ„Ì‰Ì Œ«∆‰ !!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ÕÃ… «·„‰ Ÿ— ⁄‰œ «·«„«„ «·Œ„Ì‰Ì Œ«∆‰ !!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·ÕÃ… «·„‰ Ÿ— ⁄‰œ «·«„«„ «·Œ„Ì‰Ì Œ«∆‰ !!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·ÕÃ… «·„‰ Ÿ— ⁄‰œ «·«„«„ «·Œ„Ì‰Ì Œ«∆‰ !!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57491.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57491">«·ÕÃ… «·„‰ Ÿ— ⁄‰œ «·«„«„ «·Œ„Ì‰Ì Œ«∆‰ !!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">02-12-06, 01:15 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1605;&#1606; &#1575;&#1587;&#1605;&#1575;&#1569;  &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;  &#1575;&#1604;&#1582;&#1575;&#1574;&#1601;  &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604; &#1610;&#1575;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &quot;1&quot; &#1608;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1604;&#1606;&#1585;&#1609; &#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1582;&#1575;&#1574;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; .....<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610;  &#1582;&#1591;&#1575;&#1576; &#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; <br />
((&#1576;&#1604; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1582;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1606;&#1575;&#1569; &#1608;&#1576;&#1605;&#1575; &#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1576;&#1581;&#1610;&#1575;&#1577; &#1575;&#1587;&#1605;&#1609; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1604;&#1575; &#1606;&#1582;&#1575;&#1601;  &#1576;&#1604; &#1575;&#1604;&#1582;&#1608;&#1606;&#1577; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1582;&#1575;&#1601;&#1608;&#1575; ))  &quot;2&quot;<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1610;&#1585;&#1601;&#1590; &#1575;&#1606; &#1610;&#1608;&#1589;&#1601; &#1576;&#1575;&#1604;&#1582;&#1608;&#1601; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577;  &#1600; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1610;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1584;&#1606;&#1607; &#1600; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1582;&#1608;&#1601; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1576;&#1604; &#1580;&#1593;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1576;&#1607; ( &#1575;&#1604;&#1582;&#1575;&#1574;&#1601; ) &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1576;&#1610;&#1606;&#1575;&#1607; &#1608;&#1584;&#1603;&#1585;&#1607;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1576;&#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1610;&#1601;&#1607;&#1605; .....<br />
<br />
<br />
<br />
<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
(1) &#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1570;&#1604; &#1610;&#1587; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1576;&#1575;&#1606;&#1610; &#1570;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1576;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1583;&#1610;&#1575;&#1606; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1575;&#1589;&#1585; &#1581;&#1602;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1583;&#1604;&#1610;&#1604; &#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1578;&#1575;&#1604;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1585;&#1580;&#1605;&#1575;&#1606;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1601;&#1610; &#1570;&#1606;&#1575;&#1569; &#1604;&#1610;&#1604;&#1603; &#1608; &#1571;&#1591;&#1585;&#1575;&#1601; &#1606;&#1607;&#1575;&#1585;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584;&#1607; &#1608; &#1608;&#1603;&#1583;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1590;&#1605;&#1606;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1589;&#1576;&#1608;&#1576; &#1608; &#1575;&#1604;&#1594;&#1608;&#1579; &#1608; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1614;&#1593;&#1618;&#1583;&#1612; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615; &#1605;&#1614;&#1603;&#1618;&#1584;&#1615;&#1608;&#1576;&#1613; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1602;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1602;&#1585;&#1571; &#1608; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1589;&#1604;&#1610; &#1608; &#1578;&#1602;&#1606;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1585;&#1603;&#1593; &#1608; &#1578;&#1587;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1581;&#1605;&#1583; &#1608; &#1578;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1607;&#1604;&#1604; &#1608; &#1578;&#1603;&#1576;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1581;&#1610;&#1606; &#1578;&#1589;&#1576;&#1581; &#1608; &#1578;&#1605;&#1587;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1616; &#1573;&#1616;&#1584;&#1575; &#1610;&#1614;&#1594;&#1618;&#1588;&#1609; &#1608;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1607;&#1575;&#1585;&#1616; &#1573;&#1616;&#1584;&#1575; &#1578;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1580;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1588;&#1607;&#1583; &#1605;&#1608;&#1575;&#1604;&#1610; &#1571;&#1606;&#1610; &#1571;&#1588;&#1607;&#1583;&#1603; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1571;&#1606;&#1610; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1608; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1593;&#1576;&#1583;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1604;&#1575; &#1581;&#1576;&#1610;&#1576; &#1573;&#1604;&#1575; &#1607;&#1608; &#1608; &#1571;&#1607;&#1604;&#1607; &#1608; &#1571;&#1588;&#1607;&#1583;&#1603; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1581;&#1580;&#1578;&#1607; &#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1581;&#1580;&#1578;&#1607; &#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1580;&#1578;&#1607; &#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1580;&#1578;&#1607; &#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1581;&#1580;&#1578;&#1607; &#1608; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1580;&#1578;&#1607; &#1608; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1581;&#1580;&#1578;&#1607; &#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1581;&#1580;&#1578;&#1607; &#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1581;&#1580;&#1578;&#1607; &#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1580;&#1578;&#1607; &#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1581;&#1580;&#1578;&#1607; &#1608; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1603; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608; &#1571;&#1606; &#1585;&#1580;&#1593;&#1578;&#1603;&#1605; &#1581;&#1602; &#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1610;&#1607;&#1575; &#1610;&#1608;&#1605; &#1604;&#1575; &#1610;&#1614;&#1606;&#1618;&#1601;&#1614;&#1593;&#1615; &#1606;&#1614;&#1601;&#1618;&#1587;&#1575;&#1611; &#1573;&#1616;&#1610;&#1605;&#1575;&#1606;&#1615;&#1607;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1603;&#1615;&#1606;&#1618; &#1570;&#1605;&#1614;&#1606;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1571;&#1614;&#1608;&#1618; &#1603;&#1614;&#1587;&#1614;&#1576;&#1614;&#1578;&#1618; &#1601;&#1616;&#1610; &#1573;&#1616;&#1610;&#1605;&#1575;&#1606;&#1616;&#1607;&#1575; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1581;&#1602; &#1608; &#1571;&#1606; &#1606;&#1575;&#1603;&#1585;&#1575; &#1608; &#1606;&#1603;&#1610;&#1585;&#1575; &#1581;&#1602; &#1608; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1588;&#1585; &#1608; &#1575;&#1604;&#1576;&#1593;&#1579; &#1581;&#1602; &#1608; &#1571;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1608; &#1575;&#1604;&#1605;&#1585;&#1589;&#1575;&#1583; &#1581;&#1602; &#1608; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1608; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1581;&#1602; &#1608; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608; &#1575;&#1604;&#1606;&#1575;&#1585; &#1581;&#1602; &#1608; &#1575;&#1604;&#1608;&#1593;&#1583; &#1608; &#1575;&#1604;&#1608;&#1593;&#1610;&#1583; &#1576;&#1607;&#1605;&#1575; &#1581;&#1602; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1588;&#1602;&#1610; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1603;&#1605; &#1608; &#1587;&#1593;&#1583; &#1605;&#1606; &#1571;&#1591;&#1575;&#1593;&#1603;&#1605; &#1601;&#1575;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1588;&#1607;&#1583;&#1578;&#1603; &#1593;&#1604;&#1610;&#1607; &#1608; &#1571;&#1606;&#1575; &#1608;&#1604;&#1610; &#1604;&#1603; &#1576;&#1585;&#1610;&#8207;&#1569; &#1605;&#1606; &#1593;&#1583;&#1608;&#1603; &#1601;&#1575;&#1604;&#1581;&#1602; &#1605;&#1575; &#1585;&#1590;&#1610;&#1578;&#1605;&#1608;&#1607; &#1608; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1575; &#1587;&#1582;&#1591;&#1578;&#1605;&#1608;&#1607; &#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1575; &#1571;&#1605;&#1585;&#1578;&#1605; &#1576;&#1607; &#1608; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1605;&#1575; &#1606;&#1607;&#1610;&#1578;&#1605; &#1593;&#1606;&#1607; &#1601;&#1606;&#1601;&#1587;&#1610; &#1605;&#1572;&#1605;&#1606;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1608; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608; &#1576;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1576;&#1603;&#1605; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1571;&#1608;&#1604;&#1603;&#1605; &#1608; &#1570;&#1582;&#1585;&#1603;&#1605; &#1608; &#1606;&#1589;&#1585;&#1578;&#1610; &#1605;&#1593;&#1583;&#1577; &#1604;&#1603;&#1605; &#1608; &#1605;&#1608;&#1583;&#1578;&#1610; &#1582;&#1575;&#1604;&#1589;&#1577; &#1604;&#1603;&#1605; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; .<br />
<br />
      &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1602;&#1610;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1571;&#1606; &#1578;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1585;&#1581;&#1605;&#1578;&#1603; &#1608; &#1603;&#1604;&#1605;&#1577; &#1606;&#1608;&#1585;&#1603; &#1608; &#1571;&#1606; &#1578;&#1605;&#1604;&#1571; &#1602;&#1604;&#1576;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1608; &#1589;&#1583;&#1585;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608; &#1601;&#1603;&#1585;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608; &#1593;&#1586;&#1605;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608; &#1602;&#1608;&#1578;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608; &#1604;&#1587;&#1575;&#1606;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608; &#1583;&#1610;&#1606;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603; &#1608; &#1576;&#1589;&#1585;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1590;&#1610;&#1575;&#1569; &#1608; &#1587;&#1605;&#1593;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608; &#1605;&#1608;&#1583;&#1578;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1604;&#1605;&#1581;&#1605;&#1583; &#1608; &#1570;&#1604;&#1607; &#1593; &#1581;&#1578;&#1609; &#1571;&#1604;&#1602;&#1575;&#1603; &#1608; &#1602;&#1583; &#1608;&#1601;&#1610;&#1578; &#1576;&#1593;&#1607;&#1583;&#1603; &#1608; &#1605;&#1610;&#1579;&#1575;&#1602;&#1603; &#1601;&#1578;&#1594;&#1588;&#1610;&#1606;&#1610; &#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1608;&#1604;&#1610; &#1610;&#1575; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1581;&#1580;&#1578;&#1603; &#1601;&#1610; &#1571;&#1585;&#1590;&#1603; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1603; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1603; &#1608; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1573;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604;&#1603; &#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1602;&#1587;&#1591;&#1603; &#1608; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1576;&#1571;&#1605;&#1585;&#1603; &#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608; &#1576;&#1608;&#1575;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608; &#1605;&#1580;&#1604;&#1610; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1608; &#1605;&#1606;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608; &#1603;&#1604;&#1605;&#1578;&#1603; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1585;&#1590;&#1603; &#1575;&#1604;&#1605;&#1585;&#1578;&#1602;&#1576; &#1575;&#1604;&#1582;&#1575;&#1574;&#1601; &#1608; &#1575;&#1604;&#1608;&#1604;&#1610; &#1575;&#1604;&#1606;&#1575;&#1589;&#1581; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608; &#1606;&#1608;&#1585; &#1571;&#1576;&#1589;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1609; &#1608; &#1582;&#1610;&#1585; &#1605;&#1606; &#1578;&#1602;&#1605;&#1589; &#1608; &#1575;&#1585;&#1578;&#1583;&#1609; &#1608; &#1605;&#1580;&#1604;&#1610; &#1575;&#1604;&#1594;&#1605;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1583;&#1604;&#1575; &#1608; &#1602;&#1587;&#1591;&#1575; &#1603;&#1605;&#1575; &#1605;&#1604;&#1574;&#1578; &#1592;&#1604;&#1605;&#1575; &#1608; &#1580;&#1608;&#1585;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#8207;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1608;&#1604;&#1610;&#1603; &#1608; &#1575;&#1576;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1590;&#1578; &#1591;&#1575;&#1593;&#1578;&#1607;&#1605; &#1608; &#1571;&#1608;&#1580;&#1576;&#1578;  &#1581;&#1602;&#1607;&#1605; &#1608; &#1571;&#1584;&#1607;&#1576;&#1578; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608; &#1591;&#1607;&#1585;&#1578;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607; &#1608; &#1575;&#1606;&#1578;&#1589;&#1585; &#1576;&#1607; &#1604;&#1583;&#1610;&#1606;&#1603; &#1608; &#1575;&#1606;&#1589;&#1585; &#1576;&#1607; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1603; &#1608; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1607; &#1608; &#1588;&#1610;&#1593;&#1578;&#1607; &#1608; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1608; &#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1593;&#1584;&#1607; &#1605;&#1606; &#1588;&#1585; &#1603;&#1604; &#1576;&#1575;&#1594; &#1608; &#1591;&#1575;&#1594; &#1608; &#1605;&#1606; &#1588;&#1585; &#1580;&#1605;&#1610;&#1593; &#1582;&#1604;&#1602;&#1603; &#1608; &#1575;&#1581;&#1601;&#1592;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1608; &#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607; &#1608; &#1593;&#1606; &#1588;&#1605;&#1575;&#1604;&#1607; &#1608; &#1575;&#1581;&#1585;&#1587;&#1607; &#1608; &#1575;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1571;&#1606; &#1610;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1576;&#1587;&#1608;&#1569; &#1608; &#1575;&#1581;&#1601;&#1592; &#1601;&#1610;&#1607; &#1585;&#1587;&#1608;&#1604;&#1603; &#1608; &#1570;&#1604; &#1585;&#1587;&#1608;&#1604;&#1603; &#1608; &#1571;&#1592;&#1607;&#1585; &#1576;&#1607; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608; &#1571;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1606;&#1589;&#1585; &#1608; &#1575;&#1606;&#1589;&#1585; &#1606;&#1575;&#1589;&#1585;&#1610;&#1607; &#1608; &#1575;&#1582;&#1584;&#1604; &#1582;&#1575;&#1584;&#1604;&#1610;&#1607; &#1608; &#1575;&#1602;&#1589;&#1605; &#1576;&#1607; &#1580;&#1576;&#1575;&#1576;&#1585;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1575;&#1602;&#1578;&#1604; &#1576;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1576;&#1585;&#1607;&#1575; &#1608; &#1576;&#1581;&#1585;&#1607;&#1575; &#1608; &#1575;&#1605;&#1604;&#1571; &#1576;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1583;&#1604;&#1575; &#1608; &#1571;&#1592;&#1607;&#1585; &#1576;&#1607; &#1583;&#1610;&#1606; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1608; &#1575;&#1580;&#1593;&#1604;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1608; &#1571;&#1593;&#1608;&#1575;&#1606;&#1607; &#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608; &#1588;&#1610;&#1593;&#1578;&#1607; &#1608; &#1571;&#1585;&#1606;&#1610; &#1601;&#1610; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1593; &#1605;&#1575; &#1610;&#1571;&#1605;&#1604;&#1608;&#1606; &#1608; &#1601;&#1610; &#1593;&#1583;&#1608;&#1607;&#1605; &#1605;&#1575; &#1610;&#1581;&#1584;&#1585;&#1608;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1570;&#1605;&#1610;&#1606; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1608; &#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; .<br />
<br />
(2) &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;  &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604;    &#1589;&#1601;&#1581;&#1577; 484<br />
&#1608;&#1607;&#1610; &#1582;&#1591;&#1576;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 2/6/1358=1/10/1399=24/8/1379 &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1607;<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1571;&#1578;&#1585;&#1580;&#1608;&#1575; &#1575;&#1605;&#1577; &#1602;&#1578;&#1604;&#1578; &#1581;&#1587;&#1610;&#1606;&#1575; ** &#1588;&#1601;&#1575;&#1593;&#1577; &#1580;&#1583;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; <br />
&#1604;&#1605;&#1606; &#1610;&#1585;&#1594;&#1576; &#1576;&#1575;&#1587;&#1583;&#1575;&#1569; &#1606;&#1589;&#1610;&#1581;&#1577; &#1575;&#1608; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="513022302268686911393e253c30383d7f323e3c">[email&#160;protected]</a></div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">02-12-06, 01:54 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1610;&#1575; &#1608;&#1610;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; :)<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">02-12-06, 02:30 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
&#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">26-11-07, 11:28 PM</div></div><div class="posttext">»”„ «··Â  «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·«” «–«‰<br />
<br />
«·Â«ÊÌ<br />
ﬁ”Ê—…<br />
»«—ﬂ «··Â ›Ìﬂ„« <br />
<br />
ÊÌ—›⁄ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”œ „‰ √”Êœ «·”‰…</div><div class="date">26-11-07, 11:47 PM</div></div><div class="posttext">ŒŒŒŒŒŒŒŒŒŒŒŒŒ «›« Ì€·ÿ ⁄·Ï ⁄Ã ⁄Ã ’«— ⁄Ã ⁄Ã „”Œ—Â „‰ Êﬂ·«∆Â Ê«··Â „«Ì” ÕÌ ⁄Ã ⁄Ã «–« „«Œ”› »«·Œ„Ì‰Ì ŒŒŒŒŒŒŒŒŒ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì› «·’‹‹‹‹‹«—„</div><div class="date">26-11-07, 11:55 PM</div></div><div class="posttext">«›« Ì« ⁄Ã ⁄Ã<br />
<br />
«Õœ Êﬂ·«∆ﬂ Ì ﬂ·„ ⁄·Ìﬂ<br />
<br />
ÊÌ‰ﬂ «›«««« „« ÂﬁÌ Â« „‰ﬂ<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ Ì« «”Êœ «·”‰Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê«·Ê·Ìœ «·„Â«Ã—</div><div class="date">27-11-07, 06:35 AM</div></div><div class="posttext">Ì«ÊÌ·Â „‰ ⁄Ã ⁄Ã <br />
<br />
œÌ‰ Œ—«›… Ê„”Œ—…<br />
<br />
—›⁄ «··Â ﬁœ—ﬂ «ŒÌ «·Õ»Ì»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jewelry</div><div class="date">27-11-07, 06:43 AM</div></div><div class="posttext">((»· ÌÃ» «‰ ÌŒ«› „‰ «·„Ê  «Ê·∆ﬂ «·–Ì‰ Ì⁄ »—Ê‰ «·„Ê  ›‰«¡ Ê»„« «‰‰« ‰⁄ ﬁœ »ÕÌ«… «”„Ï „‰ Â–Â «·ÕÌ«… ›·« ‰Œ«›  »· «·ŒÊ‰… ÌÃ» «‰ ÌŒ«›Ê« ))  &quot;2&quot;<br />
<br />
Â–« ⁄Ã ⁄Ã ⁄‰œﬂ„ «›« Ê«··Â http://www.getsmile.com/emoticons/smileys-91853/c0/skullgrin.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·ÕﬂÌ„</div><div class="date">27-11-07, 01:51 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">30-11-07, 04:17 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ ÊÌ—›⁄ »«·’·«… ⁄·Ï „Õ„œ Ê«· „Õ„œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> √»ÿ ‘—«</div><div class="date">30-11-07, 04:35 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— Ì« «ŒÌ<br />
«–« «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê“ÊÃ« Â «·ÿ«Â—«  ·„ Ì”·„Ê« „‰ «–«Â„<br />
«–« ⁄·Ì —÷Ì «··Â ⁄‰Â Ê«·Õ”‰ ·„ Ì”·„Ê« „‰ «–«Â„ ... ›„‰ »«» «Ê·« «‰ Ì√–Ê« ⁄Ã ⁄Ã :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„›Ê“ «·„»«—ﬂ</div><div class="date">20-08-08, 01:03 PM</div></div><div class="posttext">√ —ÃÊ« «„… ﬁ ·  Õ”Ì‰« ** ‘›«⁄… ÃœÂ ÌÊ„ «·Õ”«»  <br />
  [/QUOTE]<br />
<br />
<br />
«·Œ„Ì‰Ì ‘« „ «·’Õ«»… Ê√„Â«  «·„ƒ„‰Ì‰ Â·ﬂ..<br />
·⁄‰Â «··Â..<br />
Ê„‰ Ê—«¡Â «·‘Ì⁄… Ì”Ì—Ê‰ ≈·Ï «·ÃÕÌ„..<br />
Ê«·„À· ﬁ«· :<br />
„‰ œ·Ì· Â «·€—«» ÿ«Õ »«·ÃÌ›..<br />
<br />
«··Â Ìﬂ—„ «·„”·„Ì‰..<br />
<br />
√„« «·—«›÷… ⁄”Ï Ìﬂ—„Â„ »«·ÃÕÌ„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÿÕ«ÊÌ</div><div class="date">20-08-08, 03:43 PM</div></div><div class="posttext">Êﬂ–·ﬂ ⁄„— »‰ «·Œÿ«» ⁄‰œ «·–Â»Ì „‰ «·ŒÊ«—Ã !!!:cool: <br />
<br />
 –ﬂ—… «·Õ›«Ÿ Ã1 ’3 :<br />
<br />
›Â–« «·„—”· Ìœ·ﬂ «‰ „—«œ «·’œÌﬁ «· À»  ›Ì «·«Œ»«— Ê«· Õ—Ì ·« ”œ »«» «·—Ê«Ì… ° <br />
√·«  —«Â ·„« ‰“· »Â √„— «·Ãœ… Ê·„ ÌÃœÂ ›Ì «·ﬂ «» ﬂÌ› ”√· ⁄‰Â ›Ì «·”‰… ›·„« <br />
√Œ»—Â «·Àﬁ… „« «ﬂ ›Ï Õ Ï «” ŸÂ— »Àﬁ… ¬Œ— Ê·„ Ìﬁ· Õ”»‰« ﬂ «» «··Â ﬂ„«  ﬁÊ·Â «·ŒÊ«—Ã .<br />
<br />
<br />
Ê⁄„— »‰ «·Œÿ«» ﬁ«· &quot; Õ”»‰« ﬂ «» «··Â &quot; ﬂ„« À»  ›Ì ’Õ«Õﬂ„ ...<br />
<br />
Ê«·”·«„ Œ «„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œﬂ Ê— ·ÌÀ</div><div class="date">20-08-08, 04:14 PM</div></div><div class="posttext">«··Â„ ⁄Ã· »ŸÂÊ— Ê·Ìﬂ Õ Ï Ìﬁ · «·ŒÊ‰… Ê«·Ÿ«·„Ì‰ Ê«·„› —Ì‰ «·ﬂ–» Ê«Â· «·»«ÿ·.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ÿ·«·</div><div class="date">20-08-08, 04:25 PM</div></div><div class="posttext">«··Â„ ⁄Ã· »ŸÂÊ— Ê·Ìﬂ Õ Ï Ìﬁ · «·ŒÊ‰… Ê«·Ÿ«·„Ì‰ Ê«·„› —Ì‰ «·ﬂ–» Ê«Â· «·»«ÿ·. <br />
<br />
 <br />
” ‰ Ÿ— ﬂÀÌ—« Ì« œﬂ Ê— ·ÌÀ ” ‰ Ÿ— ﬂÀÌ—« ﬂÀÌ—« ..:) .. «·« «–« ﬂ‰   ﬁ’œ «·œÃ«· «·«⁄Ê— ›ÂÊ ﬁ«œ„ «⁄Ê– »«··Â „‰Â Ê ”Ì »⁄Â ÌÂÊœ «’›Â«‰ .. —»„« ÂÊ Â–« «·„ÂœÌ «·„‰ Ÿ— ·√‰ «·„ÂœÌ «·–Ì ‰‰ Ÿ—Â ‰Õ‰ ·« ÌŒ—Ã ·Ìﬁ · «Â· «·”‰… Ê Ì’·» «Ê ÌÕ—ﬁ «·‘ÌŒÌ‰ —÷Ì «··Â ⁄‰Â„« .. ·ﬂ‰ ›⁄·« ” ‰ Ÿ— Ì« ⁄“Ì“Ì ÿÊÌ·« ! :rolleyes: :rolleyes: :rolleyes: :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”œ „‰ √”Êœ «·”‰…</div><div class="date">21-08-08, 10:32 AM</div></div><div class="posttext">Êﬂ–·ﬂ ⁄„— »‰ «·Œÿ«» ⁄‰œ «·–Â»Ì „‰ «·ŒÊ«—Ã !!!:cool: <br />
<br />
 –ﬂ—… «·Õ›«Ÿ Ã1 ’3 :<br />
<br />
›Â–« «·„—”· Ìœ·ﬂ «‰ „—«œ «·’œÌﬁ «· À»  ›Ì «·«Œ»«— Ê«· Õ—Ì ·« ”œ »«» «·—Ê«Ì… ° <br />
√·«  —«Â ·„« ‰“· »Â √„— «·Ãœ… Ê·„ ÌÃœÂ ›Ì «·ﬂ «» ﬂÌ› ”√· ⁄‰Â ›Ì «·”‰… ›·„« <br />
√Œ»—Â «·Àﬁ… „« «ﬂ ›Ï Õ Ï «” ŸÂ— »Àﬁ… ¬Œ— Ê·„ Ìﬁ· Õ”»‰« ﬂ «» «··Â ﬂ„«  ﬁÊ·Â «·ŒÊ«—Ã .<br />
<br />
<br />
Ê⁄„— »‰ «·Œÿ«» ﬁ«· &quot; Õ”»‰« ﬂ «» «··Â &quot; ﬂ„« À»  ›Ì ’Õ«Õﬂ„ ...<br />
<br />
Ê«·”·«„ Œ «„<br />
<br />
<br />
<br />
«ﬁÊ· Ì«ÿÕ«ÊÌ ⁄„— —÷Ì «··Â ⁄‰Â «Ê·« ·„ Ì—›÷ «·”‰Â «·‰»ÊÌÂ ﬂ„« —›÷Â« «·ŒÊ«—Ã <br />
<br />
<br />
À«‰Ì« : ﬁÊ·Â Õ”»‰« ﬂ «» «··Â »⁄œ «‰ —«Ï «· ⁄» ⁄·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ —«Ï  «ÃÌ· ﬂ » «·ﬂ «» «Ê Õ Ï «‰ «·”‰Â Ê«·ﬁ—«‰ ﬂ«›Ì «‰ œÊ‰ ﬂ «»… Â–« «·ﬂ «» <br />
<br />
<br />
<br />
À«·À« : Â· Â–« «·ﬂ «» „‰ «·«‘Ì«¡ «·Ê«Ã»  »·Ì€Â« Ê«·„«„Ê— » »·Ì€Â« «‰ ﬁ·  ‰⁄„ ﬁ·‰« ÿ⁄‰  ›Ì «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
<br />
·«‰ «··Â ⁄“ ÊÃ· «„— «·—”Ê· »«· »·Ì€ Ê«·« ﬂ«‰Â „«»·€ ‘Ì∆« !@<br />
<br />
Ê«Ì÷« ÿ⁄‰« ›Ì «·„⁄’Ê„ «·À«‰Ì ⁄·Ì —÷Ì «··Â ⁄‰Â <br />
<br />
<br />
·‰« ·„ Ìﬁ„ ·ÌÕ÷— «·ﬂ «» Ê«·œÊ«… ÊÃ·” ··„Ã«œ·Â øøøø ÊÌ”«⁄œ ›Ì «€÷«» «·‰»Ì Ê“Ì«œ… «· ‰«“⁄ øø<br />
<br />
Ê«Ì÷« ·„« ·„ Ì–Â» «·„⁄’Ê„ «·À«‰Ì «·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ»· Ê›« Â Ê«‰ Ìﬂ » «·ﬂ «» øø</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>