<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √‰Ÿ—Ê« „«–« ›⁄· «·—«›÷… €Ì—… „‰ √Â· «·”‰Âøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √‰Ÿ—Ê« „«–« ›⁄· «·—«›÷… €Ì—… „‰ √Â· «·”‰Âøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √‰Ÿ—Ê« „«–« ›⁄· «·—«›÷… €Ì—… „‰ √Â· «·”‰Âøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √‰Ÿ—Ê« „«–« ›⁄· «·—«›÷… €Ì—… „‰ √Â· «·”‰Âøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57905.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57905">√‰Ÿ—Ê« „«–« ›⁄· «·—«›÷… €Ì—… „‰ √Â· «·”‰Âøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">¬Œ— «·“„«‰</div><div class="date">14-12-06, 01:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1578;&#1605; &#1578;&#1583;&#1588;&#1610;&#1606; &#1605;&#1606;&#1578;&#1583;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;<br />
<br />
&#1583;&#1593;&#1608;&#1577; &#1581;&#1585;&#1577; &#1604;&#1575; &#1578;&#1581;&#1610;&#1586; &#1608; &#1604;&#1575; &#1578;&#1601;&#1585;&#1610;&#1602; <br />
<br />
&#1610;&#1575;&#1604;&#1604;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1588;&#1585;&#1601;&#1610;&#1606; <br />
<br />
&#1608; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1588;&#1585;&#1601; &#1593;&#1575;&#1605; &#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;<br />
<br />
<br />
&#215;&#215;&#215;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1575;&#1610;&#1587;&#1605;&#1581; &#1576;&#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;<br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬Œ— «·“„«‰</div><div class="date">14-12-06, 02:05 PM</div></div><div class="posttext">&#1581;&#1584;&#1608;&#1575; &#1581;&#1584;&#1585;&#1603;&#1605; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610;  &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1607; &#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1610;&#1606;&#1607; &#1608;&#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1606;&#1605; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; ...............................<br />
<br />
<br />
<br />
&#215;&#215;&#215;<br />
<br />
&#1571;&#1582;&#1610; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1602;&#1605; &#1576;&#1606;&#1587;&#1582; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1608;&#1590;&#1593;&#1607; &#1607;&#1606;&#1575; &#1604;&#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬Œ— «·“„«‰</div><div class="date">14-12-06, 02:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1583;&#1585;&#1608;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1583;&#1605;&#1585;&#1608;&#1575; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1582;&#1575;&#1589;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1576;&#1594;&#1610;&#1590;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">14-12-06, 02:33 PM</div></div><div class="posttext">&#1610;&#1575;&#1585;&#1610;&#1578; &#1603;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604;&#1610; &#1610;&#1575; &#1603;&#1608;&#1603;&#1608; &#1576;&#1575;&#1588;&#1575; &#1576;&#1603;&#1608;&#1606; &#1575;&#1583;&#1610;&#1578;&#1603; &#1602;&#1608;&#1575;&#1593;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1605;&#1604;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1610;&#1607;&#1575; <br />
<br />
&#1610;&#1575;&#1585;&#1610;&#1578; &#1610;&#1602;&#1608;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1579;&#1594;&#1585;&#1577; &#1575;&#1604;&#1604;&#1610; &#1575;&#1582;&#1578;&#1585;&#1602; &#1576;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1583;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1583;&#1607; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1583;&#1610; &#1575;&#1604;&#1581;&#1603;&#1575;&#1608;&#1610; &#1610;&#1575;&#1603;&#1608;&#1603;&#1608; &#1575;&#1593;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; <br />
<br />
&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1604; &#1607;&#1603;&#1585; &#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1570;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ Õ»Ì»Â</div><div class="date">14-12-06, 02:52 PM</div></div><div class="posttext">Ì«—Ì  ﬂ‰   ﬁÊ·Ì Ì« ﬂÊﬂÊ »«‘« »ﬂÊ‰ «œÌ ﬂ ﬁÊ«⁄œ »Ì«‰«   „·« «·„‰ œÏ »ÌÂ« <br />
<br />
Ì«—Ì  ÌﬁÊ· ·‰« «·À€—… «··Ì «Œ —ﬁ »ÌÂ« «·„‰ œÏ Êœ„—Â »«·‘ﬂ· œÂ ÂÂÂÂÂÂÂÂÂÂÂÂÂ<br />
<br />
œÌ «·Õﬂ«ÊÌ Ì«ﬂÊﬂÊ «⁄„·Â« ›Ì «·Õ”Ì‰Ì«  <br />
<br />
¬¬¬¬¬¬¬¬¬· Âﬂ— ¬¬¬¬¬¬¬¬¬·<br />
<br />
<br />
... «ŒÏ «·„—”«· ÿÌ» „‰ œÏ «·”—œ«» „‘ »Ì› Õ „‰ 3 «Ì«„  ﬁ—Ì»« ... ·« ﬁœ— «··Â ÌﬂÊ‰ Õ’· ‘∆ øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">14-12-06, 03:10 PM</div></div><div class="posttext">... &#1575;&#1582;&#1609; &#1575;&#1604;&#1605;&#1585;&#1587;&#1575;&#1604; &#1591;&#1610;&#1576; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1605;&#1588; &#1576;&#1610;&#1601;&#1578;&#1581; &#1605;&#1606; 3 &#1575;&#1610;&#1575;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; ... &#1604;&#1575; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1581;&#1589;&#1604; &#1588;&#1574; &#1567;&#1567;&#1567;<br />
<br />
&#1576;&#1593;&#1605;&#1604; &#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576;<br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1607;&#1606;&#1575; &#1576;&#1604; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1575;&#1582; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1607;<br />
<br />
 &#1608;&#1601;&#1610;&#1607; &#1608;&#1589;&#1604;&#1607; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1608;&#1602;&#1593; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1580;&#1583;&#1610;&#1583; &#1603;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>