<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" À·«À —”«∆·  »«œ·Â« ”·«ÿÌ‰ «·„”·„Ì‰ „⁄ „·Êﬂ √Ê—Ê»« / ﬂÌ› ﬂı‰« ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  À·«À —”«∆·  »«œ·Â« ”·«ÿÌ‰ «·„”·„Ì‰ „⁄ „·Êﬂ √Ê—Ê»« / ﬂÌ› ﬂı‰« ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> À·«À —”«∆·  »«œ·Â« ”·«ÿÌ‰ «·„”·„Ì‰ „⁄ „·Êﬂ √Ê—Ê»« / ﬂÌ› ﬂı‰« ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  À·«À —”«∆·  »«œ·Â« ”·«ÿÌ‰ «·„”·„Ì‰ „⁄ „·Êﬂ √Ê—Ê»« / ﬂÌ› ﬂı‰« ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57079.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57079">À·«À —”«∆·  »«œ·Â« ”·«ÿÌ‰ «·„”·„Ì‰ „⁄ „·Êﬂ √Ê—Ê»« / ﬂÌ› ﬂı‰« ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">12-11-06, 05:04 AM</div></div><div class="posttext">&#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1593; &#1605;&#1604;&#1608;&#1603; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; / &#1603;&#1610;&#1601; &#1603;&#1615;&#1606;&#1575; &#1567; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1576;&#1593;&#1583; &#1605;&#1575; &#1588;&#1601;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1588;&#1593;&#1585;&#1578; &#1576;&#1575;&#1604;&#1593;&#1586;&#1577; &#1575;&#1604;&#1604;&#1610; &#1605;&#1601;&#1578;&#1602;&#1583;&#1610;&#1606;&#1607;&#1575; <br />
<br />
&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; <br />
<br />
&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: <br />
&#1576;&#1593;&#1579; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1583; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1575;&#1606; &#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1548; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575;: <br />
<br />
&#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1592;&#1605;&#1577; / &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; / &#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; .... <br />
<br />
&#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1583; ... <br />
<br />
&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1585;&#1548; &#1601;&#1602;&#1583; &#1587;&#1605;&#1593;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1601;&#1610;&#1590;&#1607; &#1575;&#1604;&#1590;&#1575;&#1601;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1577;&#1548; &#1601;&#1571;&#1585;&#1583;&#1606;&#1575; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604;... &#1604;&#1578;&#1603;&#1608;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1581;&#1587;&#1606;&#1577; &#1604;&#1575;&#1602;&#1578;&#1601;&#1575;&#1569; &#1571;&#1579;&#1585;&#1603;&#1605;&#1548; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;. <br />
<br />
&#1608;&#1602;&#1583; &#1608;&#1590;&#1593;&#1606;&#1575; &#1575;&#1576;&#1606;&#1577; &#1588;&#1602;&#1610;&#1602;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; (&#1583;&#1608;&#1576;&#1575;&#1606;&#1578;) &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1576;&#1593;&#1579;&#1577; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1548; &#1604;&#1578;&#1578;&#1588;&#1585;&#1601; &#1576;&#1604;&#1579;&#1605; &#1571;&#1607;&#1583;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1593;&#1591;&#1601;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1605;&#1593; &#1586;&#1605;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1605;&#1608;&#1590;&#1593; &#1593;&#1606;&#1575;&#1610;&#1577; &#1593;&#1592;&#1605;&#1578;&#1603;&#1605;&#1548; &#1608;&#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;.. <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1585;&#1601;&#1602;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1607;&#1583;&#1610;&#1577; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577; &#1604;&#1605;&#1602;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1548; &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1603;&#1585;&#1605; &#1576;&#1602;&#1576;&#1608;&#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;. <br />
<br />
&#1605;&#1606; &#1582;&#1575;&#1583;&#1605;&#1603;&#1605; &#1575;&#1604;&#1605;&#1591;&#1610;&#1593; <br />
<br />
&#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; [1] <br />
<br />
==================== <br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: <br />
<br />
&#1576;&#1593;&#1579; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575;: <br />
<br />
&#1605;&#1606; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1608;&#1587; &#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583; &#1605;&#1604;&#1603; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576; <br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1614;&#1608;&#1604;&#1614;&#1609;.. <br />
<br />
&#1581;&#1575;&#1605;&#1604; &#1582;&#1591;&#1575;&#1576;&#1610; &#1607;&#1584;&#1575; &#1576;&#1591;&#1604; &#1576;&#1575;&#1587;&#1604; &#1589;&#1606;&#1583;&#1610;&#1583;&#1548; &#1604;&#1575;&#1602;&#1609; &#1571;&#1576;&#1591;&#1575;&#1604;&#1603;&#1605; &#1601;&#1610; &#1605;&#1610;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1608;&#1594;&#1609;&#1548; &#1608;&#1571;&#1576;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606;&#1548; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1571;&#1582;&#1578;&#1607; &#1571;&#1587;&#1610;&#1585;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1578;&#1583;&#1593;&#1609; (&#1605;&#1575;&#1585;&#1610;) &#1608;&#1589;&#1575;&#1585; &#1575;&#1587;&#1605;&#1607;&#1575; (&#1579;&#1585;&#1610;&#1575;). <br />
<br />
&#1608;&#1573;&#1606; &#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1585;&#1580;&#1575;&#1569; &#1610;&#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1607;&#1608;: &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1615;&#1593;&#1610;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582; &#1571;&#1582;&#1578;&#1607;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1581;&#1578;&#1601;&#1592;&#1608;&#1575; &#1576;&#1607; &#1571;&#1587;&#1610;&#1585;&#1575;&#1611; &#1605;&#1593;&#1607;&#1575;&#1548; &#1604;&#1575; &#1578;&#1601;&#1585;&#1617;&#1616;&#1602;&#1608;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1575; &#1578;&#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1589;&#1601;&#1608;&#1585; &#1571;&#1606; &#1610;&#1593;&#1610;&#1588; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1571;&#1604;&#1610;&#1601;&#1607;. <br />
<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1571;&#1606;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1602;&#1585;&#1575;&#1585;&#1603;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1571;&#1584;&#1603;&#1617;&#1616;&#1585;&#1603;&#1605; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1600; &#1608;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1575;&#1585;&#1579; &#1600; &#1608;&#1607;&#1608;: &quot; &#1605;&#1578;&#1609; &#1575;&#1587;&#1578;&#1593;&#1576;&#1583;&#1578;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1602;&#1583; &#1608;&#1604;&#1583;&#1578;&#1607;&#1605; &#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1571;&#1581;&#1585;&#1575;&#1585;&#1575;&#1611;&#1567; &quot;. <br />
<br />
&#1601;&#1585;&#1583;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;.. <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610; &#1573;&#1604;&#1609; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1608;&#1587; &#1605;&#1604;&#1603; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; <br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603;: &#1589;&#1575;&#1601;&#1581;&#1578;&#1615; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1576;&#1575;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1601;&#1583;&#1578;&#1605;&#1608;&#1607; &#1585;&#1587;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1610;&#1617;&#1548; &#1601;&#1604;&#1610;&#1581;&#1605;&#1604; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1601;&#1581;&#1577; &#1605;&#1605;&#1575; &#1593;&#1585;&#1601; &#1602;&#1583;&#1585;&#1603;&#1605; &#1601;&#1610; &#1605;&#1610;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1581;. <br />
<br />
&#1608;&#1573;&#1606;&#1610; &#1604;&#1571;&#1581;&#1576; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1576;&#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1571;&#1582; &#1571;&#1587;&#1610;&#1585;&#1575;&#1611; &#1605;&#1593; &#1571;&#1582;&#1578;&#1607;&#1563; &#1604;&#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1615;&#1576;&#1602;&#1610; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1606;&#1575; &#1587;&#1608;&#1609; &#1571;&#1587;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603;&#1548; &#1604;&#1602;&#1583; &#1571;&#1593;&#1583;&#1606;&#1575; &#1604;&#1604;&#1571;&#1582; &#1571;&#1582;&#1578;&#1607;. &#1608;&#1573;&#1584;&#1575; &#1605;&#1575; &#1593;&#1605;&#1604; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1601;&#1604;&#1603;&#1610; &#1610;&#1593;&#1605;&#1604; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1608;&#1587; &#1576;&#1602;&#1608;&#1604;&#1613; &#1593;&#1606;&#1583;&#1603;&#1605;: &quot; &#1571;&#1593;&#1591;&#1608;&#1575; &#1605;&#1575; &#1604;&#1602;&#1610;&#1589;&#1585; &#1604;&#1602;&#1610;&#1589;&#1585;&#1548; &#1608;&#1605;&#1575; &#1604;&#1604;&#1607; &#1604;&#1604;&#1607;&quot;. &#1601;&#1585;&#1615;&#1583;&#1617;&#1614; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590;&#1614; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1589;&#1576;&#1578;&#1614;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;&#1548; &#1593;&#1605;&#1604;&#1575; &#1576;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. [2] <br />
<br />
============= <br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: <br />
<br />
&#1605;&#1604;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1580;&#1608;&#1606; &#1604;&#1575;&#1603;&#1604;&#1575;&#1606;&#1583;) &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1578;&#1581;&#1578; &#1592;&#1604; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; <br />
<br />
&#1601;&#1610; &#1593;&#1575;&#1605; 1213&#1605; &#1571;&#1585;&#1587;&#1604; (&#1580;&#1608;&#1606; &#1604;&#1575;&#1603;&#1604;&#1575;&#1606;&#1583;) &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1601;&#1583;&#1575; &#1587;&#1585;&#1610;&#1575;&#1611; &#1605;&#1603;&#1608;&#1606;&#1575; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1573;&#1604;&#1609; (&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;) &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1610;&#1587;&#1585;&#1607; &#1571;&#1606; &#1610;&#1590;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1571;&#1605;&#1575;&#1606;&#1577; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1610;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1610;&#1578;&#1605;&#1587;&#1603; &#1608;&#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1603;&#1604; &#1573;&#1582;&#1604;&#1575;&#1589; &#1576;&#1583;&#1610;&#1606; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1581;&#1605;&#1583;. <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1585;&#1601;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1590; &#1604;&#1571;&#1606;&#1607; &#1593;&#1583;&#1617;&#1614; &#1605;&#1604;&#1603; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1571;&#1581;&#1605;&#1602; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593;&#1607;&#1548; &#1608;&#1605;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1583;&#1607;: <br />
<br />
&quot; &#1604;&#1605; &#1571;&#1602;&#1585;&#1571; &#1571;&#1608; &#1571;&#1587;&#1605;&#1593; &#1602;&#1591; &#1571;&#1606; &#1605;&#1604;&#1603;&#1575;&#1611; &#1610;&#1605;&#1578;&#1604;&#1603; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1586;&#1583;&#1607;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1575;&#1604;&#1605;&#1591;&#1610;&#1593;&#1577; &#1604;&#1607; &#1593;&#1606; &#1591;&#1608;&#1575;&#1593;&#1610;&#1577;&#1548; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607; &#1608;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1607; &#1576;&#1580;&#1593;&#1604; &#1576;&#1604;&#1583;&#1607; &#1575;&#1604;&#1581;&#1585; &#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577; &#1604;&#1594;&#1585;&#1610;&#1576;&#1548; &#1601;&#1605;&#1575;&#1611; &#1571;&#1606;&#1607;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1604;&#1603;&#1607; &#1608;&#1581;&#1583;&#1607;.. &quot;. <br />
<br />
&#1579;&#1605; &#1576;&#1585;&#1585; &#1585;&#1601;&#1590;&#1614; &#1593;&#1585;&#1590; &#1605;&#1604;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1575;&#1604;&#1581;&#1604;&#1601; &#1605;&#1593;&#1607; &#1604;&#1571;&#1606;&#1607;: &quot; &#1605;&#1604;&#1603; &#1590;&#1610;&#1617;&#1616;&#1602; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1571;&#1581;&#1605;&#1602; &#1608;&#1582;&#1585;&#1601; &#1608;&#1594;&#1610;&#1585; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593;&#1610; &quot;. <br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585; &#1576;&#1603;&#1609;&#1548; &#1608;&#1594;&#1590;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1583; &#1608;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607; &#1610;&#1585;&#1575;&#1607;&#1605; &#1605;&#1580;&#1583;&#1583;&#1575;&#1611; ! [3]<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ﬁÌ…</div><div class="date">12-11-06, 08:22 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">alielabbasi</div><div class="date">13-11-06, 07:00 AM</div></div><div class="posttext">&#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>