<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· √ «ﬂ„ ‰»√ «Œ ÿ«› ( 150 ) „Àﬁ›« ”‰Ì« „‰ œ«Œ· Ê“«—… «· ⁄·Ì„ «·⁄«·Ì «·⁄—«ﬁÌ… ø!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· √ «ﬂ„ ‰»√ «Œ ÿ«› ( 150 ) „Àﬁ›« ”‰Ì« „‰ œ«Œ· Ê“«—… «· ⁄·Ì„ «·⁄«·Ì «·⁄—«ﬁÌ… ø! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â· √ «ﬂ„ ‰»√ «Œ ÿ«› ( 150 ) „Àﬁ›« ”‰Ì« „‰ œ«Œ· Ê“«—… «· ⁄·Ì„ «·⁄«·Ì «·⁄—«ﬁÌ… ø! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â· √ «ﬂ„ ‰»√ «Œ ÿ«› ( 150 ) „Àﬁ›« ”‰Ì« „‰ œ«Œ· Ê“«—… «· ⁄·Ì„ «·⁄«·Ì «·⁄—«ﬁÌ… ø!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57125.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57125">Â· √ «ﬂ„ ‰»√ «Œ ÿ«› ( 150 ) „Àﬁ›« ”‰Ì« „‰ œ«Œ· Ê“«—… «· ⁄·Ì„ «·⁄«·Ì «·⁄—«ﬁÌ… ø!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">15-11-06, 12:49 AM</div></div><div class="posttext">&#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; <br />
&#1608;&#1601;&#1610; &#1608;&#1590;&#1581; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; <br />
&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1578;&#1591;&#1608;&#1602; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1579;&#1605; &#1578;&#1571;&#1578;&#1610; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610;&#1606;&#1586;&#1604; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1576;&#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1605;&#1575; <br />
&#1610;&#1578;&#1608;&#1580;&#1607;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1576;&#1606;&#1609; &#1608;&#1585;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; (&#1608;&#1586;&#1610;&#1585;&#1607;&#1575; &#1587;&#1606;&#1610;)<br />
&#1610;&#1581;&#1578;&#1580;&#1586;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1585;&#1586; : &#1575;&#1604;&#1587;&#1606;&#1610; &#1610;&#1576;&#1602;&#1608;&#1606;&#1607; &#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606;&#1607; .<br />
<br />
&#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; :<br />
&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1605;&#1575;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1605;&#1606; &#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1583;&#1603;&#1575;&#1578;&#1585;&#1577; &#1608;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; !!<br />
&#1583;&#1605;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1601;&#1610; &#1605;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1548; <br />
&#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; : &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1604;&#1607;&#1605; . &#1608;&#1585;&#1576;&#1605;&#1575; &#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1610;&#1605;&#1585;&#1608;&#1606; &#1576;&#1605;&#1585;&#1581;&#1577; &#1582;&#1585;&#1602; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1583; &#1576;&#1575;&#1604;&#1583;&#1585;&#1610;&#1604; &#1548; &#1608;&#1606;&#1586;&#1593; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1602; &#1576;&#1575;&#1604;&#1571;&#1587;&#1610;&#1583; . &#1608;&#1594;&#1583;&#1575;&#1611; &#1587;&#1578;&#1592;&#1607;&#1585; &#1580;&#1579;&#1579;&#1607;&#1605; .<br />
 <br />
&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1571;&#1578;&#1610; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1578;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1608;&#1606; &#1605;&#1606;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1576;&#1585;&#1577; .<br />
<br />
<br />
<br />
&#1571;&#1588;&#1576;&#1593;&#1608;&#1606;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1593;&#1606; &#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1571;&#1605;&#1607; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605;  &#1601;&#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1571;&#1593;&#1575;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1571;&#1605;&#1575;&#1605; &#1571;&#1593;&#1610;&#1606;&#1606;&#1575; &#1548; &#1587;&#1575;&#1607;&#1605;&#1608;&#1575; &#1601;&#1610; &#1578;&#1576;&#1604;&#1610;&#1583; &#1571;&#1581;&#1587;&#1575;&#1587;&#1610;&#1587;&#1606;&#1575; &#1548; &#1571;&#1587;&#1602;&#1608;&#1606;&#1575; &#1605;&#1582;&#1583;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1592;&#1601;&#1585; &#1575;&#1604;&#1608;&#1607;&#1605;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1593;&#1576;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1606;&#1578; .<br />
<br />
&#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548;<br />
&#1581;&#1578;&#1609; &#1606;&#1581;&#1606; &#1605;&#1588;&#1594;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1603;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">15-11-06, 01:08 AM</div></div><div class="posttext">&#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1605;&#1575; &#1571;&#1605;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; <br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607;&#1605; &#1605;&#1589;&#1610;&#1576;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606; <br />
&#1601;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585; <br />
<br />
&#1608;&#1606;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606;&#1607;&#1605; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1571;&#1576;&#1591;&#1575;&#1604;&#1607;&#1575; <br />
&#1601;&#1602;&#1583; &#1573;&#1602;&#1578;&#1585;&#1576;&#1578; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1605; &#1601;&#1607;&#1605; &#1601;&#1610; &#1593;&#1580;&#1604;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607;&#1605; <br />
&#1601;&#1602;&#1583; &#1573;&#1602;&#1578;&#1585;&#1576; &#1571;&#1580;&#1604;&#1607;&#1605; &#1608;&#1587;&#1610;&#1585;&#1581;&#1604; &#1581;&#1604;&#1610;&#1601;&#1607;&#1605; &#1571;&#1604;&#1571;&#1603;&#1576;&#1585;<br />
&#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1571;&#1610; &#1605;&#1606;&#1602;&#1604;&#1576; &#1587;&#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606; <br />
&#1601;&#1607;&#1575;&#1610; &#1576;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1606;&#1589;&#1585; &#1602;&#1585;&#1610;&#1576;&#1607; &#1571;&#1602;&#1576;&#1604;&#1578; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1578;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
&#1608;&#1587;&#1610;&#1580;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1605;&#1593;&#1610;&#1606; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1575; &#1606;&#1575;&#1589;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ﬁ‰œÌ·</div><div class="date">15-11-06, 04:13 AM</div></div><div class="posttext">&#1603;&#1604;&#1606;&#1575; &#1605;&#1593; &#1581;&#1586;&#1576;&#1608;&#1604;&#1575; &#1590;&#1583; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1607;  <br />
&#1604;&#1604;&#1575;&#1587;&#1601;  &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1605;&#1594;&#1610;&#1576;&#1607;   &#1608;&#1605;&#1575; &#1575;&#1588;&#1576;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1576;&#1575;&#1585;&#1581;&#1607; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585;  &#1608;&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄ﬁÊ»</div><div class="date">15-11-06, 08:48 AM</div></div><div class="posttext">&#1594;&#1583;&#1610;&#1585; &#1602;&#1605; <br />
&#1575;&#1604;&#1583;&#1610;&#1603; &#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
&#1571;&#1606;&#1575; &#1605;&#1593;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">15-11-06, 09:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1548; &#1608; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1577; &#1604;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606; .<br />
<br />
&#1584;&#1603;&#1585;&#1578; &#1575;&#1604; BBC &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
http://news.bbc.co.uk/hi/arabic/news/newsid_6147000/6147242.stm<br />
 <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; :<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&quot; &#1578;&#1581;&#1585;&#1585; &#1580;&#1605;&#1610;&#1593; &#1585;&#1607;&#1575;&#1574;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1573;&#1606;&#1607; &#1578;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1591;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1605;&#1602;&#1585; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naseem</div><div class="date">15-11-06, 02:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1548; &#1608; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1577; &#1604;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606; .<br />
<br />
&#1584;&#1603;&#1585;&#1578; &#1575;&#1604; BBC &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
http://news.bbc.co.uk/hi/arabic/news/newsid_6147000/6147242.stm<br />
 <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; :<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&quot; &#1578;&#1581;&#1585;&#1585; &#1580;&#1605;&#1610;&#1593; &#1585;&#1607;&#1575;&#1574;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1573;&#1606;&#1607; &#1578;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1591;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1605;&#1602;&#1585; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569;.<br />
<br />
<br />
&#1610;&#1575; &#1581;&#1575;&#1605;&#1604; &#1575;&#1604;&#1575;&#1587;&#1601;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1585;&#1575;&#1576;&#1591;&#1603;00<br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1573;&#1606;&#1607; &#1578;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1591;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1605;&#1606; &#1605;&#1602;&#1585; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1600; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1573;&#1606; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1581;&#1585;&#1585;&#1608;&#1575; &#1601;&#1610; &#1605;&#1583;&#1575;&#1607;&#1605;&#1575;&#1578; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575;&#1586;&#1575;&#1604;&#1608;&#1575; &#1605;&#1581;&#1578;&#1580;&#1586;&#1610;&#1606;. <br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1578;&#1583;&#1608;&#1606; &#1586;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1602;&#1583; &#1575;&#1582;&#1578;&#1591;&#1601;&#1608;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1583;&#1577;. <br />
<br />
&#1608;&#1571;&#1604;&#1602;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1590;&#1576;&#1575;&#1591; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1610;&#1588;&#1578;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606; &#1604;&#1607;&#1605; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1583;&#1577;. <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604;&#1610;&#1577; &#1602;&#1583; &#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; 100 &#1588;&#1582;&#1589;&#1548; &#1604;&#1603;&#1606; &#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1604;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; 50 &#1585;&#1607;&#1610;&#1606;&#1577;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; 20 &#1605;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583; &#1608;&#1602;&#1578; &#1602;&#1589;&#1610;&#1585; &#1605;&#1606; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601;&#1607;&#1605;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1573;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1602;&#1575;&#1583;&#1578;&#1607;&#1575; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1580;&#1607;&#1575;&#1578; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1606;&#1601;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1608;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1608;&#1588;&#1610;&#1578;&#1583; &#1576;&#1585;&#1587; &#1604;&#1604;&#1575;&#1606;&#1576;&#1575;&#1569; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1575;&#1581;&#1583; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1585;&#1602;&#1605;&#1575; &#1583;&#1602;&#1610;&#1602;&#1575; &#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609;&#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; 70 &quot;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; &#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1573;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1606;&#1602;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583; &#1608;&#1573;&#1606;&#1607;&#1605; &#1605;&#1578;&#1571;&#1603;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583;. <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1588;&#1575;&#1574;&#1593;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1593;&#1583; &#1573;&#1581;&#1583;&#1609; &#1571;&#1603;&#1576;&#1585; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1605;&#1606;&#1584; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;. <br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1593;&#1583; &#1575;&#1604;&#1575;&#1581;&#1583;&#1579; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1586;&#1575;&#1610;&#1583;&#1578; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1585;&#1581;&#1610;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1585;&#1575;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1601;&#1588;&#1610;. <br />
<br />
&#1608; &#1603;&#1575;&#1606;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1602;&#1583; &#1602;&#1585;&#1585;&#1578; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1575;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1587;&#1578;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1610;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1605;&#1578;&#1581;&#1583;&#1579;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1608;&#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1602;&#1578;&#1581;&#1605;&#1608;&#1575; &#1605;&#1576;&#1606;&#1609; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1583;&#1577;. <br />
<br />
&#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1605;&#1576;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1582;&#1584;&#1608;&#1575; &#1607;&#1608;&#1575;&#1578;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1579;&#1605; &#1575;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1608;&#1581;&#1585;&#1575;&#1587; &#1608;&#1586;&#1608;&#1575;&#1585;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1583;&#1577; &#1581;&#1610;&#1579; &#1608;&#1602;&#1593; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1610;&#1582;&#1590;&#1593;&#1608;&#1606; &#1604;&#1604;&#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576; &#1608;&#1587;&#1608;&#1601; &quot;&#1610;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;&quot;. <br />
 <br />
&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1575;&#1581;&#1583;&#1579; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; <br />
&#1608;&#1602;&#1575;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1576;&#1606;&#1609; &#1608;&#1586;&#1575;&#1585;&#1610; &#1610;&#1591;&#1585;&#1581; &#1575;&#1587;&#1574;&#1604;&#1577; &#1593;&#1606; &#1605;&#1583;&#1609; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;. <br />
<br />
&#1608;&#1591;&#1576;&#1602;&#1575; &#1604;&#1605;&#1581;&#1604;&#1604;&#1610;&#1606; &#1601;&#1575;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1601; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1578;&#1585;&#1578;&#1603;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1575;&#1608; &#1575;&#1606;&#1607;&#1575; &#1578;&#1578;&#1605; &#1576;&#1578;&#1608;&#1575;&#1591;&#1572; &#1605;&#1606;&#1607;&#1605;. <br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1574;&#1610;&#1587; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1575;&#1569; &#1605;&#1603;&#1610; &#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1610;&#1606; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1591;&#1601;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;. <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1581;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1575;&#1574;&#1583;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1608;&#1602;&#1578; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1581;&#1575;&#1579;&#1548; &#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1578;&#1601;&#1581;&#1589;&#1608;&#1575; &#1607;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;. <br />
<br />
&#1608;&#1606;&#1602;&#1604;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1585;&#1608;&#1610;&#1578;&#1585;&#1586; &#1593;&#1606;&#1607; &#1575;&#1604;&#1602;&#1608;&#1604; &quot;&#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1602;&#1591;&#1548; &#1604;&#1602;&#1583; &#1575;&#1582;&#1584;&#1608;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1575;&#1610;<br />
<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1582;&#1591;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1579;&#1605; &#1610;&#1591;&#1604;&#1602;&#1608;&#1575; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; 000</div></div><hr />


<div class="post"><div class="posttop"><div class="username">harith2006</div><div class="date">15-11-06, 03:41 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
ﬁœ ÌﬂÊ‰ ’ÕÌÕ √‰ «·„ŒÿÊ›Ì‰ Â„ „‰ «·”‰… Ê «·œ·Ì· √‰Â„ ﬁœ √ÿ·ﬁ ”—«ÕÂ„ ° Ê ·Ê √‰ «·„ŒÿÊ›Ì‰ ﬂ«‰Ê« ‘Ì⁄… ·ﬂ«‰Ê« ›Ì Œ»— ﬂ«‰ .<br />
<br />
–ﬂ—  «· BBC ⁄·Ï Â–« «·—«»ÿ <br />
http://news.bbc.co.uk/hi/arabic/news/newsid_6147000/6147242.stm<br />
 <br />
Â–« «·Œ»— :<br />
<br />
«·‘—ÿ…&quot;  Õ—— Ã„Ì⁄ —Â«∆‰ Ê“«—… «· ⁄·Ì„ »«·⁄—«ﬁ<br />
ﬁ«· „”ƒÊ·Ê‰ ⁄—«ﬁÌÊ‰ ≈‰Â  „  Õ—Ì— Ã„Ì⁄ «·—Â«∆‰ «·–Ì‰ «Œ ÿ›Ê« ⁄·Ï Ìœ „”·ÕÌ‰ „‰ „ﬁ— œ«∆—… «·»⁄À«  «· «»⁄… ·Ê“«—… «· ⁄·Ì„ «·⁄«·Ì »»€œ«œ «·À·«À«¡.<br />
<br />
<br />
Ê⁄·Ìﬂ„ «·”·«„ Ê«·—Õ„… <br />
<br />
«Ì ŒÿÌ… «·‘Ì⁄… ·« «Õœ Ì”√· ⁄‰Â„ ÊÂ„ „Ÿ·Ê„Ì‰ Ãœ« Ì« Õ”— Ì ⁄·ÌÂ„ :confused: <br />
<br />
·Ê ﬂ«‰Ê« «‰Œÿ›Ê« „«ﬂ«‰ «Õœ ”√· ⁄‰Â„ <br />
<br />
Ì« «ŒÌ „«Ìﬂ›Ì «Ì—«‰  ”«· ⁄‰ﬂ„ Ê«„—Ìﬂ« »ŸÂ—ﬂ„ Ê«‰ „ «·„⁄ œÌ‰ „‰ ﬁ«· ·Âƒ·«¡ «·„— “ﬁ… «·‘Ì⁄… «Ê·«œ «·„ ⁄… Ì—ÊÕÊ‰ ··Ê“«—… ÊÌ·„Ê‰ ﬂ· «·⁄«„·Ì‰ ›ÌÂ« Ê«·“Ê«— ÊÕ Ï «·Ã«ÌÃÌ „Êﬂ«‰Ê« Ì‘ €·Ê‰ »‘€·Â„ Ê«»—Ì«¡ „«⁄‰œÂ„ ‘Ì «·« Â„Ì‰«  ⁄ »—ÊÂ„ «—Â«»ÌÌ‰ ·«‰Â„ Ì⁄„·Ê‰ „‰ «Ã· «·⁄·„ Ê«· ⁄·Ì„ :confused: :confused:  øøøø<br />
·ﬂ‰ „«‰ﬁÊ· «·« «·«Ê«„— Ã ﬂ„ „‰ Õ»Ì» ﬂ„ «Ì—«‰ Ê«„«„ﬂ„ Œ«„‰∆Ì Ê«·–Ì ÂÊ „‰ «· «·»Ì  Õ”» “⁄„ﬂ„ <br />
<br />
«‰ „ „« —ÌœÊ‰ «·« «‰  ›”œÊ« ›Ì «·«—÷ Ê Õ—ﬁÊ«  ﬂ· ‘∆ Ê«Õ”» ‰Â«Ì ﬂ„ ﬁ—Ì»… Ãœ« »«–‰Â  ⁄«·Ï ·«‰ «··Â ”»Õ«‰Â ·« Ìﬁ»· «·Ÿ·„ ⁄·Ï ⁄»«œÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ÊﬁÌ”</div><div class="date">15-11-06, 04:12 PM</div></div><div class="posttext">«·„Õÿ«  «·›÷«∆Ì… :- ⁄œœ «·„Œ ÿ›Ì‰  Ì’· «·Ï 150  Õ”» „ƒ „— ’Õ›Ì ·„”ƒÊ· ›Ì «·œ«Œ·Ì…  Ê„« “«· «·⁄œœ «·«ﬂ»— „‰Â„ „Õ Ã“Ì‰ ›Ì „œÌ‰… «·ÀÊ—…((«·’œ— )) „ﬁ— „ﬁ œÏ «·ﬁ–— ·⁄‰Â «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">15-11-06, 04:26 PM</div></div><div class="posttext">«‰ﬂ‘› «„— «·’›ÊÌÌ‰ ·–·ﬂ ﬁ«„Ê« »⁄„· „”—ÕÌ… ··«›—«Ã ⁄‰ «·„Œ ÿ›Ì‰ <br />
„‰ ÌÀﬁ »«·‘—ÿ… «·—«›÷Ì… ø<br />
«·—«›÷Ì —«›÷Ì ”Ê«¡ ›Ì ÃÂ«“ «·«„‰ «Ê ›Ì ÃÌ‘ „ﬁ œÏ «·ﬁ–— «Ê ›Ì ›Ì·ﬁ €œ—<br />
·⁄‰… «··Â ⁄·Ï «·—«›÷… Ê„‰ Ì”«‰œÂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">16-11-06, 01:45 AM</div></div><div class="posttext">&#1601;&#1610;&#1607;&#1605; &#1582;&#1576;&#1579; &#1608;&#1583;&#1606;&#1575;&#1569;&#1607; &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">16-11-06, 02:46 AM</div></div><div class="posttext">..<br />
  &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; , &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  <br />
<br />
 &#1575;&#1604;&#1604;&#1607;&#1606; &#1586;&#1604;&#1586;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1578;&#1581;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605; &#1607;&#1572;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; , &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1576;&#1591;&#1575;&#1604; <br />
<br />
<br />
 &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; , &#1578;&#1575;&#1576;&#1593;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1575;  http://www.iraqirabita.org/index.php<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">16-11-06, 03:08 PM</div></div><div class="posttext">«·√Œ «·ﬂ—Ì„ «·»«ÕÀ ··ÕﬁÌﬁ… :<br />
«··Â„ ¬„Ì‰ .<br />
ÊŒ–·«‰ «·’›ÊÌÌ‰ ¬  ﬁ—Ì»« »ÕÊ· «··Â ° ·ﬂ‰ ⁄·Ì‰« √‰ ‰⁄„· ·–·ﬂ . Ê«Ê· «·”ﬁÊÿ ÂÊ «·”ﬁÊÿ «·√Œ·«ﬁÌ «·–Ì ‰—ÃÊ «‰ ‰” ÿÌ⁄ ≈»—«“Â ··¬Œ—Ì‰ .<br />
<br />
<br />
«·√Œ «·ﬂ—Ì„ «»Ê ﬁ‰œÌ· :<br />
≈–« ⁄—›‰« √‰ «·‘⁄Ê» „€Ì»… ° ›⁄·Ì‰« √‰ ‰»œ√ »„”«⁄œ Â« · ” —Ã⁄ „ﬂ«‰Â« „‰ „‰’… «·√Õœ«À . ÊÂ–« ÌﬂÊ‰ »„À·  »’Ì—Â« »›Ÿ«∆⁄ «·’›ÊÌÌ‰ ›Ì «·⁄—«ﬁ .<br />
√·«  —Ï √‰ „‰ «·≈⁄«‰… ⁄·Ï  €ÌÌ» «·√„… ° „·«Õﬁ… «·’›ÊÌÌ‰ »Ì‰ √“ﬁ… «·„‰ œÌ«  ·„‰«ﬁ‘ Â„ ÕÊ· «·„ÂœÌ «·„“⁄Ê„ ° ›Ì «·Êﬁ  «·–Ì ÌœÌ— «·’›ÊÌÊ‰ „ﬂ«∆‰ «·ﬁ · Êﬁ÷„ «·«„ Ì«“«  ›Ì «·⁄—«ﬁ Ê€Ì—Â ø!<br />
<br />
«·√Œ «·ﬂ—Ì„ »«Ì⁄ﬁÊ» :<br />
„«–« ·œÌ‰« ·‰ﬁœ„Â ø<br />
·œÌ‰« «·ﬂÀÌ— <br />
„„« Ì„ﬂ‰ √‰ ‰ﬁœ„Â ·≈ŒÊ«‰‰« «·„÷ÿÂœÌ‰ ›Ì «·⁄—«ﬁ √‰ ‰œ›⁄ »„Ÿ·Ê„Ì Â„ ≈·Ï „ﬁœ„… «·„Ê÷Ê⁄«  Ê«·√Õœ«À Ê√‰ ‰‘Â¯— »«· ﬂ›Ì—ÌÌ‰ «·’›ÊÌÌ‰ Ê√‰ ‰‰‘— Ê‰⁄ —÷ ⁄·Ï ﬂ·  ’—›« Â„ «·»—»—Ì… . <br />
»Ìœ‰« √‰ ‰Ã⁄· ﬂ· ›⁄· „‰Â„  Õ  „ÃÂ— «·⁄«·„ .<br />
»Ìœ‰« √‰ ‰⁄—Ì √Œ·«ﬁÂ„ Ê√›⁄«·Â„ «·»‘⁄… .<br />
»Ìœ‰« √‰ ‰—’œ √›⁄«·Â„ «·≈Ã—«„Ì… Ê‰—›⁄ √’Ê« ‰« »«·„ÿ«·»… »„Õ«”»… „‰ Ì›⁄·Â« .<br />
»Ìœ‰« √‰ ‰Ã⁄·Â„ ·«Ì›⁄Ê‰ ‘Ì∆« ›Ì «·Ÿ·«„ .<br />
ÕÌ‰ ‰”·ÿ ⁄·ÌÂ„ «·√÷Ê«¡ <br />
 ”Ì— œ⁄ «·’›ÊÌÊ‰ „‰ «·≈ﬁœ«„ ⁄‰ „À· Â–Â «·Ã—«∆„ ° ≈‰ ·„ Ìﬂ‰ ⁄‰ ⁄œ„ ﬁœ—… „‰Â„ ⁄·ÌÂ« ° Ê≈‰„« ·√‰Â„ ÌŒ‘Ê‰  ⁄«Ÿ„ «·‰ﬁ„… Ê«‰ ‘«—Â« »Ì‰ «·„”·„Ì‰ ›Ì «·⁄«·„ ﬂ·Â .<br />
≈‰Â« ›—’ ‰« «·⁄ŸÌ„… √‰ ‰À»  »—»—Ì… ÊÂ„ÃÌ… «·’›ÊÌÌ‰ ÕÌ‰ ÌÕﬂ„Ê‰ «·¬Œ—Ì‰ ° »· ÕÌ‰ ÌÃœÊ‰ «·›—’… ·–·ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">16-11-06, 04:38 PM</div></div><div class="posttext">&#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1604;&#1605; &#1610;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605; !!<br />
<br />
&#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1589;&#1585;&#1581; : &#1576;&#1571;&#1606;&#1607; &#1608;&#1581;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1604;&#1605; &#1610;&#1601;&#1585;&#1580; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1591;&#1601;&#1610;&#1606; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; .<br />
<br />
&#1608;&#1602;&#1583; &#1593;&#1604;&#1602; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1601;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575;&#1601;&#1575;&#1585;&#1580; &#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1603;&#1585;&#1576; &#1601;&#1585;&#1617;&#1580; &#1603;&#1585;&#1576;&#1607;&#1605; &#1608;&#1603;&#1585;&#1576; &#1571;&#1587;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607;&#1605; .<br />
<br />
&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1610;&#1575;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1588;&#1575;&#1585;&#1603;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1575;&#1574;&#1577; &#1580;&#1606;&#1583;&#1610; &#1605;&#1606; &#1605;&#1582;&#1575;&#1606;&#1610;&#1579; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; .<br />
<br />
 &#1608;&#1578;&#1602;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; : &#1573;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1580;&#1607;&#1608;&#1604; ! &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1605;&#1580;&#1607;&#1608;&#1604; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«Ì⁄ﬁÊ»</div><div class="date">17-11-06, 08:27 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; &#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1570;&#1604;&#1610;&#1607; &#1604;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1602;&#1608;&#1605; &#1576;&#1607; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;<br />
&#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>