<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «д ”яж  «б”Џжѕн… Џг« нЌѕЋ бб”д… Ён «бЏ—«ё жб»д«д  неѕѕ «б«гд «бжЎдн, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «д ”яж  «б”Џжѕн… Џг« нЌѕЋ бб”д… Ён «бЏ—«ё жб»д«д  неѕѕ «б«гд «бжЎдн «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> «д ”яж  «б”Џжѕн… Џг« нЌѕЋ бб”д… Ён «бЏ—«ё жб»д«д  неѕѕ «б«гд «бжЎдн [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  «д ”яж  «б”Џжѕн… Џг« нЌѕЋ бб”д… Ён «бЏ—«ё жб»д«д  неѕѕ «б«гд «бжЎдн</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57685.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57685">«д ”яж  «б”Џжѕн… Џг« нЌѕЋ бб”д… Ён «бЏ—«ё жб»д«д  неѕѕ «б«гд «бжЎдн</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">08-12-06, 09:16 PM</div></div><div class="posttext">&#1575;&#1606; &#1587;&#1603;&#1608;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606;  &#1578;&#1593;&#1591;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1591;&#1574;&#1577; &#1578;&#1607;&#1583;&#1583; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; <br />
<br />
&#1601;&#1602;&#1608;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1605;&#1610;&#1577; &#1578;&#1578;&#1605;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1601;&#1607; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1575;&#1606; &#1578;&#1578;&#1605;&#1583;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1593;&#1576;&#1585; &#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1607;&#1605;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1606; &#1587;&#1603;&#1608;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1608;&#1604;&#1607;&#1605; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583;&#1607;&#1575; &#1575;&#1606; &#1587;&#1603;&#1608;&#1578;&#1607;&#1575; &#1593;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1610;&#1602;&#1608;&#1583; &#1575;&#1604;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604;  &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1578;&#1607;&#1583;&#1610;&#1583; &#1604;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;  &#1601;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1569; &#1601;&#1610; &#1605;&#1585;&#1575;&#1581;&#1604;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1587;&#1607;&#1604;  &#1602;&#1576;&#1604;  &#1575;&#1606; &#1610;&#1587;&#1578;&#1601;&#1581;&#1604; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1589;&#1593;&#1576; &#1601;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1606; &#1578;&#1593;&#1604;&#1606; &#1605;&#1608;&#1602;&#1601;&#1607;&#1575; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1605;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1575;&#1606; &#1587;&#1603;&#1608;&#1578;&#1607;&#1575; &#1610;&#1588;&#1580;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1590;&#1610; &#1601;&#1610; &#1582;&#1591;&#1591;&#1607;&#1575; &#1604;&#1575;&#1606; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1583;&#1583; &#1601;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1591;&#1610;&#1585; &#1608; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578;  &#1593;&#1604;&#1610;&#1607;  &#1601;&#1575;&#1604;&#1578;&#1607;&#1575;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1577; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1610; &#1603;&#1575;&#1585;&#1579;&#1577; &#1601;&#1605;&#1579;&#1604;&#1575; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1589;&#1583;&#1575;&#1605; &#1576;&#1594;&#1586;&#1608; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;  &#1604;&#1603;&#1606; &#1581;&#1583;&#1579; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1578;&#1608;&#1602;&#1593;  &#1601;&#1581;&#1583;&#1579; &#1575;&#1604;&#1594;&#1586;&#1608; &#1608;&#1588;&#1585;&#1583; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1593;&#1576;&#1607;  &#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1604;&#1605; &#1606;&#1578;&#1608;&#1602;&#1593;&#1607; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1578;&#1603;&#1585;&#1585; &#1608;&#1578;&#1594;&#1586;&#1608;  &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;  &#1605;&#1579;&#1604;&#1605;&#1575; &#1604;&#1605; &#1606;&#1578;&#1608;&#1602;&#1593; &#1594;&#1586;&#1608; &#1589;&#1583;&#1575;&#1605; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;  &#1601;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1570;&#1606; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1603;&#1602;&#1608;&#1577; &#1575;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;  &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1581;&#1578;&#1609;  &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;  &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610;  &#1575;&#1610;&#1585;&#1575;&#1606; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1581;&#1610;&#1579; &#1584;&#1603;&#1585; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1594;&#1610;&#1578;&#1587; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1604; &#1606;&#1608;&#1608;&#1610;&#1577;  &#1608;&#1610;&#1593;&#1575;&#1585;&#1590; &#1605;&#1607;&#1575;&#1580;&#1605;&#1578;&#1607;&#1575; &#1601;&#1605;&#1575; &#1604;&#1605; &#1578;&#1602;&#1608;&#1605;  &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1575;&#1593;&#1575;&#1583;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1591;&#1585;  &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;  &#1608;&#1578;&#1583;&#1593;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1583;&#1593;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">08-12-06, 09:24 PM</div></div><div class="posttext">&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1608;&#1606;... &#1575;&#1604;&#1582;&#1575;&#1587;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;! <br />
<br />
&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 06 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;2006 <br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1601;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1601;&#1610;<br />
<br />
&#1576;&#1575;&#1578; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; -&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1575;&#1611;&#1548; &#1604;&#1584;&#1575; &#1604;&#1575; &#1605;&#1576;&#1585;&#1585; &#1604;&#1606;&#1575; &#1603;&#1582;&#1604;&#1610;&#1580;&#1610;&#1610;&#1606; &#1603;&#1610; &#1606;&#1578;&#1580;&#1575;&#1607;&#1604;&#1607; &#1571;&#1608; &#1606;&#1602;&#1604;&#1604; &#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576;&#1607; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;. &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1607;&#1608; &#1571;&#1606; &#1606;&#1590;&#1593; &#1578;&#1589;&#1608;&#1585;&#1575;&#1611; &#1604;&#1581;&#1583;&#1608;&#1579; &#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1548; &#1603;&#1610; &#1606;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578;&#1607; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580;&#1607;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1548; &#1581;&#1575;&#1580;&#1577; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1603;&#1605;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1586;&#1602; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1607; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1588; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1606;&#1603;&#1585;&#1607; &#1571;&#1581;&#1583;&#1548; &#1601;&#1573;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1606; &#1578;&#1602;&#1576;&#1604; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1571;&#1606; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1602;&#1591;&#1548; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1604;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1604;&#1602;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1610;&#1585;&#1580;&#1593; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578;&#1548; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607;&#1575; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1575;&#1611;&#1548; &#1603;&#1602;&#1608;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1605;&#1607;&#1610;&#1605;&#1606;&#1577;! &#1608;&#1607;&#1584;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1605;&#1606; &#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1563; &#1587;&#1608;&#1575;&#1569;&#1611; &#1575;&#1578;&#1601;&#1602;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. <br />
<br />
&#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1573;&#1610;&#1580;&#1575;&#1583; &#1605;&#1583;&#1575;&#1582;&#1604; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1605;&#1575; &#1610;&#1581;&#1601;&#1592; &#1605;&#1575;&#1569; &#1608;&#1580;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1578;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1583;&#1585;&#1603; &#1571;&#1606;&#1607; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1576;&#1602;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1604;&#1610;&#1587; &#1594;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1601;&#1573;&#1606; &#1602;&#1575;&#1583;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1578;&#1607;&#1583;&#1574;&#1577; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1579;&#1605;&#1606; &quot;&#1610;&#1585;&#1590;&#1610;&#1607;&#1605;&quot; &#1571;&#1608; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606; &#1586;&#1593;&#1586;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1608;&#1578;&#1593;&#1605;&#1610;&#1602; &#1605;&#1571;&#1586;&#1602; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1587;&#1610;&#1588;&#1605;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;. &#1608;&#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1548; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610;&#1577; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1578;&#1581; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &quot;&#1604;&#1580;&#1606;&#1577; &#1576;&#1610;&#1603;&#1585;&quot;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1602;&#1576; &#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1601;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1606;&#1580;&#1585;&#1587; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1604;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1576;&#1608;&#1588; &#1601;&#1610; &#1605;&#1575; &#1610;&#1582;&#1589; &#1601;&#1578;&#1581; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1576;&#1602;&#1609; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1585;&#1594;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1608;&#1592;&#1607;&#1608;&#1585;&#1607; &#1576;&#1605;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590; &#1604;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1610;&#1589;&#1601; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1583;&#1608;&#1604; &quot;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&quot; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1600;&quot;&#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1607;&#1605;&quot;. <br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1548; &#1610;&#1585;&#1609; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1578;&#1602;&#1585; &#1576;&#1571;&#1606; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1602;&#1585;&#1575;&#1591;&#1610;&#1610;&#1606; &#1601;&#1610; &#1585;&#1572;&#1575;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1601;&#1610; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1601;&#1602;&#1591;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1606;&#1591;&#1576;&#1602; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1601;&#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1575; &#1578;&#1605; &#1585;&#1589;&#1583; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1573;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607; &#1605;&#1581;&#1605;&#1608;&#1583; &#1571;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1601;&#1610; &#1602;&#1606;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575;&#1548; &#1576;&#1605;&#1580;&#1585;&#1583; &#1605;&#1575; &#1588;&#1593;&#1585;&#1578; &#1571;&#1606; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605;&#1548; &#1571;&#1606;&#1607;&#1575; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;... &#1581;&#1583;&#1579; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1605;&#1585;&#1578;&#1610;&#1606;&#1563; &#1605;&#1585;&#1577; &#1601;&#1610; &#1594;&#1586;&#1608;&#1607; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1585;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1601;&#1610; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;&#1548; &#1582;&#1608;&#1601; &#1605;&#1606; &#1582;&#1587;&#1585;&#1575;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569;&#1548; &#1587;&#1608;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1575;&#1587;&#1578;&#1574;&#1589;&#1575;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1571;&#1581;&#1605;&#1583;&#1610; &#1606;&#1580;&#1575;&#1583; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;&#1548; &#1573;&#1584; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1594;&#1591;&#1585;&#1587; &#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1571;&#1587;&#1604;&#1608;&#1576; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1608;&#1606;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1581;&#1602;&#1607;- &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1589;&#1576;&#1581; &#1602;&#1608;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1607;&#1575; &#1581;&#1587;&#1575;&#1576;&#1575;&#1611;- &#1571;&#1606; &#1610;&#1607;&#1583;&#1583; &#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1569;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1571;&#1589;&#1576;&#1581; &#1587;&#1575;&#1604;&#1603;&#1575;&#1611;. <br />
<br />
&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1606;&#1548; &#1573;&#1606; &#1581;&#1583;&#1579; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1571;&#1608; &#1581;&#1583;&#1579; &#1578;&#1589;&#1575;&#1583;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1571;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1571;&#1606; &#1584;&#1604;&#1603; &#1587;&#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1601;&#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576;&#1548; &#1601;&#1573;&#1606; &#1604;&#1583;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1576;&#1587;&#1591; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1593;&#1604;&#1609; &#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577;. &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1588;&#1585;&#1591; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1586;&#1593;&#1586;&#1593;&#1577; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1571;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577;&#1548; &#1601;&#1587;&#1610;&#1572;&#1583;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1587;&#1585; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610;&#1607;. &#1573;&#1584;&#1606; &#1575;&#1604;&#1602;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;- &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1601;&#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1608;&#1602;&#1601; &#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1582;&#1604;&#1610;&#1580;&#1610;&#1578;&#1610;&#1606; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1578;&#1610;&#1606; 100% &#1581;&#1610;&#1575;&#1604; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1610;&#1588;&#1603;&#1604;&#1607; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1606; &#1605;&#1593;&#1575;&#1611; &#1605;&#1606; &#1582;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;! &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1548; &#1607;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1605;&#1608;&#1602;&#1601; &#1582;&#1604;&#1610;&#1580;&#1610; &#1608;&#1575;&#1590;&#1581;&#1548; &#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1606;&#1575;&#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нЁ «ббе 1</div><div class="date">10-12-06, 03:42 PM</div></div><div class="posttext">«б«ќ д«’— √ƒнѕя «б—√н ... ≈н—«д ≈” џб  ≈д‘џ«б «бггбя… Ён Ќ—»е« Џбм «б«—е«» ж—«Ќ   ЏнЋ Ё”«ѕ« Ён «бжЎд «бЏ—»н жя–бя гжёЁ —ћ«б «бѕнд бг няд ≈нћ«»н« Ёег ѕ«∆г« н Ќ«‘жд «бѕќжб гЏ «б‘нЏ… Ён ѕж«г… Ќ—» г–е»н… ж—«Ќж« нџ÷жд «бЎ—Ё Џд яб «б–н нЌѕЋ Ён «бЏ—«ё жб»д«д ж”ж—н« ж«б«—ѕд жг’— гд ≈д ‘«— «б ‘нЏ ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">13-12-06, 05:04 PM</div></div><div class="posttext">√’ѕ— гћгжЏ… гд я»«— «бЏбг«Ѕ ж«бг‘«нќ жЎб»… «бЏбг Ён «бггбя… «бЏ—»н… «б”Џжѕн… »н«д« ндѕѕ »г« нћ—н б√еб «б”д… Ён «бЏ—«ё гд  ё нб ж ‘—нѕ Џбм нѕ «б—«Ё÷… ж√Ќб«Ёег гд «б√г—ня«д ° жнѕЏж Џгжг «б√г… ≈бм д’— ег ж«бжёжЁ гЏег жЁ÷Ќ «бгќЎЎ«  «б—«Ё÷н… Ён «бгдЎё… . <br />
<br />
жћ«Ѕ Ён «б»н«д «б–н ’ѕ— «бќгн” «бг«÷н ( 16 –ж «бёЏѕ… 1427 ) жжёЏе 38 гд я»«— «бг‘«нќ «б”Џжѕннд √д √Ќѕ«Ћ «бЏ—«ё бг   —я ( бб—«Ё÷… «б≈Ћдн Џ‘—н… ж√‘н«Џег гд ”«∆— Ё—ё «б»«Ўдн… гд ”—»«б жб« ” — жб«  ён…° Ёёѕ √ўе— «ббе ”—ег Џб«дн…° жЁ÷Ќег Џбм —ƒж” «б√‘е«ѕЇ бгд я«д бе ёб» ж”бг гд «бежмЇ Ёёѕ ”«—Џж« Ён ежм «б’бн»ннд ж«Ќ ÷джег жЌгж« ўеж—ег° ж ќдѕёж« ћгнЏр« Ён Ќ—» «бЏ—«ё ж ё”нге ) . <br />
<br />
жжће «б»н«д «бќЎ«» ≈бм ( гд неге √г— «б‘нЏ… Ён «бЏ«бг ) √д н” дя—ж« г« нћ—м б√еб «б”д… Ён «бЏ—«ё ж√д  яжд бег гж«ёЁ Џгбн…  Ќёд «бѕг«Ѕ . <br />
<br />
яг« Ќн« «б»н«д гћ«еѕн «бЏ—«ё «б–нд (÷—»ж« √—жЏ «б√гЋб… Ён «б ÷Ќн… ж»–б «б√дЁ” Ён ”»нб «ббе гг« √—Џ» «б√Џѕ«Ѕ жя”— ‘жя ег ) ° жѕЏ«ег ≈бм «б—ћжЏ ≈бм «бЏбг«Ѕ «б—»«дннд Ён «б√Ќѕ«Ћ ж«бг” ћѕ«  Џбм «б”«Ќ… «б н  Ќ «ћ ≈бм  √’нб ‘—Џн . <br />
<br />
жЁн «бќ «г √ж’м «б»н«д »«бЏгб Џбм  жЏн… «бг”бгнд »Ќёнё… г« нћ—м б√еб «б”д… ед«я жЁ÷Ќ «бгќЎЎ«  «б—«Ё÷н… Ён «бгдЎё… жќ«’… Џ»— ж”«∆б «б≈Џб«г ° жЌгб «бЏбг«Ѕ ж«бгЁя—нд «бг”∆жбн… Ён «бЏгб Џбм –бя ж«” ќѕ«г я«Ё… «бгд«»— ж«бгЌ«Ёб ж«бгд«”»«  ° жѕЏ« Џгжг «бг”бгнд ≈бм «бжёжЁ «бг»«‘— гЏ √еб «б”д… Ён «бЏ—«ё° жѕЏгег ( »яб √”«бн» «бѕЏг «бгѕ—ж”… «бгд«”»…° Ќ м  дћбн Џдег е–е «бгЌд…) . <br />
<br />
жЁнг« нбн д’ «б»н«д г »жЏ« »√”г«Ѕ «бгжёЏнд Џбне : <br />
<br />
дѕ«Ѕ б√еб «б”д… Ён «бЏ—«ё жг«нћ» Џбм «б√г… гд д’— ег <br />
<br />
нжг «бќгн” 16°–ж«бёЏѕ…°1427е№ <br />
<br />
«бЌгѕ ббе —» «бЏ«бгнд° √жћ» д’—… «бгўбжгнд° ж≈џ«Ћ… «бгбежЁнд° жћЏб –бя »—е«д ’ѕё «б√ќж… »нд «бг”бгнд° жЌ—г «бёЎнЏ… ж«б ќ«–б° жћЏб –бя ¬н… «бЁ‘б ж–е«» —нЌ «бгƒгднд° ж’бм «ббе ж”бг Џбм ≈г«г «б’«»—нд жёѕж… «бгЌ ”»нд° жЏбм ¬бе ж√’Ќ«»е «б–нд ÷—»ж« √—жЏ «б√гЋб… Ён «б ¬ќн ж«б д«’— Ён «бѕнд° жЏбм гд « »Џег »≈Ќ”«д гд «бгƒгднд «б–нд бг н— «»ж« жћ«еѕж« »√гж«бег ж√дЁ”ег Ён ”»нб «ббе √жб∆я ег «б’«ѕёжд. √г« »Џ№№№№ѕ: <br />
<br />
Ё≈д г«  Џ—÷ бе «бЏ—«ёЇ »бѕр« ж‘Џ»р«Ї гд  ¬г— ’бн»н ’Ёжн —«Ё÷нЇ ”»ёе Ќяг »ЏЋн° я«д Ё’б«р гд Ё’жб «бгƒ«г—…° жгƒ‘—р« Џбм дћ«Ќ «бгќЎЎ «б√ќЎ»жЎ «б–н нћ «Ќ «бгдЎё…. <br />
<br />
жбёѕ я«д ”ёжЎ »џѕ«ѕ ЌѕЋр« Џўнгр« Џбм √еб «б≈”б«г° бг нёЏ гЋбе Ён  ѕ«Џн« е «бгƒбг… гд– «Ќ б«б «бнежѕ б√—÷ Ёб”Ўнд° гг« н” ѕЏн гд« гжёЁр« Ќ«“гр« д” ѕ—я Ёне г«Ё—Ў гд гж«ёЁ дЏ—÷ Ёне √ег г« нћ» Џбнд« ЁЏбе ж«бён«г »е° ябшс Ёнг« нќ’е жн” ЎнЏе. <br />
<br />
√жб«р: »Џѕ ё—«»… √—»Џ ”дж«  г—  Џбм «Ќ б«б «бЏ—«ёЇ ўе— ћбншр« √д «беѕЁ еж «б«” нб«Ѕ Џбм «бЏ—«ё ‘—«я… »нд «б’бн»ннд ж«б—«Ё÷… «б’ЁжнндЇ  гяндр« бгЎ«гЏег Ён «бгдЎё…° жЌг«н… ббнежѕ «бгЌ бшцнд° ж≈ё’«Ѕр ббдЁж– «б”дн Ёне«° жгЌ«’—… бб”д… Ён «бгдЎё… ябе«Ї б ‘янб еб«б ‘нЏн б« ќЁм √Ўг«Џе жгќЎЎ« е° ж√’»Ќ «бЏ—«ё »≈”б«ге жЏ—ж» е° ж»ћџ—«Ён е ж «—нќе жЋ—ж« еЇ н—«ѕ бе √д н »ѕѕ жнде»° ж√’»Ќ ≈Џб«д «б ё”нг —”гншр« н жёЏ Ён √н… бЌў…° Ёбб—«Ё÷… «бћдж» ж√ег гЌ«Ёў«  «бж”Ў° жбб√я—«ѕ «б‘г«б° жбб”д… г«»ён гд √—÷ «бж”Ў. <br />
<br />
жбг   —я √Ќѕ«Ћ «бЏ—«ё бб—«Ё÷… «б≈Ћдн Џ‘—н… ж√‘н«Џег гд ”«∆— Ё—ё «б»«Ўдн… гд ”—»«б жб« ” — жб«  ён…° Ёёѕ √ўе— «ббе ”—ег Џб«дн…° жЁ÷Ќег Џбм —ƒж” «б√‘е«ѕЇ бгд я«д бе ёб» ж”бг гд «бежмЇ Ёёѕ ”«—Џж« Ён ежм «б’бн»ннд ж«Ќ ÷джег жЌгж« ўеж—ег° ж ќдѕёж« ћгнЏр« Ён Ќ—» «бЏ—«ё ж ё”нге. бёѕ √Ћ» ж« »’ж—… Џгбн… яб г« я«д г”Ўж—р« Џдѕег Ён я »ег гг« я«дж« нќ«ѕЏжд «бг”бгнд »Џя”е  ён…° ЁЁн д‘ж… «бд’— бг н г«бяж« √дЁ”ег° Ёўе—  √ќб«ёег «бг—–жб…° жЏё«∆ѕег «б»џн÷…° Ёё«бж« жЁЏбж« г« н‘еѕ бег »√дег √г… ж«Ќѕ… гЏ  Џѕѕ г–«е»ег ж»бѕ«дег ж√ћд«”ег° ж√д г«нЁЏбжде Ён ѕн«— √еб «б”д… гд »нЏ… жЎ«Џ… жге«ѕд…° г«еж ≈б« гѕ«—«… жг’«дЏ… Ќ м   ен√ бег «бў—жЁ. <br />
<br />
жгг« нƒяѕ г« –я—д« Џд «б—«Ё÷… гд Ќё«∆ё жжё«∆Џ ° ж√д Џё«∆ѕег «б н н д’бжд где« ў«е—н« ен Џё«∆ѕ нѕнджд »е« Џбгн« жЏгбн« ° жнг«—”жд гё ÷н« е« ябг« ”дЌ  бег «бЁ—’… .. гг« нƒяѕ –бя √дег нжўЁжд яб гд«”»… ”н«”н… √ж ≈Џб«гн… б’«бЌег ° ЁнЌ«Ёўжд Џбм «бжЌѕ… «бг–е»н… ж«б‘ќ’н… «б—«Ё÷н… √д  е “ ёд«Џ« е« —џг  Ё«ж  «б√—«Ѕ «бѕндн… ж «б”н«”н… »нд ¬н« ег ж”н«”ннег. Ёб«  Ўб»д гд Џдѕ нжг жбнб… ќб«Ё «б–н г—  »е «б”дж«  <br />
<br />
Ћ«днр«: джћшце е–е «б—”«б… бгд негшхе √г— «б‘нЏ… Ён «бЏ«бг° Ёдёжб бег: ≈д г«нћ—н Џбм √—÷ «бЏ—«ё гд ё б ж Џ–н» ж ећн— б√еб «б”д…° ж Џ«жд гЏ «бЏѕж «бгЌ бшцЇ ўбг ж»џн жЏѕж«д° б«дўдяг  ё»бжд √д  Џ«гбж« »гЋбе° ж√д г  Џбгжд √д «б√н«г ѕжб° жЏбм «б»«џн  ѕж— «бѕж«∆—° Ё≈д я«д е–« «б–н нћ—н б« —÷жде жг—Ёж÷р« гд ё»бяг Ёбг«–« б«нх”гЏ бяг ’ж ° ж√д г  —жд яЋн—р« гд «б‘Џ» «б√г—нян √–Џдж« Ён ¬ќ— «б√г— бќЎ«» Џёб«∆ег° гг« √ѕшум ≈бм Ёж“ гд«Ё”н »ж‘ ж“г— е° ж≈дд« д√гб √д няжд ббЏёб г”«Ќ… ж«ёЏн… Џбм «б√ёб Џдѕяг° жб«няЁнд« ≈б« «бгж«ёЁ «б н бе« √Ћ— Џгбн нЌёд е–е «бѕг«Ѕ° ж√г« «б ён… Ёёѕ д»шу√д« «бж«ёЏ гд √ќ»«—е«. <br />
<br />
Ћ«бЋр«: ≈д √яЋ— г«н÷—шх «б√г…° жнгяд где« Џѕже«:  Ё—ёе« ж«ќ б«Ёе«Ї яг« ё«б  Џ«бм: (жб«  д«“Џж« Ё Ё‘бж« ж –е» —нЌяг). жћ«Ѕ Ён &quot;’ЌнЌ г”бг&quot; гд ЌѕнЋ Ћужъ»у«ду —÷н «ббе Џде ё«б: ё«б —”жб «ббшуец ’бм «ббе Џбне ж”бг : ≈цдшу «ббшуеу “ужум бн «бъ√у—ъ÷у Ёу—у√унъ х гу‘у«—цёуеу« жугуџу«—ц»уеу« жу≈цдшу √хгшу цн ”уну»ъбхџх гхбъяхеу« г« “жм бн где« жу√хЏъЎцн х «бъяудъ“унъдц «бъ√уЌъгу—у жу«бъ√у»ъну÷у жу≈цдшцн ”у√убъ х —у»шцн бц√хгшу цн √удъ бу« нхеъбцяуеу« »ц”уду…т Џу«гшу…т жу√удъ бу« нх”убшцЎу Џбнег Џуѕхжшр« гд ”цжум √удъЁх”цецгъ Ёуну”ъ у»цнЌу »унъ÷у уехгъ жу≈цдшу —у»шцн ё«б н« гЌгѕ ≈дн ≈–« ёу÷унъ х ёу÷у«Ѕр Ё≈де бу« нх—уѕшх жу≈цдшцн √уЏъЎунъ хяу бц√хгшу цяу √удъ бу« √хеъбцяуехгъ »ц”уду…т Џу«гшу…т жу√удъ бу« √х”убшцЎу Џбнег Џуѕхжшр« гд ”цжум √удъЁх”цецгъ ну”ъ у»цнЌх »унъ÷у уехгъ жубужъ «ћъ угуЏу Џбнег гд »ц√уёъЎу«—цеу« √ж ё«б гд »нд √уёъЎу«—цеу« Ќ м нуяхжду »уЏъ÷хехгъ нхеъбцях »уЏъ÷р« жуну”ъ»цн »уЏъ÷хехгъ »уЏъ÷р« . <br />
<br />
жЁне √н÷р« гд ЌѕнЋ ”Џѕ »д √»н жё«’: √удшу —у”хжбу «ббшуец ’бм «ббе Џбне ж”бг √уёъ»убу –у« у нужъгт гд «бъЏу«бцну…ц Ќ м ≈–« гу—шу »цгу”ъћцѕц »удцн гхЏу«жцну…у ѕќб Ёу—уяуЏу Ёне —уяъЏу унъдц жу’убшунъду« гЏе жуѕуЏу« —у»шуех Ўужцнбр« Ћхгшу «дъ’у—уЁу ≈цбунъду« Ёё«б ’бм «ббе Џбне ж”бг ”у√убъ х —у»шцн Ћубу«Ћр« Ёу√уЏъЎу«дцн Ћцдъ унъдц жугудуЏудцн жу«Ќцѕу…р ”у√убъ х —у»шцн √удъ бу« нхеъбцяу √хгшу цн »ц«б”шуду…ц Ёу√уЏъЎу«дцнеу« жу”у√убъ хех √удъ бу« нхеъбцяу √хгшу цн »ц«бъџу—уёц Ёу√уЏъЎу«дцнеу« жу”у√убъ хех √удъ бу« нућъЏубу »у√ъ”уехгъ »унъдуехгъ ЁугудуЏудцнеу« . <br />
<br />
жёѕ »жшу» «бджжн —Ќге «ббе Џбм «бЌѕнЋнд »ёжбе: Ђ »«» еб«я е–е «б√г… »Џ÷ег »»Џ÷ ї. <br />
<br />
жбёѕ ”»— «б√Џѕ«Ѕ џж— «б√г… «б≈”б«гн…° жЏ—Ёж« гћгЏ «б« Ё«ё° жЁ—жЏ «б«ќ б«Ё »ндег° Ё«” Ў«Џж«  жўнЁ «ќ б«Ёег бќѕг… гќЎЎ« ег° ж≈дд« дд«‘ѕ гд нЌгб егшу «б√г… √д н ёж« «ббе Ён √г ег° ж√д б«няждж« гЏжб еѕг Ёне«° ж√д нЏгбж« ћ«еѕнд Џбм √д б« яжд «бЏ—«ё ”«Ќ… б ћ–н— «бќб«Ё ж«бЁ—ё… ж«б д«Ќ—. <br />
<br />
—«»Џр«: б«‘я √д ће«ѕ «б√Џѕ«Ѕ —яд —янд° жгд √ег ‘Џ«∆— «бѕнд° жг« √хќ– »«бёжшу… б«нх” —ѕшх ≈б« »«бёж…° жёѕ жхћцѕ Ён «бгћ«еѕнд Ён «бЏ—«ё »Ќгѕ «ббе гуд ÷—»ж« √—жЏ «б√гЋб… Ён «б ÷Ќн… ж»–б «б√дЁ” Ён ”»нб «ббе гг« √—Џ» «б√Џѕ«Ѕ жя”— ‘жя ег° ждЌд дёѕшц— бег –бя жЁёег «ббе° џн— √д ед«я ё÷«н« Ќ«ѕЋ… жг” ћѕшу… Ў—√  Џбм «б”«Ќ…Ї гд ≈Ё—«“«  ’—«Џд« гЏ Џѕжшцд«° жен »Ќ«ћ… ≈бм  √’нб ‘—Џн б«нгяд гЏ—Ё е ≈б« »«б—ћжЏ ≈бм «бЏбг«Ѕ «бЏ«гбнд «б—»«дннд «б–нд ег √яЋ— Џбгр«° ж√Ўжб  ћ—»…° жнЏ—Ёжд √’жб е–е «бг” ћѕшу« ° жнЏ—Ёжд ж«ёЏ «б’—«Џ »ндд« ж»нд Џѕжд«° Ёдд«‘ѕ ћгнЏ «бгћ«еѕнд √д н÷Џж« √нѕнег »√нѕн Џбг«∆ег° ж√д б«нёЎЏж« √г—р« ѕждег° Ёеб дЁ—Ќ гд ≈ќж«дд« »нѕ √хбЁ… Ќ«дн…  г ѕшх  хЁужшц  Џбм «б√Џѕ«Ѕ ‘г«  ег »д«њ <br />
<br />
ж≈бняг № гЏ«‘— «бг”бгнд № »Џ÷р« гг« нћ» ЁЏбе° Џбм ”»нб «б≈нћ«“ : <br />
<br />
1) «бЏгб Џбм  жЏн… Џгжг «бг”бгнд »ќЎ— «б—«Ё÷…° жЏбм ж”«∆б «б≈Џб«г √д  ёжг »ж«ћ»е«  ћ«е –бя° Ё≈д «б—«Ё÷… б«н” Ќжд √д н’Ёжд« »яб дён’…° жг« ж’Ё Ќ”д д’— «ббе № жеж гЏ—жЁ »ЌнЎ е Ён «бяб«г № √еб «б”д… »√дег же«»н… б«’б… бег »«б≈”б«г Џд« »»Џнѕ° жгЋбе  Ќ—н÷ «б’ѕ— Ён ќЎ»… Џнѕ «бЁЎ— Џбм ё б «бг”бгнд «б–нд бг“ег »«бдж«’»° ж ’—нЌ«  «бЌянг «б√ќн—… ябе«  ’» Ён Ќж÷ «б Ќ—н÷ Џбм √еб «б”д… ж≈ё’«∆ег. <br />
<br />
2) Џбм √еб «бЏбг ж«бЁя—° √б« нёЁж« гя жЁн «б√нѕн  ћ«е г« нћ—н Џбм ≈ќж«дег √еб «б”д… Ён «бЏ—«ё° »б «бж«ћ» Ё÷Ќ гг«—”«  «б—«Ё÷… Џбм яб «бг” жн« ° ж«” ќѕ«г я«Ё… «бгд«»— ж«бгЌ«Ёб ж«бгд«”»« ° »б ж≈ё«г… бё«Ѕ«  ќ«’… »е–е «бё÷н…° жгЌ«’—… «бЏ«»Ћнд »«бЏ—«ё ж‘Џ»е ≈Џб«гншр« жё«дждншр«° ж«” де«÷ егг «б‘Џж» «б≈”б«гн… б ёжг »ж«ћ»« е«  ћ«еег. <br />
<br />
3) «бжёжЁ «бг»«‘— гЏ ≈ќж«дд« √еб «б”д… Ён «бЏ—«ё° жѕЏгег »яб √”«бн» «бѕЏг «бгѕ—ж”… «бгд«”»…° Ќ м  дћбн Џдег е–е «бгЌд…° жбдЌ–— яб «бЌ–— √д нƒ м ≈ќж«дд« гд ё»бд« ж»”»»  ё’н—д«° Ён Ќнд √д «б—«Ё÷… «бгЏ ѕнд џѕ  ”нжЁ «б√г—ня«д гЏег° ж√гж«б «бЏ—«ё »√нѕнег° ж≈н—«д гд ж—«∆ег° Ёб« няд еƒб«Ѕ Ён »«Ўбег √ћ—√ гд« Џбм д’—… √ебд« «бг” ÷ЏЁнд «бгёеж—нд ўбгр« жЏѕж«д« . <br />
<br />
4) ж√д г н« √еб «бЏ—«ё° я«д «ббе Ён Џждяг Ё«’»—ж« ж«Ћ» ж«° Ё≈д ’»—яг жЋ»« яг  Ћ»н  бгд ж—«Ѕяг° жбняд гд ж”«∆бяг Ён гё«жг… «бЏѕж«д ≈’б«Ќ –«  »ндяг° ж≈’б«Ќ г« »ндяг ж»нд «ббе ћб жЏ“° Ё≈дяг ≈д ўЁ— г »гЏн… «ббе жд’—е Ёб« џ«б» бяг° ж«Џбгж« √д ’б«Ќ √Ќж«бяг ”»» бЏЎЁ ёбж» «бќбё дЌжяг° ж–—нЏ… бяг ≈бм —»яг √д н жбм е“нг… «б√Ќ“«»° Ё≈д еƒб«Ѕ «бЎж«џн  гд «б√г—ня«д ж«б—«Ё÷… ж√Џж«дег ж√Ќб«Ёег ќбё гд ќбё «ббе нѕнбег жнѕнб Џбнег . Ё«ббе «ббе √д  ƒ ж« гд ё»б √дЁ”яг° ж«’ѕёж« Ён «ббћ√ ≈бм «ббе нд“б «б”янд… Џбняг° жнгѕѕяг »гѕѕ гд Џдѕе жнё–Ё «б—Џ» Ён ёбж» √Џѕ«∆яг жняЁяг ‘— «бгд«Ёёнд . (ж«ббе џ«б» Џбм √г—е жбяд √яЋ— «бд«” б«нЏбгжд) . <br />
<br />
5) √не« «бг”бгжд : ≈д г« ”»ё –я—е - гд ж’Ё бЌ«б √еб «бЏ—«ё - б«нд»џн жб« нћж“ √д няжд гѕЏ«… ббн√” жб« ”»»« бб≈Ќ»«Ў° Ё≈д «ббе д«’— ѕнде° жгўе— б√г—е жеж гЏ «бгƒгднд «б’«ѕёнд° ж≈д ћжб… «б»«Ўб ”«Џ… ж«бЌё ћжб е ≈бм ён«г «б”«Џ…° жбёѕ г—  »√еб «б≈”б«г я—ж» жгЌд дћж« где« »«б’ѕё ж’Ќ… «бЏ“«∆г ° ж Ќжнб «б√г«дн ж«б¬г«б ≈бм жё«∆Џ ж√ЁЏ«б (Ќу шум ≈ц–у« «”ъ унъ√у”у «б—шх”хбх жуўудшхж« √удшуехгъ ёуѕъ ях–ц»хж« ћу«Ѕуехгъ ду’ъ—хду« Ёудхћшцну гудъ ду‘у«Ѕх жуб« нх—уѕшх »у√ъ”хду« Џудц «бъёужъгц «бъгхћъ—цгцнду) (нж”Ё:110). <br />
<br />
Ё«ббег «д’— ≈ќж«дд« Ён «бЏ—«ё° жЁн ”«∆— »б«ѕ «б≈”б«г° ж«ћгЏ ябг ег° жжЌшцѕ ‘гбег° ж√–бшу Џѕжшуег° ж’бм «ббе ж”бг Џбм д»нд« гЌгѕ ж¬бе ж’Ќ»е √ћгЏнд ж«б «»Џнд бег »≈Ќ”«д ≈бм нжг «бѕнд. <br />
<br />
«бгжёЏ№№№№№жд <br />
<br />
1-«б‘нќ «бЏб«г…/Џ»ѕ «б—Ќгд »д д«’— «б»—«я («б√” «– »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ”«»ё«р) <br />
<br />
2-«б‘нќ «бЏб«г…/ Џ»ѕ «ббе »д гЌгѕ «бџднг«д ( —∆н” ё”г «бѕ—«”«  «бЏбн« »«бћ«гЏ… «б≈”б«гн… ”«»ё«р ) <br />
<br />
3-«б‘нќ «бЏб«г…/ Џ»ѕ «бЏ“н“ »д Џ»ѕ «ббе «б—«ћЌн («б√” «– »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн…) <br />
<br />
4-«б‘нќ/ Џ»ѕ «ббе »д Џ»ѕ «ббе «б“«нѕ( —∆н” «бћ«гЏ… «б≈”б«гн… »«бгѕнд… ”«»ё«р) <br />
<br />
5-«б‘нќ/ ”Ё— »д Џ»ѕ «б—Ќгд «бЌж«бн (—∆н” ё”г «бЏёнѕ… »ћ«гЏ… √г «бё—м ”«»ё«р) <br />
<br />
6- «б‘нќ/Џ»ѕ «ббе »д Ќгжѕ «б жнћ—н (—∆н” ё”г «б”д… »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ”«»ё«р) <br />
<br />
7-«б‘нќ/ Џ»ѕ «б—Ќгд «б’«бЌ «бгЌгжѕ (Џ÷ж ен∆… «б ѕ—н” »ё”г «бЏёнѕ… »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн…) <br />
<br />
8-«б‘нќ/ д«’— »д ”бнг«д «бЏг— (жянб ябн… √’жб «бѕнд »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ”«»ё«р ж«бг‘—Ё «бЏ«г Џбм гжёЏ «бг”бг) <br />
<br />
9-«б‘нќ/ «бЏ»«” »д √Ќгѕ «бЌ«“гн (гѕн— «бгЏеѕ «бЏбгн »’»н« ”«»ё«р) <br />
<br />
10-«б‘нќ/ Џ»ѕ «бЏ“н“»д Џ»ѕ «бЁ «Ќ «бё«—∆ ( —∆н” бћд… г’ЌЁ «бгѕнд… жЏгнѕ ябн… «бё—¬д »«бћ«гЏ… «б≈”б«гн… ”«»ё«р) <br />
<br />
11-«б‘нќ/ќ«бѕ »д Џ»ѕ «б—Ќгд «бЏћнгн (Џгнѕ ‘ƒжд «бЎб«» »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ”«»ё«р) <br />
<br />
12-«б‘нќ/√Ќгѕ »д Џ»ѕ «ббе ‘н»«д («бгЏбг Ён гдЎё… Џ”н— ”«»ё«р) <br />
<br />
13-«б‘нќ/ Џбн »д ”Џнѕ «бџ«гѕн («б√” «– »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ ”«»ё«р) <br />
<br />
14-«б‘нќ/ гЌгѕ »д ”Џнѕ «бёЌЎ«дн (Џ÷ж ен∆… «б ѕ—н” »ё”г «бЏёнѕ… »ћ«гЏ… √г «бё—м ”«»ё«р) <br />
<br />
15- «б‘нќ/ ”Џѕ »д Џ»ѕ «ббе «бЌгнѕ (Џ÷ж ен∆… «б ѕ—н” »ћ«гЏ… «бгбя ”Џжѕ) <br />
<br />
16-«б‘нќ/Џ»ѕ «ббе »д Џг— «бѕгнћн (Џгнѕ ябн… √’жб «бѕнд »ћ«гЏ… √г «бё—м) <br />
<br />
17-«б‘нќ/Џ»ѕ «бЏ“н“ д«’— «бћбнб (»«ЌЋ ‘—Џн жѕ«Џн…) <br />
<br />
18-«б‘нќ/Џ»ѕ «ббе »д д«’— «б”бнг«д («бгЁ ‘ «бё÷«∆н »ж“«—… «бЏѕб »«б—н«÷ ) <br />
<br />
19-«б‘нќ/гЌгѕ »д √Ќгѕ «бЁ—«ћ («бгЌ«÷— Ён ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ”«»ё«р ) <br />
<br />
20-«б‘нќ/ ќ«бѕ »д Џ»ѕ «ббе «б‘г—«дн (—∆н” ё”г «бё÷«Ѕ »ябн… «б‘—нЏ… Ён ћ«гЏ… √г «бё—м ) <br />
<br />
21-«б‘нќ/ √Ќгѕ »д ”Џѕ »д џ—г «бџ«гѕн (Џ÷ж ен∆… «б ѕ—н” »ябн… «бгЏбгнд »«б»«Ќ… ) <br />
<br />
22-«б‘нќ/ ”бнг«д »д Ќгѕ «бЏжѕ… (Џгнѕ ябн… «ббџ… «бЏ—»н… ж«б«ћ г«Џн… »«бё’нг ”«»ё«р ) <br />
<br />
23-«б‘нќ/нж”Ё »д Џ»ѕ «ббе «б√Ќгѕ (Џ÷ж ен∆… «б ѕ—н” »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ) <br />
<br />
24- «б‘нќ/Ёеѕ »д ”бнг«д «бё«÷н (≈ѕ«—… «б жЏн… ж«б жћне »ен∆… «б√г— »«бгЏ—жЁ ж«бден Џд «бгдя— ”«»ё«р ) <br />
<br />
25-«б‘нќ/гЌгѕ »д ”бнг«д «бг”Џжѕ («бё«÷н »«бгЌяг… «бЏ«г… »ћѕе) <br />
<br />
26-«б‘нќ/Џ»ѕ «бЏ“н“ »д ”«бг «бЏг— (≈г«г жќЎн» ћ«гЏ «бЌ»н‘н »«б—н«÷ ) <br />
<br />
27-«б‘нќ/ √Ќгѕ Џ»ѕ «ббе «бЏг«—н ( Џ÷ж ен∆… «б ѕ—н” »«бћ«гЏ… «б≈”б«гн… »«бгѕнд… ”«»ё«р ) <br />
<br />
28-«б‘нќ/ Ќгѕ »д ≈»—«енг «бЌнѕ—н (Џ÷ж ен∆… «б ѕ—н” »ябн… «б‘—нЏ… »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн… ) <br />
<br />
29-«б‘нќ/ ”Џѕ »д д«’— «бџд«г (ѕ«Џн… гЏ—жЁ° жгѕ—шц” Ён гЌ«Ёў… «бќ—ћ ) <br />
<br />
30-«б‘нќ/Џ»ѕ «б—Ќгд »д ”Џѕ «б‘Ћ—н (я« » Џѕб »«б—н«÷ ) <br />
<br />
31-«б‘нќ/ ќ«бѕ »д гЌгѕ «бг«ћѕ(Џ÷ж ен∆… «б ѕ—н” »ћ«гЏ… «б≈г«г гЌгѕ »д ”Џжѕ «б≈”б«гн…) <br />
<br />
32-«б‘нќ/д«’— »д Џ»ѕ «ббе «бћ—»жЏ(«бё«÷н »«бгЌяг… «бЏ«г… »«б—н«÷) <br />
<br />
33- «б‘нќ/ ≈»—«енг »д гЌгѕ «бћ«— «ббе( гЁя— жя« » ≈”б«гн »«бгдЎё… «бџ—»н…) <br />
<br />
34-«б‘нќ/ Џ»ѕ«б—Ќнг »д ’г«нб «б”бгн( Џ÷ж г—я“ «бѕЏж… ж«б≈—‘«ѕ »ћѕ… ) <br />
<br />
35-«б‘нќ/ ќ«бѕ »д гЌгѕ ¬б “—нё «б‘е—«дн (гѕ—шц” Ён гдЎё… Џ”н— ) <br />
<br />
36-«б‘нќ/ √Ќгѕ »д Ќ”д »д гЌгѕ ¬б Џ»ѕ«ббе(«бгжће Ён  Џбнг Џ”н— ”«»ё«р) <br />
<br />
37-«б‘нќ/гЌгѕ »д Џ»ѕ«ббе «бе»ѕ«д(«бг‘—Ё «бЏ«г Џбм гжёЏ дж— «б≈”б«г) <br />
<br />
38-«б‘нќ/гЌгѕ »д Џ»ѕ «бЏ“н“ «бб«Ќг(г‘—Ё  —»жн жќЎн» ћ«гЏ) <br />
<br />
<br />
http://www.almoslim.net/figh_wagi3/show_news_main.cfm?id=16424</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">13-12-06, 05:45 PM</div></div><div class="posttext">&#1603;&#1604;&#1605;&#1577; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; ... &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; .. <br />
<br />
&quot;&#1606;&#1583;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&quot;.. &#1582;&#1591;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; <br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1579;&#1604;&#1577; &#1603;&#1585;&#1610;&#1605;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1583;&#1593;&#1575;&#1578;&#1607;&#1575; &#1578;&#1580;&#1610;&#1610;&#1588;&#1575;&#1611; &#1591;&#1575;&#1574;&#1601;&#1610;&#1575;&#1611; &#1571;&#1608; &#1573;&#1588;&#1593;&#1575;&#1604;&#1575;&#1611; &#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1563; &#1601;&#1580;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1587;&#1608;&#1609; &#1578;&#1608;&#1589;&#1610;&#1601; &#1604;&#1581;&#1575;&#1604;&#1577; &#1605;&#1586;&#1585;&#1610;&#1577; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1607;&#1575; &#1605;&#1608;&#1602;&#1601; &#1591;&#1575;&#1574;&#1601;&#1577; &#1571;&#1585;&#1575;&#1583;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1588;&#1585;&#1610;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606; &#1601;&#1578;&#1571;&#1576;&#1578; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1582;&#1589;&#1605;&#1575;&#1611; &#1601;&#1610;&#1607; &#1608;&#1585;&#1583;&#1569;&#1575;&#1611; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1548; &#1605;&#1587;&#1578;&#1606;&#1603;&#1601;&#1577; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1591;&#1575;&#1576;&#1608;&#1585;&#1575;&#1611; &#1582;&#1575;&#1605;&#1587;&#1575;&#1611; &#1601;&#1610; &#1580;&#1610;&#1588;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1591;&#1604;&#1610;&#1593;&#1577; &#1605;&#1606; &#1610;&#1572;&#1584;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1610;&#1587;&#1578;&#1581;&#1604;&#1608;&#1606; &#1583;&#1605;&#1575;&#1569;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605;. <br />
<br />
&#1608;&#1581;&#1610;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1590;&#1585;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1579; &#1606;&#1571;&#1576;&#1575;&#1607; &#1593;&#1604;&#1609; &#1584;&#1608;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577;&#1548; &#1608;&#1581;&#1610;&#1606; &#1578;&#1605;&#1587;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1605;&#1601;&#1578;&#1608;&#1581;&#1575;&#1611; &#1606;&#1602;&#1585;&#1571;&#1607; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1608;&#1578;&#1548; &#1581;&#1610;&#1579; &#1571;&#1576;&#1585;&#1586; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607; &#1571;&#1606;&#1607;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605; &#1578;&#1580;&#1585;&#1610; &#1576;&#1575;&#1587;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &quot;&#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&quot; &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1610;&#1577; &#1594;&#1575;&#1574;&#1605;&#1577; &#1578;&#1581;&#1608;&#1610; &#1601;&#1610; &#1591;&#1610;&#1575;&#1578;&#1607;&#1575; &#1605;&#1587;&#1605;&#1609; &#1594;&#1575;&#1605;&#1590;&#1575;&#1611; &#1570;&#1582;&#1585; &#1608;&#1607;&#1608; &quot;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;&quot; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1608;&#1585;&#1607; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1610;&#1594;&#1583;&#1608; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1610;&#1576;&#1575;&#1583;&#1604;&#1608;&#1575; &#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1587;&#1606;&#1575;&#1606; &#1608;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1576;&#1606;&#1592;&#1610;&#1585;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1577; &#1608;&#1575;&#1605;&#1578;&#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585;&#1548; &#1604;&#1610;&#1587; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1581;&#1578;&#1605;&#1604; &#1602;&#1583;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1575;&#1578; &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1604;&#1571;&#1606; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1587;&#1575;&#1606; &#1589;&#1583;&#1602; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1585;&#1575;&#1578; &#1608;&#1604;&#1575; &#1610;&#1604;&#1580;&#1571; &#1604;&#1604;&#1578;&#1602;&#1610;&#1577;&#1548; &#1578;&#1589;&#1583;&#1610;&#1602;&#1575;&#1611; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: { &#1608;&#1573;&#1584; &#1571;&#1582;&#1584; &#1575;&#1604;&#1604;&#1607; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1608;&#1578;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1578;&#1576;&#1610;&#1617;&#1616;&#1606;&#1617;&#1615;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1575; &#1578;&#1603;&#1578;&#1605;&#1608;&#1606;&#1607; } (&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;:187). <br />
<br />
&#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606;&#1607; &#1601;&#1610; &#1592;&#1604; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1604;&#1604;&#1606;&#1576;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1610;&#1578;&#1571;&#1603;&#1583; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1588;&#1601;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1587;&#1585; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;&#1593;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1591;&#1604;&#1608;&#1576;&#1575;&#1611; &#1608;&#1576;&#1573;&#1604;&#1581;&#1575;&#1581; &#1581;&#1610;&#1579; &#1575;&#1604;&#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1581;&#1583;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1571;&#1585;&#1590; &#1601;&#1587;&#1610;&#1581;&#1577; &#1608;&#1594;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1572;&#1579;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1590; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1606;&#1575;&#1586;&#1593;&#1575;&#1606; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1608; &#1610;&#1578;&#1602;&#1575;&#1587;&#1605;&#1575;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1601;&#1593;&#1604;&#1575;&#1606; &#1608;&#1602;&#1578; &#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574; &#1602;&#1576;&#1604; &#1602;&#1585;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1608; &#1573;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;/&#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577;. <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1581;&#1610;&#1606; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575;&#1611;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1607;&#1608;&#1585; &#1594;&#1601;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1573;&#1584; &#1610;&#1593;&#1605;&#1583; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1571;&#1608; &#1605;&#1606; &#1610;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1576;&#1606;&#1581;&#1608; &#1571;&#1608; &#1576;&#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1581;&#1588;&#1585; &#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1607;&#1605; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1590;&#1610;&#1602;&#1577; &#1578;&#1604;&#1586;&#1605; &#1605;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1578;&#1581;&#1601; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1604;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1610;&#1582;&#1578;&#1591; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1603;&#1604;&#1601;&#1575;&#1611; &#1601;&#1610; &#1579;&#1605;&#1606; &#1606;&#1590;&#1575;&#1604;&#1607; &#1608;&#1604;&#1571;&#1608;&#1575;&#1574;&#1607; &#1608;&#1605;&#1593;&#1575;&#1606;&#1575;&#1578;&#1607;&#1548; &#1601;&#1604;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575; &#1584;&#1575;&#1603; &#1610;&#1581;&#1605;&#1610;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1605;&#1576;&#1583;&#1574;&#1610; &#1578;&#1589;&#1583;&#1585;&#1607; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1578;&#1593;&#1586;&#1586;&#1607; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1571;&#1586;&#1608;&#1605; &#1605;&#1589;&#1583;&#1575;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1602;&#1585;&#1571;&#1607; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1610;&#1606; &#1602;&#1576;&#1604; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1605;&#1605;&#1575; &#1581;&#1575;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1575;&#1587;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1548; &#1608;&#1604;&#1575;&#1602;&#1608;&#1607; &#1605;&#1582;&#1590;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1601;&#1593;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1605;&#1575;&#1578;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;. <br />
<br />
&#1576;&#1602;&#1610; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &quot;&#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1591;&#1610; &#1605;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1605;&#1587; &#1575;&#1604;&#1602;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1575;&#1590;&#1610;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1606; &#1586;&#1593;&#1575;&#1605;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1593;&#1588;&#1602; &#1575;&#1604;&#1583;&#1605; &#1608;&#1578;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1587;&#1601;&#1607; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1582;&#1610;&#1585;&#1548; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1582;&#1591;&#1608;&#1577; &#1578;&#1587;&#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1582;&#1591;&#1608;&#1575;&#1578; &#1608;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1581;&#1602;&#1606; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602; &#1608;&#1593;&#1610; &#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1576;&#1583;&#1608;&#1585;&#1607; &#1590;&#1594;&#1591;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;/&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1605;&#1607;&#1590;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1605;&#1578;&#1593;&#1585;&#1590; &#1604;&#1588;&#1578;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1602;&#1607;&#1585; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1606; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">13-12-06, 05:46 PM</div></div><div class="posttext">&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1606;&#1580;&#1583; &#1576;&#1608;&#1580;&#1608;&#1576; &#1606;&#1615;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ....<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585;  &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1605;&#1615;&#1584;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606;  &#1608;&#1603;&#1604; &#1605;&#1606; &#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1608; &#1575;&#1604;&#1603;&#1584;&#1576;&#1577; &#1608;&#1575;&#1604;&#1601;&#1580;&#1585;&#1577;  &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585;  &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;  &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; .<br />
<br />
<br />
&#1608;&#1576;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583; :<br />
<br />
<br />
&#1605;&#1605;&#1575; &#1604;&#1575;&#1588;&#1603; &#1601;&#1610;&#1607; &#1571;&#1606; &#1606;&#1615;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610; &#1576;&#1602;&#1593;&#1577; &#1605;&#1606; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1610; &#1608;&#1575;&#1580;&#1576; &#1583;&#1610;&#1606;&#1610; &#1588;&#1585;&#1593;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1606;&#1615;&#1589;&#1585;&#1577; &#1604;&#1607;&#1605; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; .<br />
<br />
<br />
&#1601;&#1605;&#1606; &#1573;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1606;&#1589;&#1585;&#1607;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1601;&#1593;&#1604; &#1548; &#1608;&#1605;&#1606; &#1606;&#1589;&#1585;&#1607;&#1605; &#1576;&#1605;&#1575;&#1604;&#1607; &#1601;&#1593;&#1604; &#1548; &#1608;&#1605;&#1606; &#1606;&#1589;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1589;&#1604;&#1575;&#1577; &#1608;&#1608;&#1602;&#1578; &#1573;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1593;&#1604; &#1548; &#1608;&#1604;&#1610;&#1587; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1581;&#1576;&#1577; &#1582;&#1585;&#1583;&#1604; &#1605;&#1606; &#1606;&#1615;&#1589;&#1585;&#1577; &#1571;&#1608; &#1608;&#1604;&#1575;&#1569; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; :  <br />
<br />
 {  &#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1615;&#1602;&#1614;&#1575;&#1578;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1590;&#1618;&#1593;&#1614;&#1601;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1614;&#1575;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1604;&#1618;&#1608;&#1616;&#1604;&#1618;&#1583;&#1614;&#1575;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1582;&#1618;&#1585;&#1616;&#1580;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1577;&#1616; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616; &#1571;&#1614;&#1607;&#1618;&#1604;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604; &#1604;&#1617;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1604;&#1617;&#1614;&#1583;&#1615;&#1606;&#1603;&#1614; &#1608;&#1614;&#1604;&#1616;&#1610;&#1617;&#1611;&#1575; &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604; &#1604;&#1617;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606; &#1604;&#1617;&#1614;&#1583;&#1615;&#1606;&#1603;&#1614; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575;  } (75) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; <br />
<br />
<br />
{ &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1618;&#1578;&#1614;&#1575;&#1576;&#1615;&#1608;&#1575; &#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1614;&#1583;&#1615;&#1608;&#1575; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1583;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614;  } [&#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;:15]&#1548;<br />
<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; : {  &#1575;&#1606;&#1618;&#1601;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618; &#1582;&#1616;&#1601;&#1614;&#1575;&#1601;&#1611;&#1575; &#1608;&#1614;&#1579;&#1616;&#1602;&#1614;&#1575;&#1604;&#1575;&#1611; &#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;  } [&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;:41].<br />
<br />
<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1615;&#1589;&#1585;&#1577; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1570;&#1606; &#1576;&#1593;&#1583;&#1605;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1589;&#1585;&#1582;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1610;&#1587;&#1578;&#1594;&#1579;&#1606; &#1605;&#1606; &#1607;&#1578;&#1603; &#1593;&#1585;&#1590;&#1607;&#1606; &#1608;&#1602;&#1578;&#1604; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1571;&#1605;&#1575;&#1605;&#1607;&#1606; &#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1603;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1601;&#1578;&#1608;&#1609; &#1602;&#1608;&#1610;&#1577; &#1576;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1604;&#1606;&#1589;&#1585;&#1578;&#1607;&#1605; &#1567;&#1567;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1578;&#1605;&#1608;&#1606; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606;&#1575;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1608;&#1604;&#1574;&#1603; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1575;&#1593;&#1606;&#1608;&#1606; ))<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1605;&#1575; &#1605;&#1606; &#1575;&#1605;&#1585;&#1574; &#1605;&#1587;&#1604;&#1605; &#1610;&#1582;&#1584;&#1604; &#1575;&#1605;&#1585;&#1571; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1578;&#1606;&#1578;&#1607;&#1603; &#1601;&#1610;&#1607; &#1581;&#1585;&#1605;&#1578;&#1607; &#1608;&#1610;&#1606;&#1578;&#1602;&#1589; &#1605;&#1606; &#1593;&#1585;&#1590;&#1607; &#1573;&#1604;&#1575; &#1582;&#1584;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1610;&#1581;&#1576; &#1606;&#1589;&#1585;&#1578;&#1607; &#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1605;&#1585;&#1574; &#1605;&#1587;&#1604;&#1605;  &#1610;&#1606;&#1589;&#1585; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1610;&#1606;&#1578;&#1602;&#1589; &#1601;&#1610;&#1607; &#1605;&#1606; &#1593;&#1585;&#1590;&#1607; &#1608;&#1578;&#1606;&#1578;&#1607;&#1603; &#1601;&#1610;&#1607; &#1581;&#1585;&#1605;&#1578;&#1607; &#1573;&#1604;&#1575; &#1606;&#1589;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1610;&#1581;&#1576; &#1601;&#1610;&#1607; &#1606;&#1589;&#1585;&#1578;&#1607;   )) &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; .<br />
<br />
<br />
&#1601;&#1605;&#1606; &#1605;&#1606;&#1575; &#1610;&#1615;&#1581;&#1576; &#1571;&#1606; &#1610;&#1582;&#1584;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578; &#1610;&#1576;&#1581;&#1579; &#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1615;&#1589;&#1585;&#1577; &#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1605;&#1606;&#1575; &#1610;&#1615;&#1581;&#1576; &#1571;&#1606; &#1610;&#1582;&#1584;&#1604; &#1571;&#1582;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610;&#1582;&#1584;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1567;&#1567;&#1567;<br />
<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; (( &#1573;&#1606; &#1578;&#1606;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1589;&#1585;&#1603;&#1605; &#1608;&#1610;&#1579;&#1576;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605;&#1603;&#1605; )) <br />
<br />
<br />
&lt;o:p&gt;&lt;/o:p&gt;<br />
<br />
&#1571;&#1604;&#1575; &#1578;&#1615;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1606;&#1589;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &quot;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607; : (8/15) : <br />
<br />
&quot;&#1573;&#1584;&#1575; &#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1576;&#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608; &#1593;&#1604;&#1609; &#1602;&#1591;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1548; &#1571;&#1608; &#1576;&#1581;&#1604;&#1608;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1602;&#1585; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1607;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1575;&#1585; &#1571;&#1606; &#1610;&#1606;&#1601;&#1585;&#1608;&#1575; &#1548; &#1608;&#1610;&#1582;&#1585;&#1580;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1582;&#1601;&#1575;&#1601;&#1575; &#1608;&#1579;&#1602;&#1575;&#1604;&#1575; &#1548; &#1588;&#1576;&#1575;&#1576;&#1575; &#1608;&#1588;&#1610;&#1608;&#1582;&#1575; &#1548; &#1603;&#1604;&#1617;&#1612; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1591;&#1575;&#1602;&#1578;&#1607; &#1548; &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1576; &#1576;&#1594;&#1610;&#1585; &#1573;&#1584;&#1606;&#1607; &#1548; &#1608;&#1605;&#1606; &#1604;&#1575; &#1571;&#1576; &#1604;&#1607; . &#1608;&#1604;&#1575; &#1610;&#1578;&#1582;&#1604;&#1601; &#1571;&#1581;&#1583;&#1612; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604; &#1571;&#1608; &#1605;&#1615;&#1603;&#1614;&#1579;&#1617;&#1616;&#1585; &#1548; &#1601;&#1573;&#1606; &#1593;&#1580;&#1586; &#1571;&#1607;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1583;&#1608;&#1607;&#1605; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1575;&#1585;&#1576;&#1607;&#1605; &#1608;&#1580;&#1575;&#1608;&#1585;&#1607;&#1605; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580;&#1608;&#1575; &#1548; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1575; &#1604;&#1586;&#1605; &#1571;&#1607;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1548; &#1581;&#1578;&#1609; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606; &#1601;&#1610;&#1607;&#1605; &#1591;&#1575;&#1602;&#1577;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1605; &#1608;&#1605;&#1583;&#1575;&#1601;&#1593;&#1578;&#1607;&#1605; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1604; &#1605;&#1606; &#1593;&#1604;&#1605; &#1576;&#1590;&#1593;&#1601;&#1607;&#1605; &#1593;&#1606; &#1593;&#1583;&#1608;&#1607;&#1605; &#1548; &#1608;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1610;&#1583;&#1585;&#1603;&#1607;&#1605; &#1608;&#1610;&#1605;&#1603;&#1606;&#1607; &#1594;&#1610;&#1575;&#1579;&#1607;&#1605; &#1604;&#1586;&#1605;&#1607; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1610;&#1607;&#1605; &#1548; &#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1603;&#1604;&#1607;&#1605; &#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1587;&#1608;&#1575;&#1607;&#1605; &#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1608; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1581;&#1578;&#1604; &#1576;&#1607;&#1575; &#1587;&#1602;&#1591; &#1575;&#1604;&#1601;&#1585;&#1590; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; . &#1608;&#1604;&#1608; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1583;&#1608;&#1615; &#1583;&#1575;&#1585;&#1614; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1608;&#1607;&#1575; &#1604;&#1586;&#1605;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580;&#1615; &#1573;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1578;&#1581;&#1605;&#1609; &#1575;&#1604;&#1576;&#1610;&#1590;&#1577; &#1548; &#1608;&#1578;&#1581;&#1601;&#1592; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1548; &#1608;&#1610;&#1615;&#1582;&#1586;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608; &#1548; &#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575;&quot; &#1575;&#1607;&#1600;<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;  (28/358-359) : <br />
<br />
 (( &#1601;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1610;&#1585; &#1583;&#1601;&#1593;&#1607; &#1608;&#1575;&#1580;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1610;&#1606; &#1603;&#1604;&#1617;&#1616;&#1607;&#1605; &#1548; &#1608;&#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1610;&#1606; &#1604;&#1573;&#1593;&#1575;&#1606;&#1578;&#1607;&#1605; &#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;  &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1614;&#1573;&#1616;&#1606;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1589;&#1614;&#1585;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1606;&#1616; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1618;&#1585;&#1615; &#1573;&#1616;&#1604;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1616;&#1610;&#1579;&#1614;&#1575;&#1602;&#1612; ) &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; /72 . &#1608;&#1603;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; . . &#1608;&#1607;&#1584;&#1575; &#1610;&#1580;&#1576; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1571;&#1581;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1605;&#1575;&#1604;&#1607; . . &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1605;&#1575; &#1602;&#1589;&#1583;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608; &#1593;&#1575;&#1605; &#1575;&#1604;&#1582;&#1606;&#1583;&#1602; &#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1578;&#1585;&#1603;&#1607; &#1604;&#1571;&#1581;&#1583; . . &#1576;&#1604; &#1584;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1576;&#1610;&#1608;&#1578;&#1606;&#1575; &#1593;&#1608;&#1585;&#1577; &#1608;&#1605;&#1575; &#1607;&#1610; &#1576;&#1593;&#1608;&#1585;&#1577; &#1573;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1573;&#1604;&#1575; &#1601;&#1585;&#1575;&#1585;&#1575; . &#1601;&#1607;&#1584;&#1575; &#1583;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1608;&#1607;&#1608; &#1602;&#1578;&#1575;&#1604; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1575;&#1607;&#1600;  )) <br />
<br />
<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;<br />
<br />
<br />
<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1573;&#1578;&#1589;&#1604; &#1571;&#1582; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1587;&#1578;&#1606;&#1589;&#1585;&#1606;&#1575; ( &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604;&#1607; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1573;&#1605;&#1585;&#1571;&#1577; &#1578;&#1589;&#1585;&#1582; &#1608;&#1578;&#1587;&#1578;&#1594;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;  &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; ) &#1608;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; ( &#1593;&#1605;&#1585; ) &#1587;&#1571;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606; &#1589;&#1605;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1584;&#1576;&#1581;&#1607;&#1605; &#1608;&#1608;&#1608;...<br />
<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; ( &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;  &#1575;&#1604;&#1587;&#1605;&#1593;&#1610; ) <br />
<br />
http://www.sa22.com/mefta7_al5er/Vid...v/kok/omr1.wmv<br />
<br />
<br />
<br />
&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1602;&#1575;&#1604; :<br />
<br />
<br />
( &#1585;&#1575;&#1576;&#1591; &#1587;&#1605;&#1593;&#1610; ) <br />
<br />
<br />
http://www.sa22.com/mefta7_al5er/Vid...v/kok/omr2.zip<br />
<br />
<br />
<br />
&#1601;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1589;&#1585; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1573;&#1606;&#1607; &#1608;&#1604;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; <br />
<br />
<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610;<br />
<br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="4c3f2d242d38737d7e740c7a6203750a2e2e78391a3e3c02627c">[email&#160;protected]</a>@.3ba98463</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«ег —яЏ« ”ћѕ«</div><div class="date">14-12-06, 03:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1608;&#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1606;&#1589;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1606; &#1608;&#1575;&#1584;&#1606;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
<br />
<br />
&#1608;&#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">14-12-06, 06:16 PM</div></div><div class="posttext">г«–« √Џѕѕд« ждЌд Џбм √»ж«» Ќ—» Џ—«ён…! <br />
<br />
<br />
я »:ѕ. Џ’«г Џ»ѕ «ббЎнЁ «бЁбнћ <br />
<br />
Ёб  «б“г«г гд «бён«ѕ… «б√г—нян… ж«б»—нЎ«дн… Ён «б”нЎ—… Џбм «б√ж÷«Џ ѕ«ќб «бЏ—«ё° жб« √Џбг ≈д я«д е–« «бЁб «д ё’ѕ« √ж ÷ЏЁ«° жбяде Џбм яб Ќ«б бд нƒѕн ≈б« ≈бм я«—Ћ… »‘—н… ≈”б«гн… я»н—…° жёѕ няжд «бё« б ж«бгё жб Ён «бд«—° Ёбг нЏѕ нќЁм ‘нЅ Џбм √Ќѕ° Ёж”«∆б «б≈Џб«г «бгд ‘—… ж«бЁ÷«∆н«  ж«б’Ќ«Ё… «бЏ«бгн…  я‘Ё Џд гћ«“— нжгн… —«Ќ ÷Ќн е« г∆«  «б¬б«Ё гд «бё бм жг∆«  «б«б«Ё гд «бћ—Ќм ж«бгЏ«ёнд° ж√яЋ— гд гбнждн е«—» гд «бћЌнг ≈бм ќ«—ћ «бЏ—«ё° ж–бя Ё÷б« Џд «Џ —«Ё«  «бён«ѕ нд «б»—нЎ«дн… ж«б√г—нян… »Ё‘бег« Ён ≈ѕ«—… «б√гж—° ж«б џнн—«  «бг ж«бн… Џбм «бён«ѕннд «бЏ”я—ннд жж“—«Ѕ «бѕЁ«Џ Ён «б»бѕнд.<br />
яг« бг нЏѕ нќЁм Џбм √Ќѕ «б ѕќб «б≈н—«дн «бж«÷Ќ Ён ≈Ћ«—… «бЁ д «бЎ«∆Ён…° ж≈ѕ«—… ѕЁ… «бћдж»° жѕЏг «бгнбн‘н«  «бЎ«∆Ён… «б н  ѕ—» Џбм √—«÷не« ”дж«  Ўжнб… »«д ў«— е–е «ббЌў…° жя√дег Џбм « Ё«ё гЏ гд √”ёЎ бег ’ѕ«г Џбм –бя.<br />
ж»бџ «б ѕќб «б≈н—«дн √д  —м »Џ÷ «бн«ЁЎ«  я »  »«ббџ… «бЁ«—”н…° ж«б Џ«гб Ён »Џ÷ «бгЌб«  »«б жг«д «б≈н—«дн° жЌ м «б Ќёнё гЏ «бгЏ ёбнд- яг« √Ё«ѕ ‘ежѕ Џн«д бжя«б«  √д»«Ѕ- я«д нћ—»е ≈н—«днжд.<br />
жбг нЏѕ нќЁм Џбм √Ќѕ √д «бг” еѕЁ Ён  бя «бЌгб«  «б≈—е«»н… гд ё б ж Џ–н» ж«Џ ё«б ж ећн— ег √еб «б”д… «бЏ—» ЁёЎ° Ёен Ќгб… Ў«∆Ён… ёжгн… г‘ —я… Ё«б√я—«ѕ- «б–нд  ќбж« Џд «б”д…- џн— г ÷——нд —џг √дег ”д…° ж»«ён «б√ѕн«д џн— г ÷——… —џг √дег Џ—» Ќ м бж я«дж« гд «б’«»∆… жЏ»ѕ… «бд«— жЏ»ѕ… «б‘нЎ«д° Ё«б ећн— ћ—м Џбм «б”д… »‘яб гбЌжў ЌнЋ бг н»ё Ён «бћдж» ≈б« гд «” Ў«Џ √д н’гѕ жн’»—° ж«бё б √’»Ќ Џбм «бежн…° ж«б Џ–н» √÷Ќм ж”нб… бб ‘Ён ж«б≈Џ ё«б √г”м еж«н… ббг ѕ—»нд° жб« √Џбг √н ѕнд нћн“ –бя. ж«бгб«Ќў Ён е–е «бЌгб«  «” еѕ«Ё «бЏбг«Ѕ ж√”« –… «бћ«гЏ… ж«бг‘«нќ Ён «бё б ж«б ’Ён… ѕжд √н –д» √ж  Ќёнё.<br />
жб”  г»«бџ«р Ён –бя° Ё«бёд«… «б»—нЎ«дн… »Ћ  »—д«гћ« жЋ«∆ён« гд ѕ«ќб «бЏ—«ё нжг «бЋб«Ћ«Ѕ 7/11/2006г Ќжб Ё—ё «бгж  «бЎ«∆Ён… ждёб  ‘е«ѕ«  жё—«∆д ж≈Ћ»« «  гд «бЏ—«ённд жгд «б’ЌЁннд «бЏ—» ж«б√ћ«д»!<br />
жб« нќЁм Џбм √Ќѕ «” џб«б «бён«ѕ«  «бЎ«∆Ён… Ён гЏўг «бж“«—«  ж«бгƒ””«  «бЏ—«ён… гд«’»ег Ён Ё’б «б”д… гд √џб» «бжў«∆Ё° яг« «” ‘—м «бЁ”«ѕ ж«б”—ё«  Џбм √Џбм «бг” жн«  ѕжд  Ќѕнѕ ”ёЁ √ж ж”нб… бе«.<br />
√г« √»—“ √—ё«г «б÷Ќ«н« гд √еб «б”д… Ён е–е «бЌ—» «бЎ«∆Ён… «бѕ«ќбн… Ён «бЏ—«ё Џбм √нѕн «бгнбн‘н«  «бЎ«∆Ён… (ћн‘ »ѕ—- «бгеѕн...) Ќ”» г’«ѕ— бћд… Ќёжё «б≈д”«д Ён «б√гг «бг Ќѕ… жгдўг… «бЏЁж «бѕжбн… ж»н«д«  гдўг«  Ќёжён… Џ—»н… жЏ—«ён… гќ бЁ… ж ё«—н— ’ЌЁн… Ён ’ЌЁ √г—нян… ж»—нЎ«дн… жџн—е«° Ёен я«б «бн:<br />
-  ћ«ж“ Џѕѕ «бЏ—«ённд «бе«—»нд ќ«—ћ «бЏ—«ё «бгбнжднд.<br />
-  ћ«ж“ Џѕѕ «бё бмЂ«б√»—н«Ѕї 400 √бЁ ‘ќ’° н‘ябжд %80 гд Џѕѕ «бЏ—«ённд «бгё жбнд гд– ”ёжЎ ’ѕ«г.<br />
-Џѕѕ «бћ—Ќм ж«бгЏ«ёнд 750 √бЁ ћ—нЌ жгЏ«ё<br />
- Џѕѕ √”« –… «бћ«гЏ… «б–нд  г   ’Ён ег 620 √” «–«<br />
- Џѕѕ Џбг«Ѕ «бѕнд «б–нд  г   ’Ён ег 640 Џ«бг ѕнд ж≈г«г« жќЎн»« жё«—∆« ббё—¬д жќ«ѕг г”ћѕ жЌ«—” г”ћѕ.<br />
№ Џѕѕ «бг”«ћѕ «б н ’жѕ—  189 г”ћѕ« Ён »џѕ«ѕ жЏгжг «бгЌ«Ёў«  «бћдж»н….<br />
№ Џѕѕ г”«ћѕ «б”д… «б н ѕг—  «ж «Ќ—ё  »«бя«гб 120 г”ћѕ« Ён »џѕ«ѕ жѕн«бм ж«бгЌ«Ёў«  «бћдж»н….<br />
№ Џѕѕ «бгЁя—нд ж«б»«ЌЋнд жЏбг«Ѕ «б ’днЏ «бЏ”я—н «бгџ «бнд 289 Џ«бг« ж»«ЌЋ«.<br />
№ Џѕѕ ‘нжќ «бЏ‘«∆— «бгџ «бнд 66 ‘нќ«°<br />
№ Џѕѕ «б—н«÷ннд «бгџ «бнд 67 —н«÷н«.<br />
№ Џѕѕ «б ћ«— «б–нд  г   ’Ён ег 238  «ћ—«.<br />
№ Џѕѕ «б’Ќ«Ённд «бгџ «бнд 126 ’Ќ«Ён« ж≈Џб«гн« жЁд«д«.<br />
ж√г«г е–е «бя«—Ћ… «бЏўнг….. √ќ– «б”н«”нжд ж«бгЁя—жд Ён «бЏ«бг «бЏ—»н Ён «б дўн— ж«б ё—н—° жяб гдег ћ«б” Џбм «—ня е жеж ндЁЋ ѕќ«д ”нћ«—е ж«бќЎ— нЌѕё гд Ќжбд«° ж«бЌ—» «бЏ—«ён… «б«ебн… Џбм ж‘я «бён«г »Џѕ н√” «б”д… жЏѕг г’ѕ«ён… «бгнбн‘н«  ж«» Џ«ѕ «бћн‘нд «б«г—нян ж«б»—нЎ«дн Џд «б”«Ќ….<br />
ж√г«г »ж«ѕ— «‘ Џ«б «бЌ—» «бЎ«∆Ён… «б н б«  »Џѕ Џд« ”жм »÷Џ… янбжг —« ° ж«б н д‘Џ— »бў«е« жЌ—«— е« Ён Ё’б «б‘ «Ѕ° жж”Ў «б’г  «бЏ«бгн «б–н «Џбд  ѕќбе б Ќ—н— «бЏ—«ё гд ”Ўж… ’ѕ«г «бгћ—г Џ«г 2003 »ё—«—«  гд «б«гг «бг Ќѕ…° ж ќбн  бя «бѕжб «бгЁ«ћмЅ Џд «б”нЎ—… Џбм «б»б«ѕ° ж ”бнге« бён«ѕ… Ў«∆Ён… ”»ё «д д”ё  гЏ »Џ÷ «бѕжб «бџ—»н… ё»б «”ё«Ў ’ѕ«г! ж√г«г «д”Ќ«» «бћнж‘ «бџ—»н… гд «бЏ—«ё ж”Ў Ќг«г ѕгжн° яг« Ќ’б Ён «б»ж”д… ж«бе—”я Џдѕ «д”Ќ«» «бёж… «бежбдѕн… Ён г–»Ќ… ”—»—дн ‘е° ж√г«г «д ё«б ён«ѕ… «бЏ—«ё гд ”Ўж… «бгћ—г ’ѕ«г ж“»«дн е «бм «ќ—нд б« нёбжд Џде ќЎж—…° г«–« «Џѕ ће«“ «б«гд «бёжгн Ђ«ж «бжё«∆нї бе–е «бг—Ќб… «бќЎ—…њ!<br />
«г«“бд« дЋё »гд ЌЎгж« «б”ж— «бЌѕжѕн «бЌѕнѕн° ЁяжЁ∆ж« »«—”«б —∆н” г—я“ «бЏгбн«  «б«д”«дн… «бяжн н »«бг“нѕ гд «б«гж«б ж«бг”«Џѕ« °!!<br />
«г« “бд« бг дЏ »— гд «Ќѕ«Ћ «бЋ«дн гд «џ”Ў” Џ«г 1990 «бгƒбг…! г«–« «Џѕѕд« ждЌд Џбм «»ж«» Ќ—» «ебн… Џ—«ён…њ!<br />
«ёжб –бя «г«г ж«ёЏ џ—н» гд «” ё»«б —”гн жѕж—н жЏбм «Џбм «бг” жн«  бён«ѕ«  Џ—«ён… »‘яб г” г—° гЏ ѕЏг г«бн Ќяжгн я»н— жж«÷Ќ° гё«»б ÷ЏЁ «б Џ«жд гЏ «бён«ѕ«  «б”дн… жЏѕг гЏ«гб е« »«бгЋб жб« Ќ м %10° жя√дд« дЏндег Џбм г« ег Џбне!<br />
«Џбг «д «бяб«г Ћёнб ж«бег «Ћёб где° жбяде« «б«ќЎ«— Џдѕг«  бжЌ Ён «б√Ёё° Ёб« гЁ— гд «Ўб«ё «бЏд«д ббяб«г  –ян—« ж Ќ–н—« гд гџ»… ё«ѕг «б«н«г° »ѕб «б«б е«Ѕ »»Ўжб«  —н«÷н… ж”Ў ѕќ«д «бЎ«∆Ён….. жг« √ќЎ—е гд ѕќ«д.<br />
бёѕ ¬д «б√ж«д бб«” Џѕ«ѕ «бћ«ѕ ббг” ё»б «бџ«г÷.. «бгѕќд.. «б÷»«»н° жяЁ«д« «б е«Ѕ »ћгЏ «б«гж«б° жяЁ«д« ≈бе«Ѕ б‘Џж»д« »«бе“«∆г «б—н«÷н… «бгЁ Џб… ж«”ё«Ў «бё—ж÷ жг« Џбм ‘«яб е° Ё«бЌ—» гд √г«гяг° ж«бЎ«∆Ён… гд ќбЁяг° Ё√нд «бгЁ—њ!<br />
<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=448153&amp;pageId=163</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—ж— «бя—«г</div><div class="date">14-12-06, 09:00 PM</div></div><div class="posttext">&#1605;&#1575;&#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1570;&#1606; &#1605;&#1582;&#1591;&#1591; &#1604;&#1607; &#1587;&#1576;&#1602;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1604;&#1575; &#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1576;&#1608;&#1590;&#1593; &#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;&#1607;&#1575;&#1578; &#1604;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1605;&#1606; &#1575;&#1608;&#1589;&#1604;&#1608;&#1607;&#1605; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1605; &#1605;&#1606; &#1610;&#1578;&#1578;&#1601;&#1585;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1580;&#1585;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1604;&#1607;&#1575; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1610;&#1590;&#1593; &#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1606;&#1601;&#1584;&#1608;&#1606; &#1608;&#1576;&#1593;&#1583; &#1575;&#1606; &#1610;&#1581;&#1585;&#1602; ( &#1603;&#1585;&#1578; ) &#1576;&#1608;&#1588; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1571;&#1578;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1608; &#1576;&#1575;&#1604;&#1573;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1610;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1604;&#1573;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584;&#1575; &#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ё</div><div class="date">15-12-06, 06:36 AM</div></div><div class="posttext">г«нЌѕЋ Ён «бЏ—«ё «б¬д гќЎЎ бе ”»ё« гд ё»б «б√г—ня«д ж√Џж«дег «бгћж” Ёб« нЏёб «д  яжд «г—ня« »е–е «б”–«ћ… жег «бгЏ—жЁнд »ж÷Џ ”нд«—нже«  бг« нгяд «д нЌѕЋ Ён ћгнЏ «дЌ«Ѕ «бЏ«бг жянЁн… «б Џ«гб гЏе« жќ’ж’« «д гд «ж’бжег бб”бЎ… Ён «бЏ—«ё ег гд н  Ё—ѕжд »«бЌяг ЁЏгбн…  ё”нг «бЏ—«ё  ћ—н Ќ”» «бгќЎЎ бе« ж ж“нЏ «б√ѕж«— Џбм Ќ”» «бќЎ… «бг—”жг… »ж‘ нё÷н Џбм «бдў«г «б”«»ё жн÷Џ ѕ” ж— «б ё”нг ж√Џж«де «б—«Ё÷… ндЁ–жд ж»Џѕ «д нЌ—ё ( я—  ) »ж‘ «г«г «б‘Џ» «б√г—нян н√ н ѕж— «бѕнгё—«Ўннд Ён «де«Ѕ «бгег… »«б≈д”Ќ«» гд «бЏ—«ё «ж »«б≈я Ё«Ѕ »«б»ё«Ѕ Ён «бёж«Џѕ «бЏ”я—н… ж«Ўб«ё нѕ «н—«д Ён «бгдЎё… б≈‘Џ«б «бЌ—» Ён я«Ё… «бгдЎё… «бЏ—»н…  дЁн–« б—џ»… «г—ня« ж«”—«∆нб » џнн— ќ—нЎ… «бгдЎё…<br />
<br />
»Ќ”» г« нЌѕЋ «б¬д нжЌн »«д «б√г— н ће »«бг”«— «б–н  Ё÷б  »е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ”«г(Џг—)</div><div class="date">20-12-06, 02:51 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
«ќж н жг« дЁЏ «бЁ «жм «д бг  дЁ– <br />
бёѕ  ‘»Џд« гд е–е «бЁ «жм<br />
«бЁ жм  ÷е— гд ед« ж«б ё нб н“ѕ«ѕ Џбнд« гд ед«я<br />
Ћг дћѕ б« «бгЁ н «б “г »Ё ж«е жб««бё« б «» Џѕ Џд «бё б<br />
«ќж н<br />
дЌд бд« «ббе «б–н «» б«д« »г« дЌд Ёне ж«б–н дЌгѕе Џбм яб Ќ«б<br />
Ёг« дЁЏ «бЁ «жм «д бг  дЁ–њњњњњњњњњњњњњ<br />
«ббег «бЏд «б—«Ё÷е жгд ж«б«ег «бм нжг «бѕнд<br />
«ббег «бЏд «б”н” «дн ж«б’ѕ— жЏ»ѕ «бЏ“н“ «бЌянг жяб «б—«Ё÷е <br />
«ббег «Ќ’ег Џѕѕ« ж«ё бег »ѕѕ« жб«  –— гдег «Ќѕм<br />
«ббег «‘еѕ жгд– «б”«Џе «дег еѕЁ »дѕён н «бм «д  ё»÷ —жЌн<br />
жб яд Ў«∆Ёне ж«ббе «бг” Џ«д Џбм г« ё«гж »е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√дж«— «б”д…</div><div class="date">21-12-06, 01:01 PM</div></div><div class="posttext">«бёжб яЋн— ж бяд «бг’н»… ен «бЏгб <br />
ж »«—я «ббе Ён ‘нќжд« Ёг« “«б ж ббе «бЌгѕ Џг«∆г ж г‘«∆ќ б«  ќ‘м Ён «ббе бжг… б«∆г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н—гжя</div><div class="date">21-12-06, 05:53 PM</div></div><div class="posttext">ѕжб… «бЏ—«ё «б√”б«гн…/  х»«—я »н«д &quot; дѕ«Ѕ б√еб «б”шх№дш… Ён «бЏ—«ё жг« нћ» Џбм «б√гш… гд дх’— ег&quot; <br />
18-12-2006<br />
<br />
«бЌгѕх ббе —»ш «бЏ«бгнд ж«б’шб«… ж«б”шб«г Џбм д»ншд« гЌгшѕ жЏбм ¬бе ж’Ќ»е √ћгЏнд.<br />
√г« »Џѕ:<br />
<br />
Ё«бЌгѕ ббе —» «бЏ«бгнд √д жЁшё ћгЏ«р гд √еб «бЏбг гд ≈’ѕ«— »н«д &quot; дѕ«Ѕ б√еб «б”д… Ён «бЏ—«ё жг« нћ» Џбм «б√г… гд д’— ег &quot; Ён нжг «бќгн” 16–ж «бёЏѕ… 1427е№° жёѕ ж«ббе Ё—Ќ  ёбж»д«° ЁбЎ«бг« ядш« дд ў— гЋб е–е «бябг«  «б н  я‘Ё Џд Ќ—ё… ёбж» гд я »е«° ж‘ћ«Џ… гд «ћ гЏ б√ћбе«° Ќ шм √дше«  √ќ– г√ќ–е« гд «бёбж»° ж хЌц”ш гЏе« »ЌѕнЋ «бг’ЎЁм Џбне «б’б«… ж«б”б«г: [гЋб «бгƒгднд Ён  ж«ѕшег ж —«Ќгег гЋб «бћ”ѕ «бж«Ќѕ ≈–« «‘ ям где Џ÷ж  ѕ«Џм бе ”«∆— «бћ”ѕ »«б”е— ж«бЌгшм].<br />
Ёд”√бх «ббе √д б« нЌ—гд« Џбг«∆д« гд гЋб е–е «б»н«д« ° Ёяг дЌдх »Ќ«ћ… бе« жбж я«д  гд Џж«гш «бг”бгнд° Ё÷б«р √д  ’ѕ— гд Џбг«Ѕ гЏ—жЁнд »Џбгег жѕндег жгдећег° »б б« н”Џд« ≈б« √д дёжб ≈дш е–« «б»н«д я«д »гЋ«»… ’ЁЏ… Џбм жће ябш гд нЌ«жб √д нЁ—шё »нд «б√гш… жЏбг«∆е«° √ж нЌ«жб √д нбЏ» Џбм –ёжд «бдш«” Ён“Џг √д √еб «бЏбг н »—ƒжд гд «бће«ѕ ж√ебе° Ёе« ег «бЏбг«Ѕ н’нЌжд Ён «б√гш…: <br />
&quot; б«‘я √д ће«ѕ «б√Џѕ«Ѕ —яд —янд° жгд √ег ‘Џ«∆— «бѕнд° жг« √хќ– »«бёжшу… б«нх” —ѕшх ≈б« »«бёж…° жёѕ жхћцѕ Ён «бгћ«еѕнд Ён «бЏ—«ё »Ќгѕ «ббе гуд ÷—»ж« √—жЏ «б√гЋб… Ён «б ÷Ќн… ж»–б «б√дЁ” Ён ”»нб «ббе гг« √—Џ» «б√Џѕ«Ѕ жя”— ‘жя ег° ждЌд дёѕшц— бег –бя жЁёег «ббе° џн— √д ед«я ё÷«н« Ќ«ѕЋ… жг” ћѕшу… Ў—√  Џбм «б”«Ќ…Ї гд ≈Ё—«“«  ’—«Џд« гЏ Џѕжшцд«° жен »Ќ«ћ… ≈бм  √’нб ‘—Џн б« нгяд гЏ—Ё е ≈б« »«б—ћжЏ ≈бм «бЏбг«Ѕ «бЏ«гбнд «б—»«дннд «б–нд ег √яЋ— Џбгр«° ж√Ўжб  ћ—»…° жнЏ—Ёжд √’жб е–е «бг” ћѕшу« ° жнЏ—Ёжд ж«ёЏ «б’—«Џ »ндд« ж»нд Џѕжд«° Ёдд«‘ѕ ћгнЏ «бгћ«еѕнд √д н÷Џж« √нѕнег »√нѕн Џбг«∆ег° ж√д б«нёЎЏж« √г—р« ѕждег° Ёеб дЁ—Ќ гд ≈ќж«дд« »нѕ √хбЁ… Ќ«дн…  г ѕшх  хЁужшц  Џбм «б√Џѕ«Ѕ ‘г«  ег »д«њ&quot;«е№№№№№№№<br />
ждЌд »ѕж—д« дгѕш √нѕнд« ≈бм г‘«нќд« «б’«бЌнд √еб «б’ѕё ж«бќн— ж«бён«г »е–« «бѕшцнъд ёѕ— «бг” Ў«Џ° жбд нƒ ж« гдш« »≈–д «ббе° Ёг« жћжѕж« Ёнд« гд ќн— Ё–бя Ё÷б «ббе Џбнд«° жняЁнд« гдег «бѕЏ«Ѕ бд« »ўе— «бџн» ж«бд’—… жбж »«бябг…° жг« я«д Ёнд« гд ќЎ√ Ён‘еѕх «ббе √д ёбж»д« гЁ жЌ… ббдшх’Ќ° жяб г« ё«г Џбне «бѕшбнб гд я «» «ббе  Џ«бм ж”дш… д»не [Џбне «б’шб«… ж«б”б«г] ЁдЌдх »≈–д «ббе жёш«Ёжд Џдѕе° д”«бх «ббе √д нЌЁў Џбг«Ѕ «б√гш… «б’«ѕЏнд »«бЌёш° ж√д б« нЌ—гд« дх’Ќег.<br />
ж«ббе џ«б»с Џбм √г—е бяд √яЋ— «бд«”т б« нЏбгжд ж«бЌгѕ ббе —»ц «бЏ«бгнд.<br />
<br />
«ббег гд“б «бя «» жгћ—н «б”Ќ«» же«“г «б√Ќ“«»° «е“г «б—ж«Ё÷ «бЌ«ёѕнд ж«б’бн»ннд «бг ’енднд ° жгд Ќ«бЁег ...<br />
«ббег «ћЏбег жЏ «ѕег џднг… ббг”бгнд..<br />
«ббег ѕгш—ег ж“б“бег..<br />
«ббег √д  Џ÷ѕд« ж√д  д’н—д« , «ббег »я д’жб ж»я дћжб ж»я дё« б..<br />
«ббег ≈д «б”г«Ѕ ”г«ƒя ж«б√—÷ √—÷я ж«б»Ќ— »Ќ—я° «ббег г« я«д бег гд ёж… Ён «б”г«Ѕ Ё√”ёЎе« жг« я«д бег гд ёж… Ён «б√—÷ Ёѕг—е« ж«ћЏбе« џднг… ббг”бгнд° жг« я«д бе« гд ёж… Ён «б»Ќ— Ё√џ—ёе«... <br />
«ббег Џбня »ег Ё≈дег б« нЏћ“ждя° «ббег ≈д« д”√бя √д  ’н»ег »г« √’»  »е Ё—Џжд жёжге° «ббег √—”б Џбм »б«ѕег «бЎжЁ«д жќ–ег »дё’ гд «б√гж«б ж«б√дЁ” ж«бЋг—« ° «ббег ≈де б« не“г ћдѕя жб« нџб» ћгЏя «ббег «е“гег ж“б“бег ≈дя ёжн Џ“н“° н« –« «бћб«б ж«б≈я—«г н« Ќн н« ёнжг. <br />
<br />
ж«ббе √я»—<br />
{жубцбшуец «бъЏц“шу…х жубц—у”хжбцец жубцбъгхƒъгцдцнду жубуяцдшу «бъгхду«Ёцёцнду б« нуЏъбугхжду}<br />
<br />
ж“«—… «б≈Џб«г/ «бг ЌѕЋ «б—”гн бѕжб… «бЏ—«ё «б≈”б«гн…<br />
<br />
«бг’ѕ—: (г—я“ «бЁћ— бб≈Џб«г)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">06-01-07, 04:15 PM</div></div><div class="posttext">ж«‘дЎд »ж”   <br />
<br />
«б‘дё »Џнѕ« Џд «б”ќ—н…  <br />
<br />
<br />
<br />
2007  Ён «б Џбнё Џбм «Џѕ«г «б—∆н” «бЏ—«ён «б—«Ќб° я »  ‘«—б“ я—жЋ«г— гё«б« д‘— е ’ЌнЁ… ж«‘дЎд »ж”  »Џдж«д '«б‘дё: »Џнѕ« Џд «б”ќ—н…'° ё«б Ёне «д гд еж гё дЏ »Џёж»… «б«Џѕ«г гд ЌнЋ «бг»ѕ√ б« нгяде «д н ќнб ‘ќ’« «яЋ— «” Ќё«ё« бе–е «бЏёж»… гд ’ѕ«г Ќ”нд. бяде «яѕ «д «бгЌ«яг… «бќ—ё«Ѕ ж«б«Џѕ«г «б«ќ—ё «б–н дЁ– е »Ќёе «бЌяжг… «бЏ—«ён… Ќжб е гд жЌ‘ «бм ÷Ќн…° гг« б« нгяд «Џ »«—е гћ—ѕ я«—Ћ…° »б ћ—нг… ÷ѕ «бЏ—«ё «бћѕнѕ «б–н н÷Ќн «б«гн—янжд »«—ж«Ќег б»д«∆е ж÷ѕ «бЏѕ«б… дЁ”е«! ж«‘«— «бм «д —∆н” «бж“—«Ѕ «бЏ—«ён дж—н «бг«бян «—«ѕ «д няжд ‘дё ’ѕ«г Ён ё÷н… «бѕћнб° «б н я«д Ќ“»е Ќ“» «бѕЏж… Ў—Ё« Ёне« ж«д няжд –бя еѕн… бгё ѕм «б’ѕ—° жбн”  Ў»нё« ббЏѕ«б… Ён «бЏ—«ё «бћѕнѕ. ж—√м я—жЋ«г— «д е–е «бё÷н… «бгƒ”Ё… б«  ћ”ѕ «бЏћ“ ЁЌ”»° ж«дг«  ўе— Џѕг «б ”«гЌ «бг √’б Ён «бг«бян жЎ«∆Ён… Ќяжг е° «б н б« неге« ”жм г’бЌ… «б‘нЏ… жжЌѕ ег женгд ег Џбм яб «б¬ќ—нд.ж«ќ  г «бгЏбё «б«гн—ян гё«бе »«бёжб «д е–« нЏдн «д Џбм «б«гн—яннд «д б« н—”бж« г“нѕ« гд ёж« ег «бм «бЏ—«ё ббѕЁ«Џ Џд гЋб е–е «бЌяжг… «бЎ«∆Ён…° г÷нЁ« «д «б Ќ«бЁ «бЌ«яг Ён «бЏ—«ё гд Ќ“» ѕЏж… нд гн «бне «бг«бян жгћб” «Џбм ббЋж—… «б«”б«гн…  «»Џ бЏ»ѕ «бЏ“н“ «бЌянг жћн‘ ббгеѕн  «»Џ бгё ѕм «б’ѕ—  б ён «ёЎ«»е Ён еѕЁ ж«Ќѕ еж  ѕгн— «б”д… гег« я«д «бЋгд. жЌ–— я—жЋ«г— «бг«бян Ён де«н… гё«бе »ж«‘дЎд »ж”  гд «де '«–« я«д г’—« Џбм Ќ—»е «бЎ«∆Ён… Ё«де ”нќж÷е« ѕждд«'.<br />
<br />
ћ—нѕ… «бё»” <br />
<br />
http://www.alqabas.com.kw/Final/NewspaperWebsite/NewspaperPublic/ArticlePage.aspx?ArticleID=233824</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">07-01-07, 02:47 PM</div></div><div class="posttext">Ўе—«д ÷«ЏЁ  гд ћежѕе« б џ–н… «бЏдЁ «бЎ«∆Ён Ён «бЏ—«ё  <br />
<br />
<br />
«нб«Ё:<br />
<br />
<br />
 –я— √Ќѕ «бгЏ«—÷нд бЌяжг… Ўе—«д √д ≈н—«д Џгб  Џбм  яЋнЁ ћежѕе« гд √ћб  џ–н… «бЏдЁ «бЎ«∆Ён Ён «бЏ—«ё Ён «б√‘е— «бг«÷н…° ж–бя Џд Ў—нё дёбе« «бг«б ж«б”б«Ќ »”ежб… Џ»— «бЌѕжѕ «бЏ—«ён…. яг« √ЏЎм Џбн —÷« ћЏЁ— “«ѕе° «б–н я‘Ё Џд  Ё«’нб —∆н”н… »‘√д »—д«гћ ≈н—«д «бджжн Ён 2002° √”г«Ѕ √‘ќ«’ ж√г«яд жгж«ѕ  г дёбе« бе« «— »«Ў »«бЏгбн«  «б н  ёжг »е« ≈н—«д Ён «бЏ—«ё° ж ‘гб «бёд«»б «б н   ”»» Ён гё б √Ё—«ѕ «бёж«  «б√гн—ян….  <br />
<br />
ж–я—  ’ЌнЁ… џбЁ днж“ «б≈г«—« н… «д ёжб ћЏЁ— ћ«Ѕ ќб«б гƒ г—т дўг е бћд… «б”н«”… Ён ≈н—«д° жен гћгжЏ… √гн—ян…  ”Џм б≈Ќѕ«Ћ  џнн— Ён дў«г «бЌяжг… «б≈”б«гн… Ён ≈н—«д° ЌнЋ Џ“« «бгЏбжг«  «б н Ќ’б Џбне« ≈бм √Џ÷«Ѕ ≈н—«дннд гд гдўг… гћ«еѕн ќбё «б н  ”Џм бб≈Ў«Ќ… »«бЌяжг… «бЌ«бн… Ён ≈н—«д. <br />
<br />
жя«д  «н—«д дЁ  г—«—« « е«ге« » џ–н… «бЏдЁ «бЎ«∆Ён √ж «б г—ѕ «бгЏ«ѕн бб√гн—яннд Ён «бЏ—«ё° Ён ж ё  «Џ »— «бћд—«б «бг ё«Џѕ  жг«” г«ядн—дн° гд «бёж«  «бћжн… «б√гн—ян… ж«бЏ÷ж Ён бћд… «б”н«”…°  √д г« ё«бе ћЏЁ— “«ѕе »гЋ«»… &quot;»—е«д ёжн&quot; Џбм √д ≈н—«д √’»Ќ  «бё« б «б—∆н”н ббёж«  «б√гн—ян… Ён «бЏ—«ё. <br />
<br />
жё«б ≈д –бя нћ» √д н—џг «б—∆н” «б√гн—ян ћж—ћ »ж‘° «б–н н” Џѕ бб≈Џб«д Џд  џнн—«  Ён ”н«” е Ён «бЏ—«ё «б√”»жЏ «бЌ«бн° Џбм гж«ће… ѕж— ≈н—«д »‘яб г»«‘— ≈–« я«д н—нѕ «” ё—«—«р Ён «бЏ—«ё.<br />
<br />
ждёб  «б’ЌнЁ… Џд ћЏЁ— “«ѕе ёжбе √д ≈н—«д √дЁё  »б«ннд «бѕжб«—«  Ён «бЏ—«ё гд– 2003° жЌ‘ѕ  г’«ѕ— Ќяжгн… ж«”Џ…° ж√—”б  ёж… «бёѕ” «б «»Џ… ббЌ—” «бЋж—н «б≈”б«гн &quot;бЁ—÷ енгд е« Ён «бЏ—«ё.&quot;  яг« ё«б° ≈д &quot;—Џ«н… ≈н—«д бб≈—е«» ж«бЏдЁ «бЎ«∆Ён «“ѕ«ѕ »’ж—… Ќ«ѕ… гƒќ—«р.&quot; <br />
<br />
ж« ег г«ядн—дн ≈н—«д »ёжбе √д «бёд«»б «бг Ўж—… «б н  ё б «бћджѕ «б√гн—яннд ж«бгѕдннд «бЏ—«ённд  √ н гд ≈н—«д. ж√÷«Ё ћЏЁ— “«ѕе √де н г «” ќѕ«г гдўг… —∆н”н… б ж’нб «б”б«Ќ ж«б–ќн—… ≈бм «бЏ—«ё  хѕЏм &quot;гё— ≈Џ«ѕ… »д«Ѕ «б√г«яд «бгёѕ”… Ён «бЏ—«ё.&quot; <br />
<br />
 ”«гн… «бг’—н<br />
«б—н«÷</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>