<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·”‰« »≈ŒÊ«‰ﬂ„ √ÌÂ« «·„Ã—„ Ê·Ì” »Ì‰‰« Ê»Ì‰ﬂ„ ≈·« «·”Ì› ›≈‰ Ÿ—ÊÂ / ’Ê—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·”‰« »≈ŒÊ«‰ﬂ„ √ÌÂ« «·„Ã—„ Ê·Ì” »Ì‰‰« Ê»Ì‰ﬂ„ ≈·« «·”Ì› ›≈‰ Ÿ—ÊÂ / ’Ê— ’‹Ê ‹‹Ì‹«  Ê„—∆Ì« " />
	
	<title> ·”‰« »≈ŒÊ«‰ﬂ„ √ÌÂ« «·„Ã—„ Ê·Ì” »Ì‰‰« Ê»Ì‰ﬂ„ ≈·« «·”Ì› ›≈‰ Ÿ—ÊÂ / ’Ê— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-15.html">’‹Ê ‹‹Ì‹«  Ê„—∆Ì« </a> &gt;  ·”‰« »≈ŒÊ«‰ﬂ„ √ÌÂ« «·„Ã—„ Ê·Ì” »Ì‰‰« Ê»Ì‰ﬂ„ ≈·« «·”Ì› ›≈‰ Ÿ—ÊÂ / ’Ê—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57469.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57469">·”‰« »≈ŒÊ«‰ﬂ„ √ÌÂ« «·„Ã—„ Ê·Ì” »Ì‰‰« Ê»Ì‰ﬂ„ ≈·« «·”Ì› ›≈‰ Ÿ—ÊÂ / ’Ê—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">01-12-06, 12:39 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
   **   &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; ......... &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; :<br />
<br />
  **  &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1588;&#1583;&#1617;&#1577; &#1608;&#1605;&#1581;&#1606;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1608;&#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1587; &#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1589;&#1585; &#1605;&#1606; &#1606;&#1589;&#1585;&#1607; &#1548; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585; &#1581;&#1604;&#1610;&#1601;&#1575; &#1604;&#1606;&#1575; &#1591;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1571;&#1608; &#1602;&#1589;&#1585; &#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1587;&#1610;&#1601;&#1585;&#1581; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1585;&#1610;&#1576;&#1575; .<br />
<br />
    **  &#1610;&#1602;&#1608;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1604; (&#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;) &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1580;&#1585; (&#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;) &#1607;&#1578;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1617;&#1607; &#1571;&#1606; &#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; (&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575;) &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1571;&#1582;&#1608;&#1603;&#1605; (&#1603;&#1600;&#1588; &#1605;&#1600;&#1604;&#1600;&#1603;) &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1617;&#1607; &#1610;&#1602;&#1608;&#1604; : &#1582;&#1587;&#1574;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; &#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1603; &#1548; &#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1608;&#1606;&#1581;&#1606; &#1571;&#1593;&#1583;&#1575;&#1572;&#1603; &#1608;&#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1604;&#1578;&#1603; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1548; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1578;&#1585;&#1610;&#1617;&#1606; &#1575;&#1604;&#1584;&#1576;&#1581; &#1593;&#1604;&#1609; &#1571;&#1588;&#1583;&#1617;&#1607; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1585;&#1602;&#1575;&#1576;&#1603;&#1605; &#1581;&#1585;&#1576;&#1575;&#1611; &#1590;&#1585;&#1608;&#1587;&#1575; &#1604;&#1575; &#1607;&#1608;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1605;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1606; &#1578;&#1606;&#1601;&#1593;&#1603; (&#1573;&#1610;&#1585;&#1575;&#1606;) &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1604;&#1575; (&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;) &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1548; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1608;&#1604;&#1593;&#1604;&#1607; &#1571;&#1602;&#1585;&#1576; &#1605;&#1605;&#1617;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606;&#1578; &#1608;&#1601;&#1610;&#1604;&#1602;&#1603; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; (&#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585;) &#1608;&#1571;&#1602;&#1585;&#1576; &#1605;&#1605;&#1575; &#1610;&#1578;&#1608;&#1602;&#1593; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1575;&#1605; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ...  <br />
<br />
  &#1600;&#1600;  &#1578;&#1589;&#1585;&#1610;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1603;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1588;&#1574; &#1573;&#1584;&#1575; &#1605;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586;&#1606;&#1575; &#1603;&#1608;&#1606;&#1607;&#1575; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1581;&#1575;&#1602;&#1583;&#1577; &#1548; &#1601;&#1604;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1602;&#1575;&#1604; : (&#1573;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1571;&#1608; (&#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1604;&#1607;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1603;&#1575;&#1584;&#1576;&#1575; &#1548; &#1604;&#1603;&#1606; &#1571;&#1576;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1582;&#1608;&#1585; &#1603;&#1605;&#1575; &#1610;&#1582;&#1608;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585; &#1593;&#1606;&#1583; &#1584;&#1576;&#1581;&#1607; &#1548; &#1608;&#1604;&#1575; &#1606;&#1606;&#1587;&#1609; &#1583;&#1593;&#1608;&#1578;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1583;&#1607; (&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1576;&#1583;&#1601;&#1593; ((&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;)) &#1604;&#1583;&#1608;&#1604;&#1577; (&#1573;&#1610;&#1585;&#1575;&#1606;) &#1593;&#1606; &#1581;&#1585;&#1576; (&#1589;&#1583;&#1575;&#1605;) &#1604;&#1607;&#1575; ..!!! <br />
<br />
<br />
http://www.aljazeera.net/mritems/images/2003/11/26/1_188610_1_3.jpg<br />
<br />
http://images.google.com.sa/images?q=tbn:a_SO2xjh4bIffM:http://www.al-vefagh.com/1384/840703/html/009726.jpg<br />
<br />
!!<br />
<br />
   **   &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; (&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;) &#1571;&#1606;&#1607; &#1573;&#1578;&#1601;&#1602; &#1608;&#1587;&#1610;&#1583;&#1607; (&#1576;&#1608;&#1588;) &#1593;&#1604;&#1609; &#1605;&#1608;&#1593;&#1583; &#1605;&#1581;&#1583;&#1583; (&#1610;&#1608;&#1606;&#1610;&#1608; 2007) &#1604;&#1573;&#1587;&#1578;&#1604;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1603;&#1575;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1548; &#1608;&#1607;&#1608; &#1576;&#1584;&#1604;&#1603; &#1610;&#1593;&#1578;&#1602;&#1583; &#1608;&#1610;&#1578;&#1608;&#1607;&#1617;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1608;&#1604;&#1610; &#1602;&#1608;&#1575;&#1578;&#1607; &#1608;&#1580;&#1606;&#1608;&#1583;&#1607; &#1573;&#1587;&#1578;&#1578;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1606; &#1548; &#1604;&#1603;&#1606; &#1604;&#1610;&#1593;&#1604;&#1605; &#1607;&#1608; &#1608;&#1576;&#1602;&#1610;&#1577; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1589;&#1575;&#1576;&#1578;&#1607; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;) &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1593;&#1583; &#1607;&#1608; &#1605;&#1608;&#1593;&#1583; &#1610;&#1606;&#1578;&#1592;&#1585;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1601;&#1575;&#1585;&#1594; &#1575;&#1604;&#1589;&#1576;&#1585; &#1548; &#1601;&#1581;&#1610;&#1606; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1601;&#1571;&#1576;&#1588;&#1585;&#1608;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1576;&#1576;&#1610;&#1575;&#1585;&#1602; &#1575;&#1604;&#1606;&#1589;&#1585; &#1578;&#1593;&#1604;&#1608; &#1605;&#1606; &#1601;&#1608;&#1602; &#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1587;&#1610;&#1608;&#1601; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603; &#1548; &#1608;&#1571;&#1576;&#1588;&#1585;&#1608;&#1575; &#1576;&#1605;&#1602;&#1578;&#1604;&#1577; &#1587;&#1605;&#1610;&#1606;&#1577; &#1608;&#1583;&#1587;&#1605;&#1577; &#1587;&#1578;&#1591;&#1575;&#1604; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1571;&#1601;&#1575;&#1593;&#1610; &#1602;&#1576;&#1604; &#1571;&#1584;&#1606;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1608;&#1602;&#1608;&#1575;&#1578;&#1607; &#1548; &#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1571;&#1610;&#1617; &#1605;&#1606;&#1602;&#1604;&#1576; &#1587;&#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606; ... &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; .. &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;  ..<br />
<br />
  &#1600;&#1600;  &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; (&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;) &#1571;&#1606; &#1610;&#1606;&#1589;&#1585; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604; &#1548; &#1608;&#1571;&#1587;&#1571;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1605; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1583;&#1610;&#1575;&#1585;&#1575; &#1548; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1594;&#1606;&#1610;&#1605;&#1577; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1548; &#1608;&#1571;&#1606; &#1610;&#1601;&#1585;&#1602; &#1588;&#1605;&#1604;&#1607;&#1605; &#1608;&#1610;&#1602;&#1591;&#1593; &#1606;&#1587;&#1604;&#1607;&#1605; &#1608;&#1605;&#1606; &#1571;&#1593;&#1575;&#1606;&#1607;&#1605; &#1608;&#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1608;&#1573;&#1578;&#1576;&#1593; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; . &#1570;&#1605;&#1610;&#1606; .<br />
<br />
<br />
  **  &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1604;&#1603; &#1582;&#1608;&#1606;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1605;&#1593;&#1607;&#1605; &#1604;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; . &#1570;&#1605;&#1610;&#1606; .<br />
<br />
   <br />
   &#1600;&#1600;  &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; : 9/11/1427&#1607;&#1600;<br />
<br />
   **    &#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1548;&#1548;&#1548;<br />
<br />
   **   &#1571;&#1582;&#1600;&#1600;&#1608;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1603;&#1600;&#1588; &#1605;&#1600;&#1604;&#1600;&#1603; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">01-12-06, 12:59 AM</div></div><div class="posttext">ÕÌ«ﬂ «··Â √ŒÌ «·ﬂ—Ì„ ﬂ‘ „·ﬂ :<br />
<br />
«·’›ÊÌ «· ﬂ›Ì—Ì «·≈—Â«»Ì ⁄“Ì“ «·ÿ»ÿ»«∆Ì («·ÕﬂÌ„)  —√ÌÂ „À· —√Ìﬂ ° ·« »· ÂÊ ›Êﬁ —√Ìﬂ ›ÌÂ ° ÊÂÊ ‹ „‰ Œ·«· √›⁄«·Â ‹ Ì—Ï √‰ √Â· «·”‰… Â„ —√”ı  —√” √⁄œ«∆Â ° ·ﬂ‰Â« «·ﬂÌ«”… «·”Ì«”Ì… √Ê ”„Â« «· ﬁÌ… «·’›ÊÌ… ÊÂÌ «· Ì  „ﬂ‰ «·‘Œ’ „‰ ﬂŸ„ ⁄œ«Ê Â · ÕﬁÌﬁ «·„“Ìœ „‰ «·‰ﬁ«ÿ «· Ì »Â« Ìœ„— ⁄œÊÂ .<br />
<br />
‰›‘· √ÕÌ«‰« ›Ì ﬂŸ„ €Ì÷‰« Ê‰Œ”— »⁄÷ «·‰ﬁ«ÿ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">01-12-06, 02:30 AM</div></div><div class="posttext">&#1606;&#1602;&#1608;&#1604; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; <br />
&#1605;&#1606; &#1602;&#1578;&#1604; &#1571;&#1582;&#1610;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1587;&#1610;&#1571;&#1578;&#1610;&#1610; &#1605;&#1606; &#1610;&#1602;&#1578;&#1604;&#1607; <br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1605;&#1575;&#1578;&#1607;&#1608;&#1575;&#1607; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; <br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1607;&#1605; &#1593;&#1606;&#1607; &#1576;&#1593;&#1610;&#1583;&#1608;&#1606; <br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1587;&#1607;&#1604; &#1605;&#1606; &#1588;&#1585;&#1576; &#1605;&#1575;&#1569; &#1605;&#1606; &#1594;&#1583;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">01-12-06, 03:06 AM</div></div><div class="posttext">‘«Â  «·ÊÃÊÂ Ì« ⁄»œ «·„ÃÊ”<br />
Œ”∆  ·‰  ⁄œÊ ﬁœ—ﬂ<br />
›·”‰« »«ŒÊ«‰ﬂ Ê·”  »«ŒÌ‰«<br />
Ê«·«Ì«„ »Ì‰‰« Ì« ⁄»«œ «·„ÃÊ”!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÂÌ»–«ÊÌ</div><div class="date">01-12-06, 07:26 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ Ì« ﬂ‘ „·ﬂ Ê«·«ŒÊ«‰...<br />
<br />
Ê·« ‰—œ ⁄·Ï ’›Ìﬁ «·ÊÃÂ «·‹‹»‹Â‹‹Ì‹„ ≈·«<br />
<br />
 »‹‹ ·ﬁœ Ã∆‰«ﬂ »‹«·‹–»‹‹Õ √ÌÂ« «·»ÂÌ„ √‰  Ê«·’›ÊÌÌ‰ «·€Ê€«¡ √ »«⁄ﬂ...<br />
<br />
›«— ﬁ»Ê« ≈‰« „— ﬁ»Ê‰..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·Ìœ «·„’—Ï 2</div><div class="date">01-12-06, 02:22 PM</div></div><div class="posttext">«··Â„ ⁄·Ìﬂ »ﬂ· „‰ «–Ï «·„”·„Ê‰ —«›÷Â ÊÌÂÊœ Ê’·»ÌÊ‰.<br />
«··Â„ «—‰« ›ÌÂ„ «ÌÂ .<br />
«··Â„ ·« „ﬂ‰ ·Â„ ›Ï «·«—÷ .<br />
«··Â„ «‰’— «ŒÊ«‰‰« ›Ï «·⁄—«ﬁ Ê·»‰«‰ Ê›·”ÿÌ‰ .<br />
«··Â„ ⁄·Ìﬂ »« »«⁄ «»Ê·ƒ·ƒ… Ê«»‰ ”»√ Ê«»‰ «·⁄·ﬁ„Ï .<br />
«··Â„ ⁄·Ìﬂ »«»‰«¡ «·„ ⁄Â «·–Ì‰ ·«Ì⁄—›Ê‰ «»«∆Â„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">02-12-06, 11:21 PM</div></div><div class="posttext">‹‹  «·√Õ»… :<br />
<br />
  ‹‹  €œÌ— ﬁ„<br />
  ‹‹  «·»«ÕÀ ··ÕﬁÌﬁ…<br />
  ‹‹  Õ›Ìœ… «·’Õ«»…<br />
<br />
  ‹‹  √‘ﬂ—ﬂ„ ⁄·Ï „‘«—ﬂ« ﬂ„ «·ÿÌ»… .<br />
<br />
  ‹‹  √ŒÊﬂ„ / ﬂ‹‘ „‹·‹ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">05-12-06, 12:45 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; <br />
&#1608;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1588;&#1601;&#1610; &#1594;&#1604;&#1610;&#1604;&#1607; &#1601;&#1604; &#1610;&#1588;&#1575;&#1607;&#1583; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1610;&#1604; &#1587;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">05-12-06, 01:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1603;&#1588; &#1605;&#1604;&#1603; : &#1604;&#1587;&#1606;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; ..........<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1577;&#1612; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1582;&#1614;&#1608;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1585;&#1618;&#1581;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;) .<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1588;&#1610;&#1594;&#1577; &#1608; &#1587;&#1606;&#1577; &#1603;&#1604;&#1607;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1585;&#1576; &#1608;&#1575;&#1581;&#1583; &#1608; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608; &#1576;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583; &#1608; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608; &#1606;&#1576;&#1610; &#1608;&#1575;&#1581;&#1583; &#1608; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1548; &#1608; &#1603;&#1578;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1608; &#1602;&#1576;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608; &#1607;&#1610; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1548; &#1608; &#1607;&#1605; ( &#1575;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; )  &#1571;&#1610;&#1590;&#1575;&#1611;  &#1610;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1601;&#1585;&#1575;&#1574;&#1590; &#1548; &#1608; &#1610;&#1589;&#1608;&#1605;&#1608;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1608; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1548; &#1608; &#1610;&#1581;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1580; .<br />
<br />
&#1573;&#1584;&#1575;&#1611; : &#1607;&#1605; &#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; &#1548; &#1608; &#1573;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1588;&#1610;&#1569; &#1548; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576; &#1608; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; .<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1607;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; .<br />
<br />
&#1573;&#1584;&#1575;&#1611; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1603;&#1588; &#1605;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1582;&#1608;&#1607;&#1605; !!!!!!!!!!<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1610;&#1587; &#1575;&#1582;&#1608;&#1607;&#1605; &#1601;&#1607;&#1608; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1582; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1610;&#1601;&#1587;&#1585; &#1604;&#1606;&#1575; &#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1610; &#1578;&#1601;&#1580;&#1585; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1605;&#1610;&#1610;&#1586; . &#1601;&#1607;&#1605; &#1610;&#1601;&#1580;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608; &#1605;&#1589;&#1585; &#1608; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608; &#1603;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1601;&#1585;&#1610;&#1602; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1604;&#1609; {  &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1612; &#1601;&#1614;&#1589;&#1618;&#1604;&#1612; (13) &#1608;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1607;&#1614;&#1586;&#1618;&#1604;&#1616; (14) &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1603;&#1616;&#1610;&#1583;&#1615;&#1608;&#1606;&#1614; &#1603;&#1614;&#1610;&#1618;&#1583;&#1611;&#1575; (15) &#1608;&#1614;&#1571;&#1614;&#1603;&#1616;&#1610;&#1583;&#1615; &#1603;&#1614;&#1610;&#1618;&#1583;&#1611;&#1575; (16) &#1601;&#1614;&#1605;&#1614;&#1607;&#1617;&#1616;&#1604;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1605;&#1618;&#1607;&#1616;&#1604;&#1618;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1608;&#1614;&#1610;&#1618;&#1583;&#1611;&#1575; (17) }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê«·Ì313</div><div class="date">05-12-06, 04:03 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1577;&#1612; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1582;&#1614;&#1608;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1585;&#1618;&#1581;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”œ œÌ«·Ï</div><div class="date">06-12-06, 01:47 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582; &#1603;&#1588; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1587;&#1604;&#1605;&#1578; &#1610;&#1583;&#1575;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575;&#1603;&#1578;&#1576;&#1578; &#1610;&#1575;&#1575;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1585;&#1610;&#1576; <br />
&#1608;&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1602;&#1576;&#1587;  1425&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;313 &#1575;&#1606;&#1610; &#1575;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1605; &#1604;&#1587;&#1578;&#1605; &#1576;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1604;&#1575;&#1606;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1591;&#1593;&#1608;&#1606; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589; &#1608;&#1578;&#1581;&#1591;&#1608;&#1606; &#1605;&#1606; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1608;&#1578;&#1606;&#1578;&#1602;&#1589;&#1608;&#1606; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1581;&#1576;&#1575;&#1576;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1578;&#1605; &#1608;&#1588;&#1585;&#1603;&#1578;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584;&#1603;&#1605; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575; &#1601;&#1608;&#1602; &#1591;&#1575;&#1602;&#1578;&#1607;&#1605; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1591;&#1604;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1608;&#1578;&#1587;&#1571;&#1604;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1607; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1585;&#1608;&#1610;&#1607; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1576;&#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1610;&#1585;&#1578;&#1605; &#1602;&#1576;&#1604;&#1578;&#1603;&#1605; &#1608;&#1580;&#1593;&#1604;&#1578;&#1605;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1603;&#1603;&#1578;&#1608;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589; &#1608;&#1602;&#1604;&#1578;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1593;&#1604;&#1610; &#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1604;&#1602;&#1583; &#1582;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1576;&#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1593;&#1583;&#1583;&#1578; &#1588;&#1585;&#1603;&#1603;&#1605; &#1601;&#1575;&#1606;&#1610; &#1587;&#1608;&#1601; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1583;&#1607;&#1585; &#1603;&#1604;&#1607; &#1608;&#1604;&#1606; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1593;&#1583;&#1588;&#1585;&#1575;&#1574;&#1603;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1601;&#1603;&#1610;&#1601; &#1576;&#1593;&#1583; &#1603;&#1604; &#1584;&#1604;&#1603; &#1578;&#1591;&#1604;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1582;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578;&#1605; &#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608;&#1587;&#1608;&#1601; &#1606;&#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585; &#1606;&#1601;&#1587; &#1601;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604;&#1578;&#1603;&#1605; &#1575;&#1608;&#1580;&#1576; &#1608;&#1575;&#1601;&#1585;&#1590; &#1605;&#1606;  &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1604;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1604;&#1583;&#1608;&#1575; &#1608;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1575;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1608;&#1604;&#1583;&#1578;&#1605; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1585;&#1578;&#1583;&#1610;&#1578;&#1608;&#1575; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1590;&#1575;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1603;&#1605; &#1604;&#1578;&#1603;&#1608;&#1606; &#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1575;&#1602;&#1608;&#1604; &#1588;&#1607;&#1610;&#1583; &#1608;&#1604;&#1603;&#1610; &#1610;&#1578;&#1575;&#1603;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1571;&#1604;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1576;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1588;&#1575;&#1607;&#1583;&#1608; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1603; &#1576;&#1593;&#1610;&#1606;&#1607; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;.<br />
&#1608;&#1575;&#1582;&#1585; &#1605;&#1575;&#1575;&#1582;&#1578;&#1578;&#1605; &#1576;&#1607; &#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1583;&#1610;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575;  &#1605;&#1581;&#1605;&#1583; &#1589; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
http://kasralsanam.com/fonopage.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ—Ìﬁ «·”‰…</div><div class="date">06-12-06, 02:14 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1603;&#1604; &#1605;&#1606; &#1602;&#1576;&#1587;1425 &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;313<br />
<br />
&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583;&#1575;&#1606; &#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1571;&#1606; &#1585;&#1576;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1602;&#1585;&#1570;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1602;&#1576;&#1604;&#1578;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1601;&#1585;&#1608;&#1590;&#1607;&#1605;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1581;&#1583;&#1577; &#1567;<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1600; (&#1606;&#1593;&#1605;) &#1571;&#1608; &#1576;&#1600; ( &#1604;&#1575;)<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1603;&#1605;&#1575; &#1589;&#1604;&#1610;&#1578; &#1608;&#1576;&#1575;&#1585;&#1603;&#1578; &#1593;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ «·„ÃÊ” «·‰Ã”Ì‰</div><div class="date">06-12-06, 04:22 AM</div></div><div class="posttext">&#1602;&#1610;&#1587; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; ...&#1608;&#1575;&#1606;&#1575; &#1608;&#1575;&#1579;&#1602; &#1578;&#1605;&#1575;&#1605;&#1575; &#1575;&#1606;&#1577; &#1610;&#1591;&#1593;&#1606; &#1608;&#1610;&#1588;&#1578;&#1605; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; <br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1607;&#1608; &#1583;&#1608;&#1605;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»”1425</div><div class="date">06-12-06, 11:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1587;&#1583; &#1583;&#1610;&#1575;&#1604;&#1609; : <br />
................ &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1610;&#1585;&#1578;&#1605; &#1602;&#1576;&#1604;&#1578;&#1603;&#1605; &#1608;&#1580;&#1593;&#1604;&#1578;&#1605;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1603;&#1603;&#1578;&#1608;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589; &#1608;&#1602;&#1604;&#1578;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1593;&#1604;&#1610; &#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1604;&#1602;&#1583; &#1582;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1576;&#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; .................................................. .....<br />
...............&#1601;&#1603;&#1610;&#1601; &#1576;&#1593;&#1583; &#1603;&#1604; &#1584;&#1604;&#1603; &#1578;&#1591;&#1604;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1582;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578;&#1605; &#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608;&#1587;&#1608;&#1601; &#1606;&#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585; &#1606;&#1601;&#1587; &#1601;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604;&#1578;&#1603;&#1605; &#1575;&#1608;&#1580;&#1576; &#1608;&#1575;&#1601;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
..........  &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608; &#1604;&#1603; &#1575;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1548; &#1571;&#1606; &#1610;&#1578;&#1571;&#1605;&#1604;&#1608;&#1575; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; . &#1601;&#1607;&#1608; &#1602;&#1583; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1603;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1602;&#1608;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585;&#1608;&#1575; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1548; &#1601;&#1607;&#1604; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1608;&#1575;&#1601;&#1602;&#1608;&#1607; &#1593;&#1604;&#1609; &#1603;&#1584;&#1576;&#1607; !!!!!!!!!!!!<br />
<br />
&#1608; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1571;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1580;&#1576; &#1608; &#1601;&#1585;&#1590; . &#1601;&#1605;&#1606; &#1571;&#1610;&#1606; &#1580;&#1575;&#1569; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; . &#1601;&#1607;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1575;&#1605;&#1585; &#1576;&#1571;&#1606; &#1606;&#1604;&#1586;&#1605;&#1607; &#1571;&#1608; &#1571;&#1606;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; !!!!!!!! &#1571;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1576;&#1608;&#1575;&#1576; &#1580;&#1607;&#1606;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1589;&#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608; &#1605;&#1587;&#1604;&#1605; <br />
<br />
&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
[  &#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1575;&#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1610; &#8207; &#8207;&#1576;&#1587;&#1585; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1590;&#1585;&#1605;&#1610; &#8207; &#8207;&#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#8207; &#8207;&#1571;&#1576;&#1575; &#1573;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610; &#8207; &#8207;&#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#8207; &#8207;&#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#8207; &#8207;&#1610;&#1602;&#1608;&#1604; &#8207; <br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1593;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1603;&#1606;&#1578; &#1571;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1610;&#1583;&#1585;&#1603;&#1606;&#1610; &#1601;&#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1575; &#1603;&#1606;&#1575; &#1601;&#1610; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1588;&#1585; &#1601;&#1580;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1588;&#1585; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1602;&#1604;&#1578; &#1608;&#1607;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585; &#1605;&#1606; &#1582;&#1610;&#1585; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1608;&#1601;&#1610;&#1607; &#8207; &#8207;&#1583;&#1582;&#1606; &#8207; &#8207;&#1602;&#1604;&#1578; &#1608;&#1605;&#1575; &#1583;&#1582;&#1606;&#1607; &#1602;&#1575;&#1604; &#8207; &#8207;&#1602;&#1608;&#1605; &#1610;&#1607;&#1583;&#1608;&#1606; &#1576;&#1594;&#1610;&#1585; &#1607;&#1583;&#1610;&#1610; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606;&#1607;&#1605; &#1608;&#1578;&#1606;&#1603;&#1585; &#1602;&#1604;&#1578; &#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1588;&#1585; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1583;&#1593;&#1575;&#1577; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1580;&#1607;&#1606;&#1605; &#1605;&#1606; &#1571;&#1580;&#1575;&#1576;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1602;&#1584;&#1601;&#1608;&#1607; &#1601;&#1610;&#1607;&#1575; &#1602;&#1604;&#1578; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1601;&#1607;&#1605; &#1604;&#1606;&#1575; &#1602;&#1575;&#1604; &#1607;&#1605; &#1605;&#1606; &#1580;&#1604;&#1583;&#1578;&#1606;&#1575; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1604;&#1587;&#1606;&#1578;&#1606;&#1575; &#1602;&#1604;&#1578; &#1601;&#1605;&#1575; &#1578;&#1571;&#1605;&#1585;&#1606;&#1610; &#1573;&#1606; &#1571;&#1583;&#1585;&#1603;&#1606;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1578;&#1604;&#1586;&#1605; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1602;&#1604;&#1578; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1605; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1604;&#1575; &#1573;&#1605;&#1575;&#1605; &#1602;&#1575;&#1604; &#1601;&#1575;&#1593;&#1578;&#1586;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602; &#1603;&#1604;&#1607;&#1575; &#1608;&#1604;&#1608; &#1571;&#1606; &#1578;&#1593;&#1590; &#1576;&#1571;&#1589;&#1604; &#1588;&#1580;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1583;&#1585;&#1603;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;] ..................................... !!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
<br />
 &#1610;&#1602;&#1608;&#1604; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; :<br />
........................  &#1571;&#1587;&#1571;&#1604; &#1603;&#1604; &#1605;&#1606; &#1602;&#1576;&#1587;1425 &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;313<br />
..................&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583;&#1575;&#1606; &#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1571;&#1606; &#1585;&#1576;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1602;&#1585;&#1570;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1602;&#1576;&#1604;&#1578;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1601;&#1585;&#1608;&#1590;&#1607;&#1605;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1581;&#1583;&#1577; &#1567; ......... &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1600; (&#1606;&#1593;&#1605;) &#1571;&#1608; &#1576;&#1600; ( &#1604;&#1575;)<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1575;&#1606;&#1575;  &#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1548; &#1608; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1578;&#1607;&#1605; .<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1601;&#1573;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1575; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1578; &#1575;&#1606;&#1578; &#1601;&#1607;&#1605; &#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; .<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1578; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1582;&#1578;&#1604;&#1601; . &#1608; &#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1583;&#1575;&#1585; &#1576;&#1610;&#1606; &#1593;&#1585;&#1593;&#1608;&#1585; &#1608; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1608; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1604;&#1575;&#1581;&#1592; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1581;&#1608;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; . &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1576;&#1571;&#1606;&#1607; &#1605;&#1580;&#1585;&#1605; &#1548; &#1608; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1575;&#1604;&#1587;&#1602;&#1575;&#1601; &#1605;&#1606; &#1610;&#1585;&#1609; &#1576;&#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1602;&#1583; &#1582;&#1575;&#1604;&#1601; &#1573;&#1605;&#1575;&#1605; &#1586;&#1605;&#1575;&#1606;&#1607; &#1548; &#1576;&#1604; &#1571;&#1606;&#1607; &#1581;&#1575;&#1585;&#1576;&#1607; &#1548; &#1571;&#1610; &#1571;&#1606;&#1607; &#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1593;&#1583;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1606;&#1580;&#1587;&#1610;&#1606; :<br />
................................. &#1602;&#1610;&#1587; &#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; ...&#1608;&#1575;&#1606;&#1575; &#1608;&#1575;&#1579;&#1602; &#1578;&#1605;&#1575;&#1605;&#1575; &#1575;&#1606;&#1577; &#1610;&#1591;&#1593;&#1606; &#1608;&#1610;&#1588;&#1578;&#1605; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; ...&#1607;&#1603;&#1584;&#1575; &#1607;&#1608; &#1583;&#1608;&#1605;&#1575; &#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
........... &#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1580;&#1593;&#1604;&#1607;&#1575; &#1605;&#1579;&#1604; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1603;&#1604; &#1588;&#1610;&#1569; &#1610;&#1593;&#1604;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; .<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1580;&#1618;&#1578;&#1614;&#1606;&#1616;&#1576;&#1615;&#1608;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1606;&#1617;&#1616; &#1573;&#1616;&#1579;&#1618;&#1605;&#1612; }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">om mohamed</div><div class="date">06-12-06, 12:20 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê«·’·«… Ê«·”·«„ ⁄·Ï ”Ìœ‰« „Õ„œ Ê⁄·Ï ·¬·Â Ê’Õ»Â «·€— «·„Ì«„Ì‰<br />
<br />
ÌﬁÊ· ﬁ»”<br />
Ê Â–« Ì›”— ·‰« ° ·„«–« Â–Â «·Ã„«⁄«  «· Ì  ”„Ì ‰›”Â« »«·„Ã«ÂœÌ‰ ·„«–« ÂÌ  ›Ã— «·√»—Ì«¡ „‰ «·”‰… Ê «·‘Ì⁄… „‰ €Ì—  „ÌÌ“ . ›Â„ Ì›Ã—Ê‰ ›Ì «·⁄—«ﬁ Ê «·√—œ‰ Ê „’— Ê «·Ã“«∆— Ê «·”⁄ÊœÌ… Ê ﬂ· »·«œ «·≈”·«„ „‰ €Ì—  ›—Ìﬁ .<br />
<br />
Ê«‰« «ﬁÊ· ·Â ‘«Âœ Â–« «·›„ Ê ›ﬂ— »„‰ ÌﬁÊ„ »«· ›ÃÌ—«  ›Ì «·⁄—«ﬁ Êﬁœ ÌﬂÊ‰Ê‰ Â„ „‰ ﬁ«„ »ﬁ · «·‘ÂÌœ —›Ìﬁ «·Õ—Ì—Ì Ê»‰›” «·«”·Ê»<br />
<br />
›Ì·„ ·ÿÌ› ﬁ«„ ⁄—«ﬁÌÊ‰ » Ã„Ì⁄Â ·«ŸÂ«— ÕﬁÌﬁ…  Ê—ÿ «·√„—Ìﬂ«‰ ›Ì  ›ÃÌ— «·”Ì«—«  («·„›ŒŒ…)<br />
 <br />
·· ⁄—› ⁄·Ï ÕﬁÌﬁ… «·”Ì«—«  «·„›ŒŒ… «‰ﬁ— ⁄·Ï «·—«»ÿ «· «·Ì:<br />
<br />
http://www.mydeo.com/videorequest.asp?XID=38643&amp;CID=55537</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> —«Â„ —ﬂ⁄« ”Ãœ«</div><div class="date">06-12-06, 01:01 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582; &#1603;&#1588; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1587;&#1604;&#1605;&#1578; &#1610;&#1583;&#1575;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575;&#1603;&#1578;&#1576;&#1578; &#1610;&#1575;&#1575;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1585;&#1610;&#1576; <br />
&#1608;&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1602;&#1576;&#1587; 1425&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;313 &#1575;&#1606;&#1610; &#1575;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1605; &#1604;&#1587;&#1578;&#1605; &#1576;&#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1604;&#1575;&#1606;&#1603;&#1605; &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1591;&#1593;&#1608;&#1606; &#1576;&#1588;&#1585;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589; &#1608;&#1578;&#1581;&#1591;&#1608;&#1606; &#1605;&#1606; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1608;&#1578;&#1606;&#1578;&#1602;&#1589;&#1608;&#1606; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1575;&#1581;&#1576;&#1575;&#1576;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1578;&#1605; &#1608;&#1588;&#1585;&#1603;&#1578;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584;&#1603;&#1605; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1575; &#1601;&#1608;&#1602; &#1591;&#1575;&#1602;&#1578;&#1607;&#1605; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1591;&#1604;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1608;&#1578;&#1587;&#1571;&#1604;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1607; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1585;&#1608;&#1610;&#1607; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1576;&#1575;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1610;&#1585;&#1578;&#1605; &#1602;&#1576;&#1604;&#1578;&#1603;&#1605; &#1608;&#1580;&#1593;&#1604;&#1578;&#1605;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1585;&#1590; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1603;&#1603;&#1578;&#1608;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589; &#1608;&#1602;&#1604;&#1578;&#1605; &#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1593;&#1604;&#1610; &#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1604;&#1602;&#1583; &#1582;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1576;&#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1593;&#1583;&#1583;&#1578; &#1588;&#1585;&#1603;&#1603;&#1605; &#1601;&#1575;&#1606;&#1610; &#1587;&#1608;&#1601; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1583;&#1607;&#1585; &#1603;&#1604;&#1607; &#1608;&#1604;&#1606; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1593;&#1583;&#1588;&#1585;&#1575;&#1574;&#1603;&#1603;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1606;&#1578;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1601;&#1603;&#1610;&#1601; &#1576;&#1593;&#1583; &#1603;&#1604; &#1584;&#1604;&#1603; &#1578;&#1591;&#1604;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1582;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578;&#1605; &#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608;&#1587;&#1608;&#1601; &#1606;&#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585; &#1606;&#1601;&#1587; &#1601;&#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604;&#1578;&#1603;&#1605; &#1575;&#1608;&#1580;&#1576; &#1608;&#1575;&#1601;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1604;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1604;&#1583;&#1608;&#1575; &#1608;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1575;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1608;&#1604;&#1583;&#1578;&#1605; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1585;&#1578;&#1583;&#1610;&#1578;&#1608;&#1575; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1590;&#1575;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1603;&#1605; &#1604;&#1578;&#1603;&#1608;&#1606; &#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1575;&#1602;&#1608;&#1604; &#1588;&#1607;&#1610;&#1583; &#1608;&#1604;&#1603;&#1610; &#1610;&#1578;&#1575;&#1603;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1571;&#1604;&#1610;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1576;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608;&#1588;&#1575;&#1607;&#1583;&#1608; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1603; &#1576;&#1593;&#1610;&#1606;&#1607; &#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;.<br />
&#1608;&#1575;&#1582;&#1585; &#1605;&#1575;&#1575;&#1582;&#1578;&#1578;&#1605; &#1576;&#1607; &#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1583;&#1610;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
<br />
<br />
&#1603;&#1604;&#1575;&#1605; 100% &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1575;&#1587;&#1583; &#1583;&#1610;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">adnan1970</div><div class="date">06-12-06, 05:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1603;&#1588; &#1605;&#1604;&#1603;<br />
<br />
&#1604;&#1603; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>