<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √„Ì—ﬂ«... «·√„… «·ŒÿÌ—…  /  „Õ„œ «·”„«ﬂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √„Ì—ﬂ«... «·√„… «·ŒÿÌ—…  /  „Õ„œ «·”„«ﬂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> √„Ì—ﬂ«... «·√„… «·ŒÿÌ—…  /  „Õ„œ «·”„«ﬂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  √„Ì—ﬂ«... «·√„… «·ŒÿÌ—…  /  „Õ„œ «·”„«ﬂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57951.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57951">√„Ì—ﬂ«... «·√„… «·ŒÿÌ—…  /  „Õ„œ «·”„«ﬂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">15-12-06, 10:56 AM</div></div><div class="posttext">&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;... &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577;  <br />
<br />
 &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; <br />
 <br />
&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1605;&#1575;&#1603;<br />
  <br />
 &#1589;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1605;&#1572;&#1585;&#1582; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1585;&#1608;&#1576;&#1585;&#1578; &#1603;&#1575;&#1594;&#1575;&#1606;. &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577;&quot; Dangerous Nation. &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;. &#1601;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585;&#1610;&#1606; &#1610;&#1585;&#1608;&#1610; &#1576;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;. &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1583;&#1608;&#1585; &#1571;&#1605;&#1610;&#1585;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1608;&#1581;&#1585;&#1608;&#1576;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &quot;&#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1581;&#1578;&#1609; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&quot;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1587;&#1585;&#1610;&#1593;&#1577; &#1601;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; (&#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1601;&#1610; &#1605;&#1572;&#1587;&#1587;&#1577; &#1603;&#1575;&#1585;&#1606;&#1610;&#1580;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;)&#1548; &#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609;: &#1571;&#1608;&#1604;&#1575;&#1611;: &#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1571;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606;&#1593;&#1586;&#1604;&#1577; &#1593;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1588;&#1593;&#1576; &#1578;&#1608;&#1587;&#1593;&#1610;&#1548; &#1608;&#1571;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1603;&#1575;&#1606;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606;. &#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1571;&#1606;&#1607; &#1605;&#1575; &#1573;&#1606; &#1602;&#1608;&#1610; &#1593;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1603;&#1579;&#1585; &#1580;&#1585;&#1571;&#1577; &#1608;&#1571;&#1588;&#1583; &#1575;&#1606;&#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; (&#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1608;&#1603;&#1608;&#1576;&#1575;: &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;- &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; 1898) &#1608;&#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; (&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587;&#1610; &#1605;&#1606; &#1607;&#1575;&#1608;&#1575;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1604;&#1576;&#1610;&#1606;). &#1585;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1576;&#1571;&#1581;&#1604;&#1575;&#1605; &#1578;&#1608;&#1587;&#1593;&#1610;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; &#1591;&#1605;&#1608;&#1581;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1578;&#1593;&#1579;&#1585;&#1578; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1589;&#1601;&#1578; &#1576;&#1607;&#1575;. &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1571;&#1606; &#1608;&#1590;&#1593;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1576; &#1571;&#1608;&#1586;&#1575;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1601;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;&#1548; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1585;&#1576;&#1591; &#1583;&#1608;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1607;&#1584;&#1607;. &#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1602;&#1610;&#1589;&#1585;&#1610;&#1577; &#1603;&#1575;&#1578;&#1585;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;: &quot;&#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583;&#1610; &#1587;&#1608;&#1609; &#1576;&#1578;&#1608;&#1587;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&quot;. &#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1603;&#1575;&#1594;&#1575;&#1606; &#1573;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1576;&#1578;&#1603;&#1585;&#1578; &#1587;&#1610;&#1575;&#1587;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1604;&#1578;&#1603;&#1585;&#1587; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575; &#1606;&#1589;&#1617;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1607;&#1608; &quot;&#1571;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1578;&#1587;&#1605;&#1608; &#1601;&#1608;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1581;&#1578;&#1609; &#1601;&#1608;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;&quot;. &#1608;&#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1603;&#1575;&#1594;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1610;&#1583;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1606;&#1605;&#1578; &#1608;&#1578;&#1608;&#1587;&#1593;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1585;&#1587;&#1578; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;: &quot;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&quot;. &#1608;&#1610;&#1587;&#1601;&#1617;&#1614;&#1607; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1606;&#1593;&#1586;&#1575;&#1604;&#1610;&#1577; &#1576;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;&#1583;&#1585;&#1580;&#1578; &#1594;&#1589;&#1576;&#1575;&#1611; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;. &#1608;&#1604;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1606;&#1602;&#1604; &#1593;&#1606; &#1605;&#1576;&#1593;&#1608;&#1579; &#1571;&#1605;&#1610;&#1585;&#1603;&#1575; &#1604;&#1583;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; 1817 &quot;&#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1571;&#1583;&#1575;&#1605;&#1587;&quot; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1608;&#1569;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;: &quot;&#1573;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1606;&#1605;&#1608; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1588;&#1593;&#1576;&#1606;&#1575; &#1608;&#1604;&#1602;&#1608;&#1578;&#1606;&#1575; -&#1573;&#1584;&#1575; &#1605;&#1575; &#1575;&#1578;&#1581;&#1583;&#1606;&#1575;- &#1587;&#1608;&#1601; &#1610;&#1588;&#1603;&#1604; &#1582;&#1591;&#1585;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&quot;. &#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1819 &#1584;&#1603;&#1585; &#1571;&#1581;&#1583; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1606;&#1594;&#1585;&#1587; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1607; &#1576;&#1593;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &quot;&#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1588;&#1593;&#1576;&#1575;&#1611; &#1591;&#1605;&#1608;&#1581;&#1575;&#1611; &#1608;&#1593;&#1583;&#1575;&#1574;&#1610;&#1575;&#1611;&quot;. &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1569;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1590;&#1608;&#1581;&#1575;&#1611; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604; &#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1580;&#1604;&#1577; &quot;&#1573;&#1583;&#1606;&#1576;&#1585;&#1577; &#1585;&#1610;&#1601;&#1610;&#1608;&quot; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; 1918. &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;: &quot;&#1573;&#1604;&#1609; &#1571;&#1610;&#1606; &#1587;&#1610;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1590;&#1582;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577;&#1567; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1578;&#1602;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585;&#1577;&#1567; &#1601;&#1604;&#1606;&#1581;&#1578;&#1585;&#1602; &#1581;&#1587;&#1583;&#1575;&#1611; &#1603;&#1605;&#1575; &#1606;&#1588;&#1575;&#1569;&#1548; &#1608;&#1604;&#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1587;&#1575;&#1605;&#1581;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1606;&#1601; &#1594;&#1610;&#1585; &#1605;&#1576;&#1585;&#1585; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1606;&#1588;&#1575;&#1569;. &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; -&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;- &#1602;&#1608;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1585;&#1594;&#1605;&#1575;&#1611; &#1593;&#1606;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575; &#1587;&#1608;&#1601; &#1578;&#1585;&#1578;&#1601;&#1593; &#1576;&#1587;&#1585;&#1593;&#1577; &#1604;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&quot;. &#1575;&#1604;&#1570;&#1606; &#1608;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1605;&#1610;&#1585;&#1603;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; -&#1608;&#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577; &#1604;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&#1575;&#1548; &#1608;&#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1578;&#1605;&#1586;&#1602;&#1607; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1583;&#1608;&#1604;- &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1602;&#1591;&#1576; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583;.. &#1573;&#1604;&#1609; &#1571;&#1610;&#1606; &#1578;&#1580;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1567; &#1608;&#1605;&#1575; &#1607;&#1610; &#1570;&#1601;&#1575;&#1602; &#1591;&#1605;&#1608;&#1581;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610;&#1577;&#1567; &#1608;&#1603;&#1610;&#1601; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578;.. &#1608;&#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607;&#1575;&#1567; &#1591;&#1576;&#1593;&#1575;&#1611; &#1604;&#1605; &#1610;&#1593;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610; &#1605;&#1605;&#1603;&#1606;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;. &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1585;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;) &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1605;&#1575; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1584;&#1575;&#1578;&#1607;&#1575;. &#1601;&#1575;&#1604;&#1607;&#1583;&#1601; &#1608;&#1575;&#1581;&#1583;. &#1608;&#1607;&#1608; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;: &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1592;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1571;&#1606;&#1592;&#1605;&#1577; &#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1577; &#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569;. &#1608;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1578;&#1593;&#1605;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1573;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1608;&#1609; &#1605;&#1579;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;. &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1570;&#1606; &#1587;&#1576;&#1602; &#1571;&#1606; &#1578;&#1606;&#1576;&#1571;&#1578; &#1576;&#1607; &#1608;&#1578;&#1582;&#1608;&#1601;&#1578; &#1605;&#1606;&#1607; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608;&#1587;&#1576;&#1602; &#1571;&#1606; &#1593;&#1575;&#1606;&#1578; &#1605;&#1606;&#1607; &#1571;&#1605;&#1605; &#1608;&#1583;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1593;&#1602;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577;&#1548; &#1601;&#1573;&#1606; &#1579;&#1605;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1578;&#1606;&#1575;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1578;&#1593;&#1575;&#1606;&#1610; &#1593;&#1602;&#1583;&#1577; &#1605;&#1593;&#1575;&#1603;&#1587;&#1577;&#1548; &#1607;&#1610; &#1593;&#1602;&#1583;&#1577; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;. &#1608;&#1607;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1606;&#1576;&#1610;: &quot;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&quot;. &#1601;&#1585;&#1594;&#1605; &#1605;&#1585;&#1608;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1602;&#1608;&#1583; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1602;&#1590;&#1610;&#1577; &#1605;&#1593;&#1604;&#1602;&#1577; &#1581;&#1608;&#1604; &#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;. &#1607;&#1606;&#1575;&#1603; &#1592;&#1575;&#1607;&#1585;&#1578;&#1575;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1578;&#1575;&#1606; &#1578;&#1608;&#1575;&#1580;&#1607;&#1575;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;: &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1607;&#1610; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1616;&#1585;&#1577; (&#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1605;&#1610;&#1605;) &#1601;&#1607;&#1610; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;. &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1577; (&#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1610;&#1605;) &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;. &#1608;&#1578;&#1589;&#1585;&#1617; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1607;&#1610;&#1605;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1605;&#1575; &#1588;&#1593;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1548; &#1571;&#1608; &#1575;&#1587;&#1578;&#1602;&#1608;&#1575;&#1569; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604;&#1577; &#1603;&#1576;&#1585;&#1609;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1601;&#1573;&#1606; &#1601;&#1588;&#1604; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1586;&#1583;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1548; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1606;&#1588;&#1608;&#1569; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;. &#1608;&#1607;&#1610;: &#1587;&#1575;&#1605;&#1608;&#1575; &#8211; &#1573;&#1606;&#1594;&#1608;&#1610;&#1604;&#1575; - &#1576;&#1585;&#1605;&#1608;&#1583;&#1575;- &#1601;&#1610;&#1585;&#1580;&#1610;&#1606; &#1570;&#1610;&#1604;&#1606;&#1583; (&#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569;) &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; - &#1580;&#1586;&#1585; &#1603;&#1575;&#1610;&#1605;&#1606;- &#1580;&#1586;&#1585; &#1575;&#1604;&#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583; - &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602;- &#1580;&#1586;&#1610;&#1585;&#1577; &#1594;&#1608;&#1575;&#1605; -&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1608;&#1606;&#1578; &#1587;&#1610;&#1585;&#1575;- &#1603;&#1575;&#1604;&#1610;&#1583;&#1608;&#1606;&#1610;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;- &#1576;&#1610;&#1578;&#1603;&#1610;&#1585;&#1606;- &#1578;&#1608;&#1603;&#1610;&#1604;&#1608; - &#1578;&#1610;&#1585;&#1603; &#1608;&#1603;&#1575;&#1610;&#1603;&#1608;&#1587;- &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1575;&#1606;&#1577;. &#1581;&#1578;&#1609; &#1571;&#1606; &#1583;&#1608;&#1604;&#1577; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1580;&#1586;&#1585; &#1588;&#1607;&#1583;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1605;&#1585;&#1617;&#1583; &#1591;&#1575;&#1604;&#1576;&#1578; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1585;&#1617;&#1585;&#1578; &#1605;&#1606;&#1607; &#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1593;&#1602;&#1608;&#1583;. &#1608;&#1602;&#1583; &#1601;&#1588;&#1604;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1571;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1585;&#1601;&#1590;&#1578; &#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1576; &#1605;&#1593;&#1607;&#1575;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1580;&#1585;&#1583; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1610;&#1588;&#1603;&#1604; &#1573;&#1581;&#1585;&#1575;&#1580;&#1575;&#1611; &#1604;&#1604;&#1580;&#1606;&#1577; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1578;&#1604;&#1603; &#1610;&#1593;&#1603;&#1587; &#1588;&#1593;&#1608;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1604;&#1575; &#1610;&#1572;&#1583;&#1610; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1583;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;. &#1608;&#1578;&#1591;&#1585;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1601;&#1602;&#1585; &#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569;! &#1608;&#1604;&#1608; &#1578;&#1615;&#1585;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1604;&#1587;&#1603;&#1575;&#1606; &#1607;&#1608;&#1606;&#1594; &#1603;&#1608;&#1606;&#1594; &#1604;&#1585;&#1576;&#1605;&#1575; &#1570;&#1579;&#1585;&#1608;&#1575; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1604;&#1586;&#1605;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1589;&#1610;&#1606; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1607;&#1608;&#1606;&#1594; &#1603;&#1608;&#1606;&#1594; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1571;&#1605; &#1601;&#1610; &#1593;&#1575;&#1605; 1997&#1548; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;. &#1608;&#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 1967 &#1585;&#1601;&#1590; &#1587;&#1603;&#1575;&#1606; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1588;&#1593;&#1576;&#1610; &#1580;&#1585;&#1609; &#1576;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1593;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1576;&#1571;&#1603;&#1579;&#1585;&#1610;&#1577; 12138 &#1605;&#1602;&#1575;&#1576;&#1604; 44 &#1601;&#1602;&#1591;)&#1548; &#1603;&#1605;&#1575; &#1585;&#1601;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1578;&#1603;&#1585;&#1617;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1602;&#1583; &#1587;&#1604;&#1582;&#1578; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602; &#1593;&#1606; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; 1704 &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1608;&#1603;&#1585;&#1617;&#1587;&#1578; &#1578;&#1576;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604; (&#1575;&#1604;&#1589;&#1582;&#1585;&#1577;) &#1604;&#1604;&#1578;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1608;&#1578;&#1585;&#1610;&#1582;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; 1713. &#1608;&#1578;&#1576;&#1604;&#1594; &#1605;&#1587;&#1575;&#1581;&#1577; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1601;&#1575;&#1578;&#1581; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;) 3.5 &#1605;&#1610;&#1604; &#1605;&#1585;&#1576;&#1593; (&#1571;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 9 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1605;&#1585;&#1576;&#1593;&#1577; &#1601;&#1602;&#1591;)&#1548; &#1608;&#1607;&#1608; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1580;&#1606;&#1608;&#1576; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1608;&#1602;&#1593; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1605;&#1607;&#1605; &#1576;&#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;. &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1590;&#1593; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1593;&#1606;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1590;&#1593; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1587;&#1576;&#1578;&#1577; &#1608;&#1605;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1578;&#1610;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;. &#1601;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1578;&#1604;&#1578; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1580;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1601;&#1610; &#1593;&#1575;&#1605; 1415 &#1571;&#1610; &#1602;&#1576;&#1604; &#1587;&#1602;&#1608;&#1591; &#1594;&#1585;&#1606;&#1575;&#1591;&#1577;&#1548; &#1578;&#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1575; &#1604;&#1605; &#1578;&#1587;&#1578;&#1585;&#1580;&#1593; &#1580;&#1576;&#1604; &#1591;&#1575;&#1585;&#1602; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1607;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1580;&#1610;&#1576;&#1610;&#1606; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1608;&#1604;&#1610;&#1587; &#1605;&#1580;&#1585;&#1583; &#1571;&#1585;&#1575;&#1590;&#1613; &#1605;&#1581;&#1578;&#1604;&#1577;. &#1608;&#1607;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1602;&#1601; &#1604;&#1580;&#1606;&#1577; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1575;&#1580;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;. <br />
&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1548; &#1571;&#1610; &#1605;&#1576;&#1585;&#1585; &#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1580;&#1606;&#1577; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1571;&#1610; &#1605;&#1589;&#1610;&#1585; &#1610;&#1606;&#1578;&#1592;&#1585;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1575;&#1580;&#1586;&#1577; &#1593;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &quot;&#1601;&#1590;&#1610;&#1604;&#1577;&quot; &#1578;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1585;&#1567; &#1605;&#1606; &#1607;&#1606;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1585;&#1608;&#1576;&#1585;&#1578; &#1603;&#1575;&#1594;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &quot;&#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1582;&#1591;&#1585;&#1577;&quot; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1603;&#1584;&#1604;&#1603; &#1607;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1576;&#1617;&#1616;&#1604;&#1577; &#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1610;&#1588; &#1605;&#1593;&#1607;&#1548; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">19-12-06, 09:52 AM</div></div><div class="posttext">›Ì «” ﬁ’«¡ «„—ÌﬂÌ ‘„· 35 œÊ·…:<br />
«”—«∆Ì· √”Ê√ œÊ·… ›Ì «·⁄«·„ Ê‘⁄»Â« «·√ﬁ· «Õ —«„«<br />
<br />
<br />
  ÃÊ“Ì› Õ—» («· —Ã„…)<br />
«ﬂœ  ‰ «∆Ã «” ﬁ’«¡ ··—√Ì ‰‘— «„” ›Ì «·Ê·«Ì«  «·„ Õœ… «·«„—ÌﬂÌ… «‰ ’Ê—… «”—«∆Ì· ÂÌ «·√”Ê√ ›Ì Ã„Ì⁄ œÊ· «·⁄«·„. ÊÂ–« «·«” ﬁ’«¡ »⁄‰Ê«‰:î ›Â—”  «·’Ê— «·Êÿ‰Ì…î «Ã—«Â «·„” ‘«— «·ÕﬂÊ„Ì «·«„—ÌﬂÌ ”«Ì„Ê‰ «‰ÂÊ·  «ŸÂ— «‰ «·œÊ·… «·⁄»—Ì…  √ Ì ›Ì «”›· «··«∆Õ… „⁄ Â«„‘ Ê«”⁄ ⁄·Ï ’⁄Ìœ «·‰Ÿ—… «·⁄«„… ·’Ê— Â« Ê”„⁄ Â«. Êﬁœ ‘„· «·«” ﬁ’«¡ 25903 «‘Œ«’  „ «” ÃÊ«»Â„ ⁄»— «·«‰ —‰  («Ê‰·«Ì‰) ›Ì 35 »·œ« ÕÊ· ‰Ÿ—« Â„ ··œÊ· «” ‰«œ« «·Ï ” … ÃÊ«‰» Êÿ‰Ì… ÂÌ: «·«” À„«— Ê«·ÂÃ—…, «·’«œ—« , «·Àﬁ«›… Ê«·«—À «·Àﬁ«›Ì° «·”ﬂ«‰, ‰Ÿ«„ «·Õﬂ„ Ê«·”Ì«Õ….<br />
Êﬁ«· «‰ÂÊ·   ⁄·Ìﬁ« ⁄·Ï ‰ «∆Ã Â–Â «·œ—«”… «‰ ’Ê—… «”—«∆Ì·  ⁄ »— „⁄ Â«„‘ Ê«”⁄ „‰ «·”Ê¡ «·«ﬂÀ— ”·»Ì… »Ì‰ ’Ê— «·œÊ· «·«Œ—Ï ›Ì «·⁄«·„° ÊÂÌ  Õ · «·„—ﬂ“ «·«œ‰Ï ›Ì «· ﬁ—Ì— »‘√‰ Ã„Ì⁄ Â–Â «·„Ê«÷Ì⁄ «·„ÿ—ÊÕ….<br />
Ê«÷«› «‰Â Ì⁄ ﬁœ «‰ ”Ì«”… œÊ·… „« Ì„ﬂ‰ «‰  ‰⁄ﬂ” ⁄·Ï ﬂ· Ã«‰» „‰ ÃÊ«‰» ‰Ÿ—… √Ì ‘Œ’ «·Ï Â–Â «·œÊ·…. Ê√—œ› ÌﬁÊ· «‰Â ›Ì ÷Ê¡ «·«⁄·«‰ «·«ŒÌ— «·’«œ— ⁄‰ Ê“«—… «·Œ«—ÃÌ… «·«”—«∆Ì·Ì… »√‰Â«  Œÿÿ ··⁄„· ⁄·Ï  Õ”Ì‰ ’Ê—… «·œÊ·… «·⁄»—Ì… ÌÃ» «‰  ﬂÊ‰ Â–Â «·œÊ·… „” ⁄œ… Ê„ÂÌ√… · €ÌÌ—  ’—›« Â« Ê”·ÊﬂÂ« Ê«‘«— «·Ï «‰ ”„⁄… √Ì »·œ ·«Ì„ﬂ‰  —„Ì„Â« «Ê  ‘ﬂÌ·Â« »· ÌÃ» «‰  ‰ÿ·ﬁ ⁄·Ï «·„”«— «·„‰«”» „‰– «·»œ«Ì…. <br />
Ê«·„·›  ›Ì «·«„— ÂÊ «‰ «·œ—«”…  ‘Ì— «·Ï «‰ ‘⁄» «”—«∆Ì· ÂÊ «Ì÷« «·‘⁄» «·–Ì ÌÕŸÏ »√ﬁ·  —ÕÌ» Ê«Õ —«„ »Ì‰ ‘⁄Ê» «·⁄«·„ Â–« »«·«÷«›… «·Ï „›«Ã√… «Œ—Ï ÊÂÌ «‰ ﬂ· „‰ ﬂ«‰ Ì⁄ ﬁœ »√‰ «·Ê·«Ì«  «·„ Õœ… ÂÌ «›÷· ’œÌﬁ ·«”—«∆Ì· Ê»√‰ Â–Â „Õ»Ê»… ›Ì «·Ê·«Ì«  «·„ Õœ… ÕÌÀ «ŸÂ— «·«” ﬁ’«¡ «‰ «·«„—ÌﬂÌÌ‰ ’‰›Ê« «”—«∆Ì· »√‰Â«  Õ · «·„— »… ﬁ»· «·’Ì‰ ›ﬁÿ° ›Ì „Ã«·  ’—›« Â« ⁄·Ï ’⁄ÌœÌ «·”·«„ Ê«·√„‰ «·œÊ·ÌÌ‰.<br />
«„« «·œÊ· «·‹ 35 «· Ì ‘„· Â« «·œ—«”… ›ÂÌ: «·«—Ã‰ Ì‰ Ê«” —«·Ì« Ê»·ÃÌﬂ« Ê«·»—«“«Ì· Êﬂ‰œ« Ê«·’Ì‰ Ê ‘ÌﬂÌ« Ê«·œ‰„«—ﬂ Ê„’— Ê«” Ê«‰Ì« Ê›—‰”« Ê«·„«‰Ì« Ê«·„Ã— Ê«·Â‰œ Ê«‰œÊ‰Ì”Ì« Ê«Ì—·‰œ« Ê«Ìÿ«·Ì« Ê«·Ì«»«‰ Ê„«·Ì“Ì« Ê«·„ﬂ”Ìﬂ ÊÂÊ·‰œ« Ê‰ÌÊ“Ì·«‰œ« Ê«·‰—ÊÌÃ Ê»Ê·‰œ« Ê«·»— €«· Ê—Ê”Ì« Ê”‰€«›Ê—… ÊÃ‰Ê» «›—ÌﬁÌ« ÊﬂÊ—Ì« «·Ã‰Ê»Ì… Ê«”»«‰Ì« Ê«·”ÊÌœ Ê”ÊÌ”—« Ê —ﬂÌ« Ê»—Ìÿ«‰Ì« Ê«·Ê·«Ì«  «·„ Õœ… «·«„—ÌﬂÌ…. <br />
<br />
http://www.okaz.com.sa/okaz/osf/20061219/Con2006121972503.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-12-06, 07:41 AM</div></div><div class="posttext">U.S. applies Afghan war tactics on Mexican border <br />
<br />
By Bernd Debusmann, Special Correspondent<br />
<br />
<br />
 <br />
<br />
<br />
The United States has begun to apply tactics perfected in the war in Afghanistan to tighten control of the border with Mexico, using a mix of age-old hunting techniques and high-tech spy-in-the-sky surveillance.<br />
<br />
On the ground, U.S. Border Patrol agents on horseback, on foot, and in all-terrain vehicles scour the desert for the footprints of illegal border crossers so they can pursue and arrest them.<br />
<br />
&quot;Tracking and signcutting are essential skills for us,&quot; said Border Patrol Agent Jeffrey Smith. &quot;They are as old as time. What we do here is a mix of the very old and the very new.&quot;<br />
<br />
The wave of illegal crossings from Mexico has become a ****************************ious political problem. Last year, the U.S. border patrol made more than a million arrests and by some estimates for every crossing that fails, two succeed.<br />
<br />
Smith, on a recent patrol, slowed his truck to a crawl and hefted a large spotlight fastened to a wooden pole out of the window. He drove on slowly through the still Arizona night, holding the light inches above the dirt alongside the track. &quot;The closer the light is to the ground, the better you can spot footprints.&quot;<br />
<br />
In the air, a civilian version of the Predator drone that made its battlefield debut in Afghanistan, trains sophisticated electro-optical infrared cameras on the border.<br />
<br />
Radio communications link agents on the ground with the crew flying the aircraft from a cockpit in a trailer at Fort Huachuca at the edge of an army airfield 30 miles northwest of this border town.<br />
<br />
The low-tech, high-tech interaction of men on the ground with pilot-less aircraft is a concept developed by the military in the mid-1990s and employed extensively in Afghanistan.<br />
<br />
There, aerial surveillance in combination with Global Satellite Positioning devices used by Special Forces soldiers on horseback played a decisive role in the war against the Taliban.<br />
<br />
A similar interaction is now playing out along one of the most heavily-crossed -- and most hazardous stretches -- of the 2,000-mile border. In 2006, almost half the 441 people who died trying to cross between Mexico and the United States died along the border with Arizona.<br />
<br />
Those who succeed have to evade three types of ground sensors -- vibration, magnetic and infrared. There are heat-sensing cameras atop tall poles, agents with night-vision goggles, and in the Naco area a 12-foot ****************l wall. Border patrol agents catch an average of 100 illegal crossers a day on this stretch of the frontier in Arizona alone.<br />
<br />
The Border Patrol first started using an unmanned surveillance aircraft last year but the first Predator crashed in April near here.<br />
<br />
Its $7.5 million successor began flying early in November, the first of 18 unmanned aerial vehicles the Border Patrol hopes to roll out by 2012 to tighten both the southern border with Mexico and the border with Canada, more than twice as long and thinly patrolled. No more than 300 Border Patrol agents are on duty on the northern border at any one time.<br />
<br />
The aircraft are scheduled to form part of what President George W. Bush has termed &quot;the most technologically advanced border security initiative in American history.&quot;<br />
<br />
TINFOIL MAN AND BALLOON EFFECT<br />
<br />
Illegal crossers are beginning to adapt, and some of the attempts to outsmart technology have become legend along the border. One Mexican thought he could avoid detection by heat-sensing cameras by covering himself head-to-toe with tinfoil meant to trap his body heat. It didn't work.<br />
<br />
A group of smugglers drove trucks close to stationary cameras to make them swivel in their direction while others sprinted across in another direction. One &quot;coyote&quot; (people trafficker) instructed his clients to wear black clothes and paint their water bottles black to blend into the night.<br />
<br />
&quot;It's the world's most expensive game of hide-and-seek,&quot; said one border agent. &quot;We come up with something new and they adapt and try and beat us.&quot; <br />
<br />
High-tech surveillance from the sky is hoped to help counter what border experts term &quot;the balloon effect&quot; -- stick your finger into a balloon in one place and it bulges out in another. According to Border Patrol statistics, that happened after the government built a 14-mile border fence between San Diego in California and Tijuana in Mexico. <br />
<br />
Illegal crossings along that stretch dropped sharply -- but increased in Arizona. Skeptics cite the balloon effect to argue that even constructing a 700-mile wall along the U.S.-Mexican border, a proposal Congress approved in September, would not stop clandestine cross-border traffic. <br />
<br />
T.J. Bonner, head of the National Border Patrol Council, the union which represents most of the country's 12,000 border patrol agents, says neither a high technology virtual fence nor border walls will stop Mexicans as long as American employers give them jobs. <br />
<br />
&quot;You turn them back and they try again,&quot; he said. &quot;And again, and again, and again.&quot; <br />
<br />
<br />
<br />
http://news.yahoo.com/s/nm/20061220/us_nm/usa_border_dc&amp;printer=1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-12-06, 07:46 AM</div></div><div class="posttext">http://d.yimg.com/us.yimg.com/p/nm/20061220/2006_12_20t125430_450x288_us_usa_border.jpg?x=380&amp;y=243&amp;sig=Uv_FJSfffRgpPZR91pYBrw--<br />
<br />
A view of an area of the wall separating Mexico from the United States, being reinforced by the U.S. Border Patrol, in Nogales, Arizona with Nogales, Sonora, Mexico in the background in this May 21, 2006 file photo. (Jeff Topping/Reuters)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">04-01-07, 12:49 AM</div></div><div class="posttext">ﬂ–» «·√„Ì—ﬂÌÊ‰ Ê·Ê ’œﬁÊ« <br />
<br />
<br />
œ«ÊÊœ «·‘—Ì«‰<br />
<br />
<br />
Õ›·… «· ·«Ê„ «·ﬂ«–»… »Ì‰ «·„”ƒÊ·Ì‰ «·√„Ì—ﬂÌÌ‰ ÊÕﬂ«„ »€œ«œ ⁄·Ï «·ÿ—Ìﬁ… «· Ì √⁄œ„ »Â« «·—∆Ì” «·”«»ﬁ ’œ«„ Õ”Ì‰  œÌ‰ Ê«‘‰ÿ‰ Ê Õ„·Â« „”ƒÊ·Ì… «·„„«—”… «·Â„ÃÌ… ›Ì  ÊﬁÌ Â« Ê√”·Ê»  ‰›Ì–Â« Ê⁄—÷Â« ⁄·Ï «·‰«”° ›Ê«‘‰ÿ‰ ﬂ«‰  ﬁ«œ—… ⁄·Ï «· „”ﬂ » ‰›Ì– «·œ” Ê— «·⁄—«ﬁÌ «·ÃœÌœ «·–Ì Ì‘ —ÿ „’«œﬁ… À·«À… «‘Œ«’ ⁄·Ï ⁄„·Ì… «·«⁄œ«„° ÊÌ„‰⁄  ‰›Ì– Õﬂ„ «·«⁄œ«„ ›Ì «·«⁄Ì«œ° ·ﬂ‰Â«  ”«Â·  ›Ì  ÿ»Ìﬁ «·œ” Ê— ⁄·Ï ÿ—Ìﬁ… ´·„ ‰√„— »Â« Ê·„  ”ƒ‰« ´° Ê«” »œ·  «·«Õ ﬂ«„ «·Ï «·œ” Ê— Ê«·⁄œ«·… Ê«·Õ” «·«‰”«‰Ì »«·«— Â«‰ ·—√Ì «·„—Ã⁄Ì«  Ê«· ⁄’»° ›«·≈”—«⁄ ›Ì  ‰›Ì– Õﬂ„ «·√⁄œ«„ »Õﬁ ’œ«„ Õ”Ì‰ ﬂ«‰ „ÿ·»« √„Ì—ﬂÌ« „·Õ« „À·„« ﬂ«‰ ‘ÂÊ… «‰ ﬁ«„ ÿ«∆›Ì ·ÕﬂÊ„… «·„«·ﬂÌ° Êœ·Ì·« ⁄·Ï «‰ „« ﬁÌ· „‰ —÷ÊŒ Ê«‘‰ÿ‰ ·÷€Êÿ „ “«Ìœ… „‰ «·ÿ»ﬁ… «·Õ«ﬂ„… ›Ì »€œ«œ „Ã—œ «œ⁄«¡ ﬂ«–»° ›Â« ÂÌ Ê«‘‰ÿ‰ «” ⁄«œ  ﬁœ— Â« ⁄·Ï  ”ÌÌ— ÕﬂÊ„… «·„«·ﬂÌ ›Ê—  ‰›Ì– «·Õﬂ„° › œŒ· «·«„Ì—ﬂÌÊ‰ Ê„‰⁄Ê« «·„«·ﬂÌ ÊÃ„«⁄ Â „‰ «Œ›«¡ «·ÃÀ„«‰° Ê”Â·Ê« œ›‰Â° ·√‰Â„ «œ—ﬂÊ« «‰ €Ì«» «·ÃÀ„«‰ ﬂ„« ﬂ«‰ Ì—Ìœ «·„«·ﬂÌ ÊÃ„«⁄ Â ”Ì’⁄œ «·€÷» ›Ì «·‘«—⁄ «·”‰Ì° Ê”ÌÕÊ· ’œ«„ „‰ “⁄Ì„ «⁄œ„ »ÿ—Ìﬁ… »‘⁄… «·Ï ‘ÂÌœ.<br />
<br />
·« ‘ﬂ «‰ «· ·ÊÌÕ »«·ﬁÊ· ≈‰ «·«„Ì—ﬂÌÌ‰ «Õ”Ê« »«·€÷» «“«¡ «· ”—⁄ ›Ì ⁄„·Ì… «·«⁄œ«„° Ê‘⁄—Ê« »«·√Õ»«ÿ „„« Ì”„Ê‰Â ≈Œ›«ﬁ ÕﬂÊ„… «·„«·ﬂÌ Ê«·«⁄ —«› »”·ÊﬂÂ« «· œ„Ì—Ì° ÂÊ «” ÿ—«œ ·· ﬂ«–» «·”Ì«”Ì »Ì‰ «·„«·ﬂÌ Ê«·«„Ì—ﬂÌÌ‰° ÊÃ“¡ „‰ Õ„·… «·œ⁄«Ì… «·”Ì«”Ì… «· Ì  „«—”Â« «·«œ«—… «·«„Ì—ﬂÌ… ⁄·Ï «·‘⁄» «·«„Ì—ﬂÌ Ê⁄·Ì‰«° ›Ê«‘‰ÿ‰ ﬂ«‰   ”⁄Ï ·≈Œ—«Ã ’œ«„ „‰ «·„‘Âœ »√”—⁄ Êﬁ  „„ﬂ‰ ·√€—«÷ ”Ì«”Ì… œ«Œ·Ì… Ê «—ÌŒÌ…° ›÷·« ⁄‰ «‰ «·ﬁ÷«¡ ⁄·Ï ’œ«„ ﬂ«‰ Âœ›« »Õœ –« Â° ›ﬁ ·Â Ì⁄‰Ì ”Õﬁ Ê≈–·«· ‘Êﬂ… «·„„«‰⁄… ··„‘—Ê⁄ «·«„Ì—ﬂÌ° Êœ›‰ «”—«— „ƒ«„—… »œ√  „⁄ €“Ê «·ﬂÊÌ ° ÊÂÌ ÊÃœ  «·—€»… –« Â« ·œÏ Ã„«⁄… «·„«·ﬂÌ «· Ì  ⁄ ﬁœ «‰ «·ﬁ÷«¡ ⁄·Ï ’œ«„ Ì⁄‰Ì «‰Â«¡ Õﬂ„ «·”ı‰… ··⁄—«ﬁ «·Ï «·«»œ° ·ﬂ‰ «·‰ ÌÃ… «· Ì ·„ Ì Êﬁ⁄Â« «·„”ƒÊ·Ê‰ «·‘Ì⁄… ›Ì «·⁄—«ﬁ Ê«·«„Ì—ﬂÌÊ‰ „‰ Œ·›Â„ ÂÌ «‰ «⁄œ«„ ’œ«„ »Â–Â «·ÊÕ‘Ì… Œ·ﬁ Õ«·« „‰ «·«’ÿ›«› «·”‰Ì Ê«·⁄—»Ì œ«Œ· «·⁄—«ﬁ ÊŒ«—ÃÂ° Ê“«œ „‰ «“„… Ê«‘‰ÿ‰ «· Ì Œ”—  »Â–Â «·Â„ÃÌ… «·”‰… «·⁄—» Ê€Ì—Â„° «·–Ì‰ »«    ”«Ê—Â„ ‘ﬂÊﬂ ÕÌ«· «·—ƒÌ… «·«„Ì—ﬂÌ… ·· —ﬂÌ»… «·ÿ«∆›Ì… ›Ì «·„‰ÿﬁ….<br />
<br />
≈‰ „Êﬁ› «·”⁄ÊœÌ… Ê„’— Ê«·√—œ‰ „‰ ⁄„·Ì… «·≈⁄œ«„ «·»‘⁄… Ìÿ—Õ  ”«ƒ·«  „Â„…° ›Â–Â «·œÊ· ﬂ«‰  ⁄·Ï Œ·«› „⁄ ’œ«„ Õ”Ì‰° ÊÂÌ Êﬁ›  Ê»ﬁÊ… „⁄ ⁄„·Ì… «·„’«·Õ…° Ê—›÷  «· œŒ· ›Ì «·⁄„·Ì… «·”Ì«”Ì… ›Ì «·⁄—«ﬁ „‰ “«ÊÌ… ÿ«∆›Ì… —€„ ﬂ· «·÷€Êÿ° Êﬂ«‰  ⁄·Ï «·œÊ«„  œÌ— ⁄·«ﬁ« Â« „⁄ Ã„Ì⁄ «·«ÿ—«› «·⁄—«ﬁÌ… „‰ “«ÊÌ… ”Ì«”Ì… Âœ›Â« ÊÕœ… «·⁄—«ﬁ° ÊÂÌ œ⁄„  „‘—Ê⁄ —∆Ì” «·Ê“—«¡ «·⁄—«ﬁÌ «·√”»ﬁ «Ì«œ ⁄·«ÊÌ ·√‰Â ·„ Ìﬂ‰ ›Ì ‰Ÿ—Â« Ì„À· √Ì  ÊÃÂ«  ÿ«∆›Ì…° ·ﬂ‰Â« «ﬂ ‘›  ’»ÌÕ… «·⁄Ìœ «‰ ﬂ· «·‘⁄«—«  «· Ì  —›⁄Â« ÕﬂÊ„… «·„«·ﬂÌ Ê„‰ ﬁ»·Â «»—«ÂÌ„ «·Ã⁄›—Ì° Ê»ﬁÌ… «·„”ƒÊ·Ì‰ «·‘Ì⁄… ÂÌ „Ã—œ  ÷·Ì· ”Ì«”Ì° Ê«‰ Âƒ·«¡ «·Õﬂ«„ Ì‰›–Ê‰ „‘—Ê⁄« ÿ«∆›Ì«  Õ  œ⁄ÊÏ «·„’«·Õ… Ê«·œÌ„Êﬁ—«ÿÌ…° Ê«‰  ‰›Ì– Õﬂ„ «·«⁄œ«„ »’œ«„ Õ”Ì‰ » ·ﬂ «·ÿ—Ìﬁ… «·„” ›“… ÂÊ «’—«— ⁄·Ï «·„÷Ì ›Ì  ‰›Ì– „‘—Ê⁄ ÿÂ—«‰ «· Ì Ê’›  ⁄„·Ì… «·«⁄œ«„ «·Â„ÃÌ… »√‰Â« ´⁄œ«·… ≈·ÂÌ…ª.<br />
<br />
Ê«·ÌÊ„ Ê»⁄œ „»«Â«… ÕﬂÊ„… «·„«·ﬂÌ »≈⁄œ«„ ’œ«„ » ·ﬂ «·ÿ—Ìﬁ… «·»—»—Ì…° Ê„Ê«›ﬁ… «·ÕﬂÊ„… «·«„Ì—ﬂÌ… ⁄·Ï  ‰›Ì– ⁄„·Ì… «·‘‰ﬁ Ê ’ÊÌ—Â« » ·ﬂ «·ÿ—Ìﬁ… «· Ì   ‰«›Ï „⁄ «·ﬁÌ„ «·«„Ì—ﬂÌ… Ê«·«‰”«‰Ì…° Ì‰»€Ì «·ﬂ› ⁄‰ «·ÕœÌÀ ⁄‰ «Œÿ«¡ «·”Ì«”… «·√„Ì—ﬂÌ… ›Ì «·⁄—«ﬁ° ›„« ÌÃ—Ì ›Ì Â–« «·»·œ „Œÿÿ ﬁ–— Ê„ﬁ’Êœ° ›Ê«‘‰ÿ‰ Õ·  «·ÃÌ‘ Ê«‰‘€·‰« ‰Õ‰ »«·»ÕÀ ⁄‰ «·«⁄–«— ··”Ì«”… «·«„Ì—ﬂÌ… «· Ì  ÃÂ·  «—ÌŒ «·„‰ÿﬁ… Êÿ»Ì⁄…  —ﬂÌ»… «·‘⁄» «·⁄—«ﬁÌ° Ê”„Õ  »≈ﬁ—«— œ” Ê— Ì·€Ì ⁄—Ê»… «·⁄—«ﬁ° ›ﬁ·‰« «‰Â« «·œÌ„Êﬁ—«ÿÌ…° À„ Ã«¡ «⁄œ«„ ’œ«„ ·Ìﬂ‘› ·‰« «‰ Ê«‘‰ÿ‰  „«—” Â„ÃÌ… €Ì— „”»Êﬁ…° Ê œ⁄„ Õ›‰… „‰ «·‘Ì⁄… «·„ ⁄’»Ì‰ ·ÌÕ·Ê« „ﬂ«‰ «·„Õ«›ŸÌ‰ «·Ãœœ · ‰›Ì– „‘—Ê⁄ „« Ì”„Ï »«·⁄—«ﬁ «·ÃœÌœ° ›√Ì ⁄—«ﬁ Â–« «·–Ì ‰‰ Ÿ— »⁄œ ﬂ· „« Ã—Ï° Ê√Ì œÌ„Êﬁ—«ÿÌ…  »‘—‰« »Â« «„Ì—ﬂ« Ê⁄’«»… «·„«·ﬂÌø</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> „Ì„Ì ÷œ «·œÃ«Ã·…</div><div class="date">04-01-07, 12:40 PM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1593;&#1585;&#1601;&#1606;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1575;&#1610;&#1602;&#1585;&#1571;&#1608;&#1606;<br />
<br />
&#1576;&#1604; &#1575;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1578;&#1591;&#1610;&#1581; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1604;&#1605; &#1610;&#1578;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575;&#1576;&#1602;&#1610; &#1604;&#1578;&#1584;&#1607;&#1576;&#1606; &#1576;&#1607;&#1605; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>