<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гжёЁ «ббё«Ѕ «б≈”б«гн «бг” ёб гд «б√Ќѕ«Ћ «бћ«—н… Ён б»д«д, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гжёЁ «ббё«Ѕ «б≈”б«гн «бг” ёб гд «б√Ќѕ«Ћ «бћ«—н… Ён б»д«д «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> гжёЁ «ббё«Ѕ «б≈”б«гн «бг” ёб гд «б√Ќѕ«Ћ «бћ«—н… Ён б»д«д [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  гжёЁ «ббё«Ѕ «б≈”б«гн «бг” ёб гд «б√Ќѕ«Ћ «бћ«—н… Ён б»д«д</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57576.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57576">гжёЁ «ббё«Ѕ «б≈”б«гн «бг” ёб гд «б√Ќѕ«Ћ «бћ«—н… Ён б»д«д</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«ббё«Ѕ «б«”б«гн</div><div class="date">05-12-06, 01:40 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
гжёЁ «ббё«Ѕ «б≈”б«гн «бг” ёб гд «б√Ќѕ«Ћ «бћ«—н… Ён б»д«д≈д «б—√н «бЏ«г «бб»д«дн ж«б≈”б«гн »Ќ«ћ… ≈бм  »н«д Ќёнё… г« нћ—н Џбм ”«Ќ д« «бб»д«дн… ж«б≈”б«гн… »Џнѕ« Џд «б÷ћнћ «б≈Џб«гн жгЌ«жб«  «б ‘жне ж«б ‘жн‘ «б н нг«—”е« √Џѕ«Ѕ »бѕд« ж√г д«° б–бя ћ∆д« »е–« «б»н«д б ”бнЎ «б÷жЅ Џбм г« нћ—н ж« ќ«– «бгжёЁ «бгд«”» где:<br />
1-	≈д ж«ћ»д« «б≈”б«гн нЁ—÷ Џбнд« гё«жг… «бг‘—жЏ «б’енждн-«б√гн—ян «б–н нЌ б √—÷д« Ён Ёб”Ўнд ж«бЏ—«ё ж√Ёџ«д” «д жнЏгб Џбм  г“нё ’Ё «б√г… Ён Џ«бгд« «б≈”б«гн жгде б»д«д° б–бя дѕЏж ћгнЏ «бгќб’нд ббжёжЁ ’Ё« ж«Ќѕ« √г«г е–« «бг‘—жЏ.<br />
2-	≈д« д—Ё÷ ”н«”… «б я«–» «б н нг«—”е« «бдў«г«д «б”ж—н ж«б≈н—«дн жЌбЁ«ƒег« «б–нд н «ћ—жд »«бё÷н… «бЁб”Ўндн… жн ќ–жд гд б»д«д ”«Ќ… бб’—«Џ ж Ќёнё «бгя«”» Џбм «б”«Ќ… «б≈ёбнгн…° Ёеб нЏёб √д  яжд ≈н—«д гЏ «бгё«жг… Ён ћдж» б»д«д ÷ѕ «бЏѕж «б’енждн° ж√д  яжд ≈н—«д ÷ѕ «бгё«жг… Ён «бЏ—«ё ж√Ёџ«д” «д ж  Џ«жд гЏ «бжб«н«  «бг Ќѕ… («б‘нЎ«д «б√я»—) б Ќёнё ”н«” е« ед«я° жеб нЏёб √д  »ём ћ»е… «бћжб«д ’«г … б√яЋ— гд Ћб«Ћнд Џ«г« нЌ—”е« «бдў«г «б”ж—н жеж нѕЏн «бгг«дЏ… ж«б»Ўжб… жн ў«е— »ѕЏг б»д«д Ён  Ќ—н— «бћдж» гд «бЏѕж «б≈”—«∆нбнњ!!<br />
3-	дЎ«б» Ќ“» «ббе жЌбЁ«Ѕе »«б«д”Ќ«» «бЁж—н гд «б‘«—Џ ж≈де«Ѕ «Ќ б«б ж”Ў »н—ж  б√д –бя √ѕм ≈бм “н«ѕ… «б«Ќ ё«д «бг–е»н ж«бЎ«∆Ён «б–н нќѕг «бг‘—жЏ «б√гн—ян Ён «бгдЎё… жд–я—ег √д г“«—Џ ‘»Џ« Ён «бћдж» жбн”  Ён »н—ж .<br />
4-	дЌ–— гд «б«’—«— Џбм «”ё«Ў «бЌяжг… »«б еѕнѕ ж«б ежнб »Џнѕ« Џд «бгƒ””«  «бѕ” ж—н… б√д –бя ”нƒѕн ≈бм д“жб «б‘«—Џ «б¬ќ— Ён «бгё«»б ббѕЁ«Џ Џд «бЌяжг… же–« нƒѕн ≈бм Ё д…  ќѕгжд »е« «бг‘—жЏ «б√гн—ян «б’енждн («б‘—ё «б√ж”Ў «бя»н—).<br />
жќ «г« дЌгб «бг”ƒжбн… Ён  √ћнћ «б√“г… ж ЏЎнб г’«бЌ «бд«” ж√Џг«бег бгд н’— Џбм «б»ё«Ѕ Ён «б‘«—Џ ж«Ќ б«б «б”«Ќ« ° ждЎ«б» «бћгнЏ » Ќянг бџ… «бЏёб ж«бЏжѕ… ≈бм «бЌж«— ѕ«ќб «бгƒ””«  «бѕ” ж—н….<br />
&quot;е–« »н«д ббдш«” жбнд–—ж« »е жбнЏбгж« √дг« еж ≈бе ж«Ќѕ жбн–шяш— «жбж «б√б»«»&quot;<br />
Ў—«»б” » «—нќ 3/12/2006 		<br />
  		«ббё«Ѕ «б≈”б«гн «бг” ёб Ён б»д«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббё«Ѕ «б«”б«гн</div><div class="date">06-12-06, 07:09 PM</div></div><div class="posttext">^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">07-12-06, 07:36 PM</div></div><div class="posttext">&#1605;&#1589;&#1576;&#1575;&#1581; &#1610;&#1586;&#1583;&#1610;: ' &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;'!  <br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1604;&#1602;&#1609; &#1606;&#1580;&#1583;&#1577; '&#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;' &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1576;&#1607; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;  <br />
 <br />
 <br />
  &#1591;&#1607;&#1585;&#1575;&#1606; - &#1575;&#1604;&#1602;&#1576;&#1587;:<br />
&#1602;&#1583;&#1605; &#1575;&#1581;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1589;&#1576;&#1575;&#1581; &#1610;&#1586;&#1583;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1604;&#1602;&#1575;&#1574;&#1607; &#1576;&#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1575;&#1603;&#1583; - &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; - &#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1578;&#1604;&#1602;&#1578; &#1606;&#1580;&#1583;&#1577; &#1606;&#1608;&#1593;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1576;&#1607;&#1575; &#1605;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1608;&#1571;&#1603;&#1583; &#1605;&#1589;&#1576;&#1575;&#1581; &#1610;&#1586;&#1583;&#1610; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578;&#1607; &#1589;&#1581;&#1610;&#1601;&#1577; '&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;' &#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606;&#1578; &#1575;&#1593;&#1592;&#1605; &#1605;&#1606; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1589;&#1583;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1606;&#1602;&#1604; &#1610;&#1586;&#1583;&#1610; &#1603;&#1604;&#1575;&#1605;&#1575; &#1587;&#1605;&#1593;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610;: '&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; (&#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;) &#1610;&#1605;&#1604;&#1603; &#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1585;&#1575;&#1576;&#1581;&#1578;&#1610;&#1606;: &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1581;&#1610;&#1575;&#1586;&#1578;&#1607; &#1606;&#1592;&#1575;&#1585;&#1575;&#1578; &#1604;&#1610;&#1604;&#1610;&#1577; &#1578;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1575;&#1588;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601;&#1606;&#1575; &#1604;&#1610;&#1604;&#1575; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1581;&#1606; &#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1585;&#1572;&#1610;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1603;&#1578;&#1610;&#1603;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1578;&#1587;&#1575;&#1593; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1608;&#1602;&#1604;&#1577; &#1608;&#1575;&#1606;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1607;&#1586;&#1577; &#1608;&#1585;&#1575;&#1569; &#1582;&#1591;&#1608;&#1591;&#1606;&#1575;.<br />
&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;<br />
&#1608;&#1610;&#1590;&#1610;&#1601;: &#1608;&#1602;&#1583; &#1581;&#1603;&#1609; &#1604;&#1610; &#1575;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1605;&#1602;&#1585;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1602; &#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;: &#1603;&#1606;&#1578; &#1605;&#1585;&#1607;&#1602;&#1575; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1578;&#1603;&#1578;&#1610;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1605; &#1604;&#1604;&#1605;&#1585;&#1608;&#1581;&#1610;&#1575;&#1578; &#1604;&#1604;&#1575;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1603;&#1606;&#1575; &#1605;&#1606;&#1601;&#1593;&#1604;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1578;&#1605;&#1604;&#1603;&#1606;&#1575; &#1604;&#1575;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1594;&#1604;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605; &#1575;&#1579;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1602;. &#1601;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; (&#1587;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1608;&#1588;&#1603;&#1610;&#1578; &#1604;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1604;&#1606;&#1575;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1609; &#1580;&#1607;&#1577; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1602;&#1601;&#1577; &#1607;&#1606;&#1575;&#1603;.. &#1608;&#1584;&#1607;&#1576;&#1578; &#1589;&#1608;&#1576;&#1607;&#1575; &#1581;&#1610;&#1579; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; (&#1587;) &#1608;&#1593;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1603;&#1608;&#1575;&#1609;. &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610;: &#1575;&#1606;&#1606;&#1575; &#1605;&#1601;&#1603;&#1585; &#1601;&#1610;&#1603;&#1605; &#1608;&#1606;&#1583;&#1593;&#1608; &#1605;&#1606; &#1575;&#1580;&#1604;&#1603;&#1605;.. &#1608;&#1605;&#1606; &#1580;&#1607;&#1578;&#1610; &#1575;&#1603;&#1583;&#1578; &#1604;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1589;&#1593;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1607;&#1575;&#1578; &#1575;&#1579;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1604;&#1605;&#1585;&#1608;&#1581;&#1610;&#1575;&#1578;.. &#1581;&#1610;&#1579; &#1583;&#1593;&#1578;&#1606;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1589;&#1576;&#1585;&#1548; &#1604;&#1603;&#1606;&#1606;&#1610; &#1586;&#1583;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1581;&#1610; &#1608;&#1575;&#1586;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1585;&#1575;&#1585; &#1575;&#1588;&#1575;&#1585;&#1578; &#1576;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1608;&#1602;&#1575;&#1604;&#1578;: &#1575;&#1584;&#1607;&#1576;&#1548; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1602;&#1583; &#1589;&#1581;&#1608;&#1578; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1581;&#1610;&#1579; &#1603;&#1606;&#1578; &#1605;&#1606;&#1586;&#1593;&#1580;&#1575; &#1605;&#1606; &#1575;&#1589;&#1585;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1581;&#1575;&#1581;&#1610;.. &#1608;&#1576;&#1593;&#1583; 15 &#1583;&#1602;&#1610;&#1602;&#1577; &#1576;&#1593;&#1583; &#1605;&#1606;&#1575;&#1605;&#1610; &#1575;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1576;&#1575;&#1606; &#1605;&#1585;&#1608;&#1581;&#1610;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583; &#1575;&#1587;&#1602;&#1591;&#1578; &#1608;&#1601;&#1610;&#1607;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1582;&#1576;&#1577;&#1548; &#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1575;&#1606;&#1578;&#1576;&#1607;&#1578; &#1575;&#1606; &#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1605;&#1585;&#1608;&#1581;&#1610;&#1577; &#1578;&#1605; &#1604;&#1581;&#1592;&#1577; &#1575;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1605;&#1605;&#1575; &#1575;&#1579;&#1575;&#1585; &#1575;&#1604;&#1585;&#1593;&#1576; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1608;&#1601;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1603;&#1601;&#1575;&#1569;.<br />
&#1602;&#1608;&#1577; &#1594;&#1610;&#1576;&#1610;&#1577; &#1578;&#1587;&#1583;&#1583; &#1606;&#1610;&#1585;&#1575;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608;<br />
&#1608;&#1610;&#1606;&#1602;&#1604; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1589;&#1576;&#1575;&#1581; &#1610;&#1586;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1571;&#1587; &#1601;&#1610; &#1602;&#1605; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579;&#1548; &#1602;&#1589;&#1577; &#1575;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1587;&#1583;&#1610;&#1583; &#1606;&#1610;&#1585;&#1575;&#1606; &#1602;&#1608;&#1609; &#1594;&#1610;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1602;&#1608;&#1575;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1590;&#1601;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1604;&#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1606;&#1607;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1602;&#1583; &#1606;&#1601;&#1583;&#1578; &#1584;&#1582;&#1610;&#1585;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;.<br />
&#1605;&#1589;&#1576;&#1575;&#1581; &#1610;&#1586;&#1583;&#1610; &#1610;&#1589;&#1601; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1591;&#1593; &#1575;&#1604;&#1575;&#1590;&#1608;&#1575;&#1569; &#1605;&#1606; &#1608;&#1580;&#1607;&#1607; '&#1581;&#1610;&#1579; &#1588;&#1593;&#1585;&#1578; &#1576;&#1575;&#1606;&#1606;&#1610; &#1575;&#1581;&#1583; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;'.<br />
<br />
 07/12/2006<br />
<br />
http://www.alqabas.com.kw/Final/NewspaperWebsite/NewspaperPublic/ArticlePage.aspx?ArticleID=225559</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">07-12-06, 07:49 PM</div></div><div class="posttext">‘ «∆г бб”д… ж√”бЌ… »н÷«Ѕ Ён «б«Џ ’«г »б»д«д  <br />
<br />
»н—ж  -  : 3/12/2006  <br />
<br />
<br />
‘еѕ «бнжг «бЋ«дн бб«Џ ’«г «б–н  дЁ–е «бгЏ«—÷… Ён б»д«д  ћ«ж“«  яЋн—… гд ћ«д» «бг ў«е—нд «б–нд  Џгѕж«  жћне ‘ «∆г –«  ’»џ… Ў«∆Ён… . <br />
жё«б  г’«ѕ— Ён »н—ж  б№  √д «бгЏ ’гнд ќ’ж« «бг”бгнд «б”д… »ё”Ў я»н— гд «б”»«» «б–н √ќ—ћ «б ў«е—«  Џд ≈Ў«—е« «б”н«”н. <br />
ж√‘«—  «бг’«ѕ— ≈бм √д ‘ «∆г «бг ў«е—нд  Џ—÷  »‘яб ’—нЌ жг»«бџ Ёне бЏг— √»д «бќЎ«» ж√»н »я— «б’ѕнё . <br />
жжЁё« ббг’«ѕ— ° Ёёѕ —»Ў «бг ў«е—жд Ён е «Ё« ег »нд яжд Ёƒ«ѕ «б”днж—… ”дн« ж»нд —∆«” е ббЌяжг… . <br />
жё«б  «бг’«ѕ— √д √’ж«  «бг ў«е—нд  Џ«б  »√д - «бжё  ёѕ Ќ«д б≈”ё«Ў —∆н” «бж“—«Ѕ «б”дн-. <br />
жЁн ”н«ё г ’б °  ЌѕЋ  «бг’«ѕ— б№  Џд √д»«Ѕ  ‘н— бж’жб ягн«  гд «б√”бЌ… «бќЁнЁ… ≈бм «бг‘«—янд Ён «б ў«е—«  »»н—ж  . <br />
ж√ж÷Ќ  «бг’«ѕ— √д «бЌ«Ёб«  «б н н” ёбе« гдЁ–ж «б«Џ ’«г  дёб √н÷« √”бЌ… г джЏ… бѕЏг «бг ў«е—нд . <br />
ж‘б «б¬Ё гд «д’«— «бгЏ«—÷… «б н нёжѕе« Ќ“» «ббе √ћ“«Ѕ Ён ж”Ў »н—ж  «б”»  жд’»  «бќн«г бнб« Ён гж«ёЁ «б”н«—«  ж«б”«Ќ«  ж«б‘ж«—Џ «бгƒѕн… «бм гё— «бЌяжг… гЌжб… »н—ж  «б н  ÷ћ »«бЌн«… «бм Џ«’г… ћ«гѕ…. <br />
бяд —џг гж«’б… «бгЏ«—÷… «Џ г«ѕ бџ… «б‘«—Џ б≈”ё«Ў «бЌяжг… ° ≈б« √де« √ЌѕЋ  Џбм «бЏя”  √ннѕ« я»н—« бб”днж—… Џбм «б’Џнѕнд «бѕжбн ж«бЏ—»н . <br />
Ёёѕ ё«б гя » «б”днж—… Ён »н«д бе «д «бгбя Џ»ѕ «ббе »д Џ»ѕ «бЏ“н“ Џ«еб «б”Џжѕн… √»бџ «б”днж—… ж«бж“—«Ѕ «бгжћжѕнд Ён гё— «бЌяжг…  √ннѕ »б«ѕе бег . <br />
яг« √ћ—м «б—∆н” «бг’—н Ќ”дм г»«—я « ’«б« е« Ён« «б”»  »«б”днж—…  Ў—ё ≈бм «б«Ќ ё«д «бЌ«бн Џбм «б”«Ќ… «бб»д«дн…. <br />
ж–я— «б бнЁ“нжд «бг’—н «де  г ќб«б «б« ’«б «б √янѕ Џбм ÷—ж—… »–б ћгнЏ «б√Ў—«Ё «бб»д«дн… яб «бћеѕ б«Ќ ж«Ѕ «бгжёЁ. <br />
жё«б г»«—я Ён жё  ”«»ё «б”»  «де нќ‘м «д нƒѕн «” г—«— «б«Ќ ћ«ћ«  ≈бм  Ќжб б»д«д б”«Ќ… ё «б «–«  Ќжб  «бг”√б… «бм Ў«∆Ён…. <br />
жё«б г»«—я бб’ЌЁннд Ён ‘—г «б‘нќ ЌнЋ я«д нћ гЏ гЏ ж“н— «бќ«—ћн… «б—ж”н б”н—ћн б«Ё—жЁ - «бё÷н… я«д   Ќ «ћ «бм Ќяг… Ён «б Џ«гб гЏ «бќб«Ё«  «бѕ«ќбн…-. <br />
ж√÷«Ё «д- г« √ќ‘«е «–« «” г—  «бг”н—«  ж« ќ–  ‘яб« Ў«∆Ён« «д нд÷г «бне« √д’«— бе–е «бЎж«∆Ё гд ќ«—ћ б»д«д.. жбд н” ЎнЏ √Ќѕ Ќнд∆– «б Ќяг Ёне« ќ’ж’« бж «” г—  Ё —… Ўжнб…-. <br />
ж√Џ—» г»«—я Џд ёбёе гд «д  ƒѕн «бёжм «бќ«—ћн… бгЁ«ёг… «бж÷Џ Ён б»д«д. <br />
ж√÷«Ё - ж” яжд «бд нћ…  Ќжб б»д«д «бм ”«Ќ… ббё «б гг« нЏ—÷е ббќЎ—-. <br />
гд ћ«д» ¬ќ— ° ё«б  ж“н—… ќ«—ћн… »—нЎ«дн« г«—ћ—н  »«ян  бб’ЌЁннд Џё» «ћ г«Џе« гЏ «б”днж—… Ён »н—ж  - е–е «бЌяжг… гд ќ»… гд «бд«” Ён б»д«д жен Ќяжг… бѕне« ”бЎ… ѕ” ж—н… Ќ’б  Џбне« гд «б«д ќ«»- . <br />
яг« Ќ’б «б”днж—… Џбм ѕЏг гд ж“н— «бќ«—ћн… «б√бг«дн Ё—«дя Ё«б — ‘ «ндг«н— жж“н—… «бќ«—ћн… «б»—нЎ«дн… г«—ћ—н  »нян . <br />
жё«б ‘ «ндг«н— бб’ЌЁннд Ён б»д«д - нћ» «д нё«б «де Ён е–« «бж÷Џ «бЌ”«” ббџ«н… ед« Ён б»д«д.. б« «Ќѕ нгяд «д  яжд бе г’бЌ… Ён “Џ“Џ… «” ё—«— е–« «б»бѕ. жѕЏ« «н÷« «бм «ё«г… б»д«д ёжн жг” ёб б« нќ÷Џ бдЁж– ёж«  ќ«—ћн…- . <br />
жё«б гя » «б”днж—… «д - —∆н” «бж“—«Ѕ  бём «н÷« « ’«б« е« Ён« гд ж“н—… «бќ«—ћн… «б√гн—ян… яждѕжбн“« —«н” ёѕг  ќб«бе ѕЏг »б«ѕе« «бя«гб бЌяжг е жгж«ёЁе «б”н«”н…- . <br />
жгд ћ«д»е ° ё«б «б”днж—… √д -«бд“жб «бм «б‘«—Џ бд н√ н »д нћ… жбд д’б «бм Ќб ≈б« »«бћбж” ж—«Ѕ Ў«жб… «бЌж«—-. <br />
жЏбм «б—џг гд «д «бќб«Ё ”н«”н Ё«д б»д«дннд яЋн—нд нќ‘жд «д н‘Џб е–« «бгжёЁ «Џг«б ЏдЁ Ў«∆Ён…. <br />
жн ег «бгЏ”я— «бгд«е÷ б”ж—н… ° «бгЏ«—÷… »«б”Џн б«”ё«Ў «бЌяжг… б ЏЎнб гЌяг… ѕжбн… гд «бгё—— «д  Ќ«яг «бг‘ »е Ён  ж—Ўег Ён «џ н«б —∆н” «бж“—«Ѕ «б√”»ё —Ёнё «бЌ—н—н «б–н нбён «бЏѕнѕ гд «бб»д«дннд «бг”ƒжбн… Ён ё бе Џбм Џ« ё ”ж—н…. <br />
<br />
http://www.alqanat.com/news/Shownews.asp?id=76029</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б№№“ж«жн</div><div class="date">07-12-06, 11:14 PM</div></div><div class="posttext">«ќн «бя—нг ёжбж« б« б«”ё«Ў Ќяжг… «б”днж—… Ёг« ж—«Ѕ е–е «бгЎ«б»«  «б’Ёжн… «б« »ѕ«н… «бде«н… б”д… б»д«д</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">08-12-06, 10:20 AM</div></div><div class="posttext">»н—ж / Џбн Ќ”нд »«ян—     <br />
<br />
<br />
<br />
н»ѕж √д «бќн«— «бжЌнѕ «б–н »ён √г«г Ќ“» «ббе еж ѕЁЏ «бд«” ≈бм «б«ё  «б «бѕ«ќбн° ж е–« г‘—жЏ Ё д… ќЎн— б« нЏбг гѕ«е ≈б«ш «ббе. «б«Џ ’«г«  «б н я«д Ќ“» «ббе н жёЏ √д  ёжг »≈”ё«Ў «бЌяжг… гд– «бнжг «б√жб »«Ѕ  »«бЁ‘б Ќ м «б¬д »Џѕг« « шќ–  я«Ё… «бёжм «Ќ н«Ў« е« «б√гдн…° ж Ќѕшѕ  ќЎжЎе« «бЌг—° гЌ–ш—… гд √дш гЌ«’—… «б”—«н ”нѕЁЏ «бд«” ≈бм ≈ё«г… «” Ќя«г«  √г«г гё—ш Џнд «б нд… «б «»Џ бд»не »—шн ж «бё’— «бћгеж—н° ЌнЋ  ж«ћѕ «б—∆н” «бб»д«дн ≈гнб бЌшжѕ.<br />
е–е «б ж«“д«  «б н √ё«ге« «бЎ—Ё «б¬ќ— Ён гё«»б  Ќ—шя«  Ќ“» «ббе ж ЌбЁ«∆е √Ё‘б  «б Ќ—шя «б√жб° ж ёѕ я«д ё—«— Џѕг ≈д“«б «бћгеж— «бгж«бн ббЌяжг… ≈бм «б‘«—Џ Ён гё«»б ћгеж— «бгЏ«—÷… ё—«—«р Ќянг«р ћѕ«р ж ”бнг«р° –бя √д «беѕЁ «б—∆н” гд  ћгшЏ«  «бгЏ«—÷… я«д «” Ё“«“ «бћгеж— «б¬ќ— Џ»— ”» ж ≈е«д… —∆н” «бЌяжг… ж —гж“ «б”дш… бѕЁЏег ббд“жб ≈бм «б‘«—Џ° ж ея–«  ЌѕЋ ’ѕ«г«  гЌѕжѕ… ед« ж ед«° Ћгш  ’»Ќ яя—… «бЋбћ° ЁнЏћ“ «бћн‘ «б–н √’»Ќ гдё”г«р »нд «бЌѕжѕ ж «бѕ«ќб «бб»д«дн Џд жёЁе«° ж »«б «бн  ”жѕ «бЁж÷м ж «бќ—«» Ён «б»бѕ Ё ”ёЎ «бЌяжг…  бё«∆н«р° ж н г «” џб«б ѕг «бд«” ббг «ћ—… Ёне« гд ё»б Ќ“» «ббе ж  Ќгнб «бг”ƒжбн… ббЌяжг… гд √ћб  ћнн‘ «бд«” ÷ѕше«.<br />
е–е «бќЎш… «б√жбн… √ќЁё  √н÷«р гЏ «бё—«— «б–н « шќ– е ёжм 14 ¬–«— »«б≈÷«Ё… ≈бм Џбг«Ѕ «бѕнд «б”дш… ж «бг”нЌннд ж »Џ÷ «б√’ж«  «б‘нЏн… «б н »ѕ√    ћ—√ »Џѕг« я«д «бЌ“» неѕшѕ яб гд нЏ«—÷е »«бжнб ж «бЋ»ж—° ж бн” √ёбе« »√де &quot;гд нд ёѕ гд нЌ«—» ≈”—«∆нб Ёеж ќ«∆д √ж Џгнб&quot;° «б–нд Ќ–ш—ж« «бд«” ж ћг«ен—ег «бгж«бн… гд «бд“жб ≈бм «б‘«—ЏЇ б√дш «бд“жб еж Џгбн… гЁќќ… «беѕЁ где« Ќ’жб ’ѕ«г«   ”ёЎ Џбм ≈Ћ—е« «бЌяжг….<br />
√г«г е–е «бгЏЎн«  Ё≈дш Ќ“» «ббе »«  √г«г ќн«—«  г”ѕжѕ…Ї ≈– ≈д ќЎш е б≈”ё«Ў «бЌяжг… »Ў—нё… ѕ” ж—н… Џ»— ”Ќ» «бж“—«Ѕ «б‘нЏ… ёѕ »«Ѕ  »«бЁ‘бЇ Ё«бЏѕѕ «бгжћжѕ Ќ«бн«р гд «бж“—«Ѕ б« н»Ўб ѕ” ж—н… «бЌяжг… Џбм «б—џг гд «џ н«б √Ќѕ √Џ÷«∆е« &quot;»н«— «бћгнб&quot; гƒќ—«рЇ Ё«бгћб” »Ќ«ћ… ≈бм √д нЁёѕ ж“н—нд ¬ќ—нд бян нЁёѕ ‘—Џн е ж  ” ёнб «бЌяжг….<br />
ж «б ў«е—«  «б н ё«ѕе« ж дўшге« Ќ“» «ббе ж ЌбЁ«ƒе бг  дЁЏ √н÷«р Ён ≈д“«б «бЌяжг…Ї ≈– ≈д «бЌяжг… б« нгяд √д  ”ёЎ Џ»— гў«е—«  ”бгн…° ж бж ўб «бд«” н ў«е—жд б‘е—. «бЌяжг…  ”ёЎ Џ»—:<br />
√жб«р: «” ё«б… —∆н” «бћгеж—н… нƒѕн ≈бм «” ё«б… «бЌяжг… »ЌнЋ нћ»  √бнЁ Ќяжг… ћѕнѕ….<br />
Ћ«дн«р: «” ё«б… —∆н” «бж“—«Ѕ дЁ”е.<br />
Ћ«бЋ«р: гж  —∆н” «бж“—«Ѕ.<br />
—«»Џ«р: ”Ќ» «бЋё… где« Ён «б»—бг«д «бб»д«дн.<br />
ќ«г”«р: Ёёѕе« ббд’«» «бё«дждн »«” ё«б… √яЋ— гд ЋбЋ √Џ÷«∆е«.<br />
√г« ж ёѕ √ќЁё  гЌ«жб… Ќ“» «ббе Џ»— «бѕ” ж— √ж «б ў«е— √ж «б«Џ ’«г Ён»ём Ў—нё ж«Ќѕ ≈–« г« √’—ш Ќ“» «ббе Џбм ≈”ё«Ў «бЌяжг…. ж е–« «бЎ—нё гќнЁ ћѕ«р ж «ббЏ»… «б н »ѕ√ Ќ“» «ббе н ш»Џе« Ён е–« «б≈Ў«— ё–—…Ї ≈– ≈д «бЌ“» »ѕ√ »Џгбн«   ћнн‘ г–е»н Џ»— ёд«… («бгд«—) «б н нѕн— Ё—нё «б≈Џб«г «бЌ—»н Ёне« «б¬д г «»Џ… «бгћ—н« . Ёёѕ ћ—  √Џг«б ‘џ» Ён «бнжгнд «бг«÷ннд Ён гд«Ўё г Ё—ё… гд б»д«д ÷ѕш «б”дш…° ж ÷ѕ Џѕѕ гд √÷—Ќ… —гж“ег° ж  Џ—÷ Џѕѕ я»н— гд «бд«” б≈’«»«  ж Џгбн«  ќЎЁ° ж ÷—»«  бядш ёд«… («бг” ё»б) ж Џ»— »н«д √’ѕ—е  н«— «бг” ё»б Ён 4-12-2006 √Џбд  √де« бг  »Ћ е–е «б√Џг«б бян б« нд ёг «б”дш…° ж б« н г «” Ћ«—… «бЎ«∆Ён…. √г« ёд«… («бгд«—) Ёёѕ ё«г  »≈’ѕ«— »н«д г бЁ“ ё«б  Ёне &quot;≈д гнбн‘н«  н«— «бг” ё»б&quot; ё«гж« »√Џг«б  ќ—н»° ж ё бж« «б‘«» √Ќгѕ &quot;ж еж ‘«» ‘нЏн&quot;° ж бг  я Ё («бгд«—) »–бя »б ё«г  »–я— √”г«Ѕ Џѕѕ гд «бгж«Ўднд Ён «бгдЎё…° ж я√де« ѕЏж… ббд«” бб«д ё«г ж «бё б.<br />
е–« «б Ўж— «бќЎн— ж «б–н »ѕ√ Ќ“» «ббе нѕЁЏ Џ»—е дЌж «бЎ«∆Ён… д нћ… ≈ќЁ«ёе Ён ћгнЏ «бж”«∆б «б”«»ё… »≈”ё«Ў «бЌяжг… ”няжд бе —ѕжѕ ЁЏб Џя”н…  г«г«р. ж ёѕ »ѕ√  —ѕжѕ «бЁЏб »»н«д ёжн ћѕ«р ж ббг—… «б√жбм н’ѕ—е  н«— «бг” ё»б «б «»Џ ббЌ—н—н »е–« «б‘яб «бёжн –яш— «бд«” √д  н«— «бг” ё»б «бжЌнѕ Ён б»д«д «б–н б« нг бя ”б«Ќ«р ж б« нƒгд »е–е «бдў—н…° ж ё«б: ≈д «бћгнЏ нЏ—Ё гд «б–н нг бя «б”б«Ќ ж «б’ж«—нќ° ж гд «б–н нг бя «бгнбн‘н«° ж гд «б–н  √ не «б√гж«б ж «б√”бЌ… гд «бќ«—ћ° ж гд «б–н бѕне гд«Ўё √гдн… ж «” Ќя«г«  б«  ” ЎнЏ Ќ м «бѕжб… ѕќжбе«.<br />
≈д ќЎж… Ќ“» «ббе «бд“жб ≈бм «б‘«—Џ Џбм «б—џг гд  Ќ–н— «бћгнЏ где« ” яжд ”б»н… ћѕ«р° ж Ён гЎбё «б√Ќж«б Ё«бЌб «бжЌнѕ бе–е «бг‘яб… нягд Ён ё»жб «бгЏ«—÷… ббЎ—Ќ «бгдЎён «б–н Ў—Ќ е «б√яЋ—н…° ж еж »’нџ… &quot;б« џ«б» ж б« гџбж»&quot; ≈д я«д  днш ег ЁЏб«р «бж’жб ≈бм Ќяжг… жЌѕ… жЎдн…° √г« ≈–« я«д «беѕЁ џн— «б‘Џ«—° ж еж «б–н нЌ’б «бнжг ЁЏб«р° Ёе–« ѕбнб Џбм √дд« гё»бжд Џбм «дЁћ«— ÷ќг ”нџ—ё «бћгнЏ Ёне. ж ≈д «Џ ёѕ «бЌ“» √д ж÷Џе ”няжд √Ё÷б гд џн—е Ён е–е «бЁж÷м° ж –бя б«г б«яе ж √ »«Џе «б√”бЌ… ж «б’ж«—нќ Ё≈дше гќЎ∆  г«г«р° ж ёѕ »ѕ√д« д—м янЁ нџ—ё «бЌ“» Ён «бѕ«ќб «бб»д«дн »Џѕ «бќ—жћ «б”ж—н «б–н я«д нџЎн ўе—е° ж нƒгд «д”н«ё «бћгнЏ ќбЁе »ё»жб √ж »ѕжде.<br />
бёѕ »ѕ√д« дб«Ќў  ќ»шЎ «бЌ“» нгд… ж н”—…° Ё»«   √еѕ«Ёе џн— гЏ—жЁ… ж г Ќ—я… ж г ёб»ш…° Ёг—ш… »«”г гЌ«—»… ≈”—«∆нб° ж г—ш… »«”г ‘я— «бЌбнЁ «б”ж—н ж «б≈н—«дн° ж г—ш… »«”г Ќяжг… жЌѕ… жЎдн…° ж г—ш… »«”г «бж÷Џ «б«ћ г«Џн ж «б«ё ’«ѕн° ж г—ш… »«”г Ў—ѕ «бдЁж– «б√ћд»н° ж г—ш… »«”г гё«—Џ… √г—ня«° ж г—ш… »«”г жЌѕ… «бб»д«дннд. е–« «б дёб «б”—нЏ ж «бгЁ«ћ∆ »нд «бгж«÷нЏ »‘яб ћдждн еж ќн— гƒ‘— Џбм  ќ»Ў «бЌ“» ж ”ёжЎ «бёд«Џ° ж яг« ё«б «б‘«Џ—:<br />
” »ѕн бя «б√н«гх г« яд у ћ«еб«р*** ж н√ няу »«б√ќ»«—ц гуд бг  “жѕц.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЌЁнѕ… «б’Ќ«»…</div><div class="date">08-12-06, 10:22 AM</div></div><div class="posttext">дЏг н—нѕжде« Ё д… б«”ё«Ў «бЌяжг…<br />
√”√б «ббе «д б« ндћ—Ё «бне« «еб «б”д… бнгж  «б—«Ё÷н Ќ”д д’— «бб«  Ён џн÷е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б¬бж”н</div><div class="date">08-12-06, 11:32 AM</div></div><div class="posttext">2- &#1573;&#1606;&#1575; &#1606;&#1585;&#1601;&#1590; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1603;&#1575;&#1584;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1581;&#1604;&#1601;&#1575;&#1572;&#1607;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1610;&#1578;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1587;&#1575;&#1581;&#1577; &#1604;&#1604;&#1589;&#1585;&#1575;&#1593; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1601;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1548; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1578;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;) &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603;&#1548; &#1608;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1606; &#1589;&#1575;&#1605;&#1578;&#1577; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1610;&#1581;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1606;&#1593;&#1577; &#1608;&#1575;&#1604;&#1576;&#1591;&#1608;&#1604;&#1577; &#1608;&#1610;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1583;&#1593;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1567;!!<br />
<br />
&#1575;&#1604;&#1575;&#1586;&#1583;&#1575;&#1608;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1608;&#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1607;&#1610; &#1571;&#1608;&#1590;&#1581; &#1591;&#1585;&#1610;&#1602; &#1604;&#1601;&#1607;&#1605;&#1607;&#1605; ..<br />
<br />
&#1608;&#1605;&#1575; &#1575;&#1602;&#1578;&#1576;&#1587;&#1578;&#1615;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1603;&#1605; &#1610;&#1572;&#1603;&#1617;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; ...<br />
<br />
&#1606;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1606;&#1587;&#1578;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1610;&#1617;&#1576; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>