<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «бЌ—Ћ ж«бг’Џ»ннд ж«бё—нЏ ё»«∆б н«гн… нЌ«жб «бгя—гн ж√ »«Џе «б ‘яня Ён д”»ег, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «бЌ—Ћ ж«бг’Џ»ннд ж«бё—нЏ ё»«∆б н«гн… нЌ«жб «бгя—гн ж√ »«Џе «б ‘яня Ён д”»ег «бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…" />
	
	<title> «бЌ—Ћ ж«бг’Џ»ннд ж«бё—нЏ ё»«∆б н«гн… нЌ«жб «бгя—гн ж√ »«Џе «б ‘яня Ён д”»ег [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«бЌ№№№№№№№№№№№ж«— гЏ «б≈”№г«Џнбн…</a> &gt;  «бЌ—Ћ ж«бг’Џ»ннд ж«бё—нЏ ё»«∆б н«гн… нЌ«жб «бгя—гн ж√ »«Џе «б ‘яня Ён д”»ег</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57085.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57085">«бЌ—Ћ ж«бг’Џ»ннд ж«бё—нЏ ё»«∆б н«гн… нЌ«жб «бгя—гн ж√ »«Џе «б ‘яня Ён д”»ег</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">12-11-06, 10:59 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
ж«б’б«… ж«б”б«г Џбм б»‘н— «бд–н— ж«б”—«ћ «бгдн— ”нѕд« гЌгѕ жЏбм ¬бе «бЎн»нд «бЎ«е—нд ж’Ќ«» е «б√Ўе«— «бгн«гнд.<br />
√г«»Џѕ:<br />
√д «бг  »Џ бб”«Ќ… «бдћ—«дн… ”жЁ  ж«ћее гЏ—я… »ѕ√ џ»«—е« н— ЁЏ «бм џг«г «б”г«Ѕ »нд √еб «б”д… «бћг«Џ… гд н«г ж»нд «б‘ё «бЋ«дн гд √ »«Џ «бгя—гн жеж Ќжб »Џ÷ «бё»«∆б «бн«гн… «б”дн… «б н е«ћ—  гд дћ—«д гд– √яЋ— гд Ћб«Ћ… ё—жд «бм «бнгд »”»» √г« «бЌ—ж» √ж Ўб» «б—“ё жЌнд Џг «бќн— √——÷ «бггбя… ж«б н  ÷г »нд  —ян» е« «бжЎдн… «бћџ—«Ён… гдЎё… дћ—«д Џ«ѕ  е–е «бё»«∆б «бн«гн… «б”дн… «бм гжЎде« «б√’бн дћ—«д Ў«б»… Ќёе« Ёне Ёг« я«д гд я»«— «бё»«∆б «бн«гн… «б« «бќ г бег ж«б Џ—нЁ »ег √дег гдег жгЎ«б» ег ббг”ƒбнд  ”енб √гж—ег,Џдѕе Ћ«—   «∆—… «бѕћ«б «бгя—гн ж√ »«Џе «б–нд бг н—ё бг «б√г— бЏбгег √д –бя ”жЁ нќб »«б —ян»… «бг–е»н… («бн«гн…) ж”н—ћЌ яЁ  «бё»«∆б «б”дн… «бн«гн… Ён гнѕ«д дћ—«д «б√»н Ёё«г  «бгў«е—«  жж»ѕ√  гд ѕн«  »дж гя—г бн” бе« гд «бё÷«н« «б« е–е «бё÷н… «б н бг нбён бег «бг”ƒжбнд »«б« бг« н—же гд  —Ќн» Џгнё Ён ’ЁжЁ √»д«Ѕ н«г «б жЌнѕ »√ќж«дег Ён «бд”» ж«бЏёнѕ….<br />
жед« √÷Џ бяг гд«‘ѕ«  я»«— г‘«∆ќ «бё»«∆б «бн«гн… » ”енб √гж— «бё»«∆б «бн«гн… «б”дн… бян няждж« гж«Ўднд гжЌѕнд Ён —»жЏ дћ—«д «б√»н:<br />
http://www.alajman.ws/upctr/files/efaa544418.jpg<br />
http://www.alajman.ws/upctr/files/efaa544418.jpg<br />
http://www.alajman.ws/upctr/files/84b7087f84.jpg<br />
<br />
Џћ»« ж«ббе √дў—ж« »«ббе Џбняг янЁ ”Ќ— «бгя—гн Џёжб еƒб«Ѕ «бёжг Ќ м  »—ж« гд бЌгег жѕгег,√де «б”Ќ— ж«бѕћб жѕнд «бќ—«Ё… «б–н Џ‘Џ‘ Ён Џёжб еƒб«Ѕ «бёжг еѕ«ег «ббе «бм Ў—нё «бЌё.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">15-12-06, 07:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1610;&#1575;&#1605; &#1576;&#1604; &#1602;&#1576;&#1575;&#1574;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1603; &#1604;&#1588;&#1610;&#1569; &#1610;&#1575;&#1607;&#1584;&#1575; &#1575;&#1587;&#1574;&#1604; &#1588;&#1610;&#1608;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1607;&#1605; &#1605;&#1606; &#1587;&#1608;&#1601; &#1610;&#1580;&#1610;&#1576;&#1608;&#1606;&#1603; &#1593;&#1606; &#1575;&#1589;&#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1581;&#1575;&#1606; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;&#1577; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1603; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">17-12-06, 01:48 PM</div></div><div class="posttext">«бё»«∆б «бг–яж—… бн”  гд н«г »б ё»«∆б г” ёб… же–« нѕб Џбм Џѕг гЏ—Ё я б‘нЅ н«е–« «”∆б ‘нжќ е–е «бё»«∆б жег гд ”жЁ нћн»ждя Џд «’жбег жб«  д”м «бг’Џ»ннд ег гд »нЌ«д гд ћдж» ‘—ё «бћгеж—н… «бнгдн… е–« нѕб Џбм «де бн” бѕня г’ѕ«ён…<br />
<br />
н«гя—гн ж«ббе √д «б‘г” б« џЎ« »џ—»«б жбд нў—д« г« ёжбжд Ён √ќж«дд« «б–нд ег √ё—» √бнд« д”»« жѕнд« ж’б«… ё—»м ж—Ќг,√бг  ‘яя Ён д”»н ж Ќ«жб √д   ќ—ћдн гд ё»нб н «б н √Џ “ »е« Ёб«ўн— √д  ёжб г« ёжбе Ён еƒб«Ѕ Ёг« ёнб Џдег ж«б ‘яня »ег «б« »”»» √дег гд √еб «б”д… ж«бћг«Џ… ЁЌ«жб г »‘ м «бЎ—ё  Џ»∆… «б‘«—Џ «б«”г«Џнбн Џбм «б ў«е— ÷ѕ еƒб«Ѕ «бн«гнжд ж«б ‘яня »ег жЌнд жёЏ г‘«∆ќ ‘гб ё»«∆б н«г ж“яжег я«д  «бЋ«∆—…  Ћж— Ён ќ‘нж… жџн—е«  ”»жд Ёне« бнб де«— г‘«∆ќ «б‘гб жбг н‘ЁЏ бег √”г«Џбн ег √д  ћЏбждег гд «бќжд… ж«бгћ—гнд ж«бг б«Џ»нд.<br />
<br />
жбяд √ж—«ёяг гя‘жЁ… ж ён яг гё’жЁ… ж√ѕЏ«∆« яг гЏ—жЁ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">18-12-06, 02:16 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1607; &#1604;&#1575;&#1579;&#1576;&#1578; &#1604;&#1603; &#1575;&#1606;&#1603; &#1603;&#1604;&#1575;&#1605;&#1603; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1580;&#1593;&#1604;&#1603; &#1578;&#1602;&#1575;&#1576;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1610;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1605;&#1606; &#1605;&#1602;&#1585;&#1610;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1609; &#1610;&#1575;&#1605; &#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1608;&#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1605;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">18-12-06, 02:16 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1607; &#1604;&#1575;&#1579;&#1576;&#1578; &#1604;&#1603; &#1575;&#1606;&#1603; &#1603;&#1604;&#1575;&#1605;&#1603; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1580;&#1593;&#1604;&#1603; &#1578;&#1602;&#1575;&#1576;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1610;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1605;&#1606; &#1605;&#1602;&#1585;&#1610;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1609; &#1610;&#1575;&#1605; &#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1608;&#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1605;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">18-12-06, 02:18 PM</div></div><div class="posttext">н« «»ж е—н—е б«Ћ»  бя «дя яб«гя џн— ’ЌнЌ «д« г” Џѕ бћЏбя  ё«»б ‘нќ гд г‘«∆ќ «бг’Џ»нд ж–бя бб«Ћ»«  «дег гд «’жб нгдн… ж«дег б«гд ё—н» жб« гд »Џнѕ нд ”»жд «бм н«г «д« г” Џѕ ‘ќ’н«р жЏбм «—÷ «бж«ёЏ жбн” ЁёЎ гд ќбЁ «бян»ж—ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">18-12-06, 10:52 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1607; &#1604;&#1575;&#1579;&#1576;&#1578; &#1604;&#1603; &#1575;&#1606;&#1603; &#1603;&#1604;&#1575;&#1605;&#1603; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1580;&#1593;&#1604;&#1603; &#1578;&#1602;&#1575;&#1576;&#1604; &#1588;&#1610;&#1582; &#1605;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1589;&#1608;&#1604; &#1610;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1605;&#1606; &#1602;&#1585;&#1610;&#1576; &#1608;&#1604;&#1575; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1609; &#1610;&#1575;&#1605; &#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1608;&#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1605;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1610;&#1575;&#1581;&#1604;&#1610;&#1604;&#1603; &#1581;&#1604;&#1610;&#1604;&#1575;&#1607; &#1578;&#1589;&#1583;&#1602; &#1571;&#1606;&#1603; &#1590;&#1581;&#1603;&#1578;&#1606;&#1610; &#1578;&#1583;&#1585;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1610;&#1606; &#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1605;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; &#1576;&#1593;&#1583; &#1581;&#1585;&#1608;&#1576;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1604;&#1575;&#1576;&#1578;&#1610; &#1608;&#1604;&#1575; &#1605;&#1575;&#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1575; &#1586;&#1608;&#1583; &#1607;&#1585;&#1580; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1610;&#1606; &#1607;&#1605; &#1571;&#1589;&#1604; &#1608;&#1601;&#1589;&#1604; &#1608;&#1604;&#1575;&#1593;&#1604;&#1610;&#1607;&#1605; &#1594;&#1576;&#1575;&#1585; &#1608;&#1610;&#1575;&#1604;&#1610;&#1578;&#1603; &#1571;&#1606;&#1578; &#1608;&#1583;&#1575;&#1593;&#1610;&#1603; &#1576;&#1606; &#1593;&#1605;&#1603; &#1578;&#1582;&#1604;&#1608;&#1606; &#1610;&#1575;&#1605; &#1608;&#1585;&#1602;&#1575;&#1576;&#1607;&#1605;.<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1593;&#1583; &#1610;&#1602;&#1575;&#1576;&#1604;&#1606;&#1610; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576;&#1577; &#1604;&#1575;&#1578;&#1603;&#1608;&#1606; &#1605;&#1583;&#1610;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1581;&#1606; &#1605;&#1575;&#1606;&#1583;&#1585;&#1610;<br />
&#1610;&#1593;&#1606;&#1610; &#1603;&#1578;&#1576; &#1604;&#1605; &#1575;&#1604;&#1588;&#1605;&#1604; &#1575;&#1604;&#1610; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1588;&#1574; &#1584;&#1604;&#1603; &#1578;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1578;&#1604;&#1608;&#1608;&#1606;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1610;&#1604; &#1604;&#1603;&#1605; &#1605;&#1606; &#1585;&#1576; &#1604;&#1575;&#1610;&#1592;&#1604;&#1605; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">25-12-06, 06:34 PM</div></div><div class="posttext">&#1610;&#1575;&#1607;&#1584;&#1575; &#1575;&#1604; &#1605;&#1589;&#1593;&#1576;&#1610;&#1610;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1575;&#1589;&#1583;&#1602;&#1575;&#1572;&#1606;&#1575; &#1608;&#1575;&#1606;&#1578; &#1607;&#1604; &#1575;&#1581;&#1583;&#1607;&#1605; &#1608;&#1603;&#1604;&#1603; &#1604;&#1578;&#1582;&#1575;&#1591;&#1576; &#1576;&#1575;&#1587;&#1605;&#1607;&#1605; &#1578;&#1589;&#1583;&#1602; &#1575;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1588;&#1575;&#1607;&#1583; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1607;&#1584;&#1607; &#1608;&#1583;&#1593;&#1609; &#1593;&#1604;&#1610;&#1603; &#1576;&#1594;&#1585;&#1590; &#1575;&#1606; &#1578;&#1585;&#1610;&#1583; &#1588;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606;&#1607; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1602;&#1575;&#1576;&#1604; &#1575;&#1581;&#1583;&#1607;&#1605; &#1604;&#1610;&#1588;&#1585;&#1581; &#1604;&#1603; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">25-12-06, 08:09 PM</div></div><div class="posttext">&#1607;&#1604; &#1571;&#1606;&#1578; &#1571;&#1576;&#1604;&#1607; &#1608;&#1605;&#1575;&#1583;&#1582;&#1604;&#1603; &#1576;&#1610;&#1606; &#1610;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1571;&#1605; &#1571;&#1606;&#1578; &#1603;&#1575;&#1604;&#1601;&#1571;&#1585;&#1577; &#1575;&#1604;(........) &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610;&#1607;&#1575;.&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576; &#1601;&#1571;&#1606;&#1578;&#1605; &#1570;&#1582;&#1585; &#1605;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">25-12-06, 08:55 PM</div></div><div class="posttext">&#1606;&#1581;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1610;&#1575;&#1605; &#1575;&#1582;&#1608;&#1577; &#1608;&#1606;&#1587;&#1576;&#1606;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1606;&#1575; &#1604;&#1610;&#1587;&#1608;&#1575; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1610;&#1603; &#1604;&#1575;&#1606;&#1606;&#1575; &#1575;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1606;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1576;&#1608;&#1607;&#1585;&#1610;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">25-12-06, 11:36 PM</div></div><div class="posttext">дЏг ж«÷Ќ ббЏн«д н«гя—гн жгЏбжг Џдѕ яб Џ«—Ё »«бд”» ггд <br />
√д г жгд √нд »б«ѕ √ н г жбяд ”бн дЁ”я »г«  Ќбг »е гд д”» г“ж—.жн«г √Џ“ ж√‘—Ё гд ѕнд «б»«Ўб же«ег »ѕ√ж« нЏжѕжд бѕндег «бЌё ѕнд «б жЌнѕ «бќ«б’ же–« ж—»н г«ё÷ г÷«ћЏяг.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">26-12-06, 06:28 PM</div></div><div class="posttext">&#1610;&#1575;&#1571;&#1582;&#1610; &#1610;&#1575;&#1605; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1602;&#1576;&#1604;&#1603; &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1608;&#1580;&#1583; &#1610;&#1575;&#1605; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1602;&#1576;&#1604; 1400 &#1587;&#1606;&#1577; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1607; <br />
&#1608;&#1582;&#1575;&#1601; &#1585;&#1576;&#1603; &#1610;&#1575;&#1607;&#1584;&#1575; &#1582;&#1575;&#1601; &#1585;&#1576;&#1603; &#1608;&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1575;&#1583;&#1601;&#1606;&#1607; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">27-12-06, 09:48 PM</div></div><div class="posttext">&#1610;&#1575;&#1605;&#1603;&#1585;&#1605;&#1610; &#1608;&#1605;&#1575;&#1583;&#1582;&#1604;&#1603; &#1601;&#1610; &#1610;&#1575;&#1605; &#1607;&#1604; &#1608;&#1603;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606;&#1578; &#1608;&#1583;&#1575;&#1593;&#1610;&#1603; &#1576;&#1606; &#1593;&#1605;&#1603; &#1602;&#1576;&#1575;&#1574;&#1604; &#1610;&#1575;&#1605; &#1608;&#1607;&#1605;&#1583;&#1575;&#1606; &#1583;&#1582;&#1604;&#1578; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1575;&#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1575;&#1604;&#1609; &#1571;&#1606; &#1571;&#1578;&#1610;&#1578;&#1605;&#1608;&#1607;&#1605; &#1608;&#1582;&#1585;&#1576;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605;,&#1587;&#1576; &#1608;&#1604;&#1593;&#1606; &#1608;&#1591;&#1593;&#1606; &#1608;&#1588;&#1578;&#1605; &#1608;&#1584;&#1605; &#1601;&#1610; &#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1575;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгя—гн</div><div class="date">04-01-07, 12:13 PM</div></div><div class="posttext">н«√»« е—н—е «д яд  гд н«г Ёеб гд «бггяд √д  ќ»—д« Џд «”г«Ѕ г‘«∆ќ «б‘гб ждж«»ег жё»«∆бег Ён дћ—«д жб«   √ќ— Ќ м д‘Џ— »’Ќ… д”»я ждћѕ бя «бёбнб гд «бг’ѕ«ён… ж”жЁ «жће бя «бг“нѕ гд «б«”∆бе бян «Ћ»  ббё—«Ѕ «бя—«г –бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«—ё «б—«Ё÷…</div><div class="date">17-01-07, 06:16 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1575;&#1604;&#1610;&#1575;&#1605;&#1610;<br />
&#1571;&#1588;&#1571;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1583;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1608; &#1588;&#1571;&#1606;&#1607; <br />
&#1604;&#1571;&#1606;&#1610; &#1582;&#1575;&#1610;&#1601; &#1593;&#1604;&#1610;&#1607; &quot; &#1610;&#1591;&#1602; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў—»жжж‘</div><div class="date">28-04-09, 08:03 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
 <br />
 <br />
 <br />
 <br />
ж«б’б«… ж«б”б«г Џбм б»‘н— «бд–н— ж«б”—«ћ «бгдн— ”нѕд« гЌгѕ жЏбм ¬бе «бЎн»нд «бЎ«е—нд ж’Ќ«» е «б√Ўе«— «бгн«гнд.<br />
√г«»Џѕ:<br />
√д «бг  »Џ бб”«Ќ… «бдћ—«дн… ”жЁ  ж«ћее гЏ—я… »ѕ√ џ»«—е« н— ЁЏ «бм џг«г «б”г«Ѕ »нд √еб «б”д… «бћг«Џ… гд н«г ж»нд «б‘ё «бЋ«дн гд √ »«Џ «бгя—гн жеж Ќжб »Џ÷ «бё»«∆б «бн«гн… «б”дн… «б н е«ћ—  гд дћ—«д гд– √яЋ— гд Ћб«Ћ… ё—жд «бм «бнгд »”»» √г« «бЌ—ж» √ж Ўб» «б—“ё жЌнд Џг «бќн— √——÷ «бггбя… ж«б н  ÷г »нд  —ян» е« «бжЎдн… «бћџ—«Ён… гдЎё… дћ—«д Џ«ѕ  е–е «бё»«∆б «бн«гн… «б”дн… «бм гжЎде« «б√’бн дћ—«д Ў«б»… Ќёе« Ёне Ёг« я«д гд я»«— «бё»«∆б «бн«гн… «б« «бќ г бег ж«б Џ—нЁ »ег √дег гдег жгЎ«б» ег ббг”ƒбнд  ”енб √гж—ег,Џдѕе Ћ«—   «∆—… «бѕћ«б «бгя—гн ж√ »«Џе «б–нд бг н—ё бг «б√г— бЏбгег √д –бя ”жЁ нќб »«б —ян»… «бг–е»н… («бн«гн…) ж”н—ћЌ яЁ  «бё»«∆б «б”дн… «бн«гн… Ён гнѕ«д дћ—«д «б√»н Ёё«г  «бгў«е—«  жж»ѕ√  гд ѕн«  »дж гя—г бн” бе« гд «бё÷«н« «б« е–е «бё÷н… «б н бг нбён бег «бг”ƒжбнд »«б« бг« н—же гд  —Ќн» Џгнё Ён ’ЁжЁ √»д«Ѕ н«г «б жЌнѕ »√ќж«дег Ён «бд”» ж«бЏёнѕ….<br />
жед« √÷Џ бяг гд«‘ѕ«  я»«— г‘«∆ќ «бё»«∆б «бн«гн… » ”енб √гж— «бё»«∆б «бн«гн… «б”дн… бян няждж« гж«Ўднд гжЌѕнд Ён —»жЏ дћ—«д «б√»н:<br />
http://www.alajman.ws/upctr/files/efaa544418.jpg<br />
http://www.alajman.ws/upctr/files/efaa544418.jpg<br />
http://www.alajman.ws/upctr/files/84b7087f84.jpg<br />
 <br />
Џћ»« ж«ббе √дў—ж« »«ббе Џбняг янЁ ”Ќ— «бгя—гн Џёжб еƒб«Ѕ «бёжг Ќ м  »—ж« гд бЌгег жѕгег,√де «б”Ќ— ж«бѕћб жѕнд «бќ—«Ё… «б–н Џ‘Џ‘ Ён Џёжб еƒб«Ѕ «бёжг еѕ«ег «ббе «бм Ў—нё «бЌё.<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
яб«гя ’Ќн№№№№№Ќ 100%<br />
 <br />
 <br />
«бг’Џ»н ж«бЌ«—Ћн «’бег гд н«г дћ—«д же–н «б«ж—«ё «бн  Ћ»  –бя<br />
 <br />
 <br />
http://www.arb-up.com/files/arb-up-2008-6/t8Z37633.jpg<br />
 <br />
 <br />
http://www.arb-up.com/files/arb-up-2008-6/IwM38091.gif<br />
 <br />
 <br />
http://www.arb-up.com/files/arb-up-2008-6/IwM38091.gif<br />
 <br />
 <br />
http://www.arb-up.com/files/arb-up-2008-6/t8Z37633.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«—Ћ11</div><div class="date">29-04-09, 12:36 PM</div></div><div class="posttext">дЏг н««»ж е—н—е ќ—ћж« ж«’»Ќж« гЋбя жгд ег гЋбя б«д ‘—Ё »ег «д няждж« гд н«г «д’«— «б гЌгѕ ’бж«  «ббе Џбнег жб« дё»б «д д‘—я гд ќ«бЁ «б гЌгѕ Ён ѕнд жб« ё»нбне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—хЌугу«Ѕх »унъдуехгъ</div><div class="date">29-04-09, 12:49 PM</div></div><div class="posttext">«б√ќ «бЌ»н» √»ж е—н—… ... н—ћм Џ«ћб« Ё Ќ гж÷жЏ Ён ё”г «б«ё —«Ќ«  ж«б‘я«жн ... жн—ћм √яЋ— г «»Џ… «бгж÷жЏ ..  :) .. ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»же—н—… «бн«гн</div><div class="date">03-05-09, 11:42 PM</div></div><div class="posttext">дЏг н««»ж е—н—е ќ—ћж« ж«’»Ќж« гЋбя жгд ег гЋбя б«д ‘—Ё »ег «д няждж« гд н«г «д’«— «б гЌгѕ ’бж«  «ббе Џбнег жб« дё»б «д д‘—я гд ќ«бЁ «б гЌгѕ Ён ѕнд жб« ё»нбне<br />
<br />
н«г г«д  »гжяб Џдег жн«г ё»нб н жб«д  жб« Џ‘—е гд √гЋ«бя нЌѕѕ гдеж «бн«гн гд џн— «бн«гн жняЁня џ»нде √д г‘«∆ќ «б‘гб гЏ —Ёнд »«бё»«∆б √дег гдег жгд ’б» н«г.<br />
<br />
<br />
жбяд √д  ќбя гЏ гд —÷« »ЌЎ —ё» е Ён —»ё «бгя—гн ж«б√дЌд«Ѕ бе.ёг… «бг–б… √д г«—ЁЏ Џнждн Ён жће «бгя—гн жеж ёѕ«гн.<br />
<br />
√н ж«ббе н«гн жгд н«г «бЏ—нё… «бг”г«е = жЏбм где«ћ «б”№бЁ ждећ √еб «б”д… Ў—нён<br />
г«Ќдн  —«”н «б« бж«Ќ№ѕ  Џб« Ён ”г«е =  н«гн, жбн «б‘—Ё жегѕ«д ,, «б√’б «бЏ—нён</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—”… «б”дн…</div><div class="date">24-12-10, 11:52 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
еб ё»нб… »«бЌ«—Ћ «бн«гн… »дћ—«д ‘нЏн… њ жянЁ  Ћ»  «де« ‘нЏн… њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”»«Џм</div><div class="date">25-12-10, 12:25 AM</div></div><div class="posttext">«еб гя… «ѕ—м »‘Џ«»е« ж«д яд  «Џ ёѕ «д «бё»«∆б «бЏ—»н… бн” »е« гћж” —«Ё÷…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г »Џ «б—”жб «б«я—г</div><div class="date">27-12-10, 08:26 AM</div></div><div class="posttext">бн”ж« гд ё»«∆б дћ—«д ж«’бег гЏ—жЁ гд «бнгд жб«Ќ«ћ… бяб«гя –« ябе жб«нЏЎм «н ёнг… жЁн «б»ѕ«н… «ё дЏ »яб«г «ббе ж—”жбе ж«–«  Џбг  ж Џгё  Ён «бя «» ж«б”д… «б‘—нЁ… «бЎ«е—…  ябг Ён «бё»нб… ж«гж—е« жг‘«нќе« жб« д”м н«”бЁм «д «бё»«нб «бЏ—»не «’бе« гд «бнгд жё« б «ббе «бћеб «ббн «д  Ёне жя«дя ћ»  ‘н д«“б гд «б”г«Ѕ  н«ћ«еб<br />
<br />
гя—гн ж«б»«ёнд гд «»д«Ѕ «бг–е» «бЎ«е— «б‘—нЁ —ћ«Ѕ жЁ÷б« жбн” «г—« «б«д”Ќ«» гЏ «б»ён… ег нЌ«жбжд н” Ё“ждд« »«н Ў—нё… Џб‘«д д—ѕ Џбнег Ёб«   Џ»ж« «дЁ”яг гЏег бн Ё —… ж«д« г «»Џ «бгд ѕн “«∆— жб« Ёне Ё«∆ѕ… Ќ н Ён яб«г «ббе ж—”жбе г«дЁЏ Ёнег Ёб«нџ—яг «”бж»ег ж«б«” Ё“«“ »яг « —яжег Ён џнег нЏгежд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нЁ н«г</div><div class="date">27-12-10, 10:42 AM</div></div><div class="posttext">бн”ж« гд ё»«∆б дћ—«д ж«’бег гЏ—жЁ гд «бнгд жб«Ќ«ћ… бяб«гя –« ябе жб«нЏЎм «н ёнг… жЁн «б»ѕ«н… «ё дЏ »яб«г «ббе ж—”жбе ж«–«  Џбг  ж Џгё  Ён «бя «» ж«б”д… «б‘—нЁ… «бЎ«е—…  ябг Ён «бё»нб… ж«гж—е« жг‘«нќе« жб« д”м н«”бЁм «д «бё»«нб «бЏ—»не «’бе« гд «бнгд жё« б «ббе «бћеб «ббн «д  Ёне жя«дя ћ»  ‘н д«“б гд «б”г«Ѕ н«ћ«еб<br />
 <br />
гя—гн ж«б»«ёнд гд «»д«Ѕ «бг–е» «бЎ«е— «б‘—нЁ —ћ«Ѕ жЁ÷б« жбн” «г—« «б«д”Ќ«» гЏ «б»ён… ег нЌ«жбжд н” Ё“ждд« »«н Ў—нё… Џб‘«д д—ѕ Џбнег Ёб«   Џ»ж« «дЁ”яг гЏег бн Ё —… ж«д« г «»Џ «бгд ѕн “«∆— жб« Ёне Ё«∆ѕ… Ќ н Ён яб«г «ббе ж—”жбе г«дЁЏ Ёнег Ёб«нџ—яг «”бж»ег ж«б«” Ё“«“ »яг « —яжег Ён џнег нЏгежд<br />
 <br />
 <br />
<br />
http://www.m5zn.com/uploads/2010/12/24/photo/122410021254yhhvrej91ur4bp.jpghttp://www.m5zn.com/photo_files/2010/12/24/photo/gif/122410021205445zlb4.gif<br />
 <br />
«н ж«ббе «д”Ќ»ж« .. Ё√д г √г«г √”жѕ «б”д…<br />
»г« «дд« дЎбЏ «бяЁ—  <br />
ж«б‘—я »«ббе «ббн Ён я »яг<br />
г«бяг Ќб «б« «б«д”Ќ«» <br />
 <br />
ё« б «ббе «бЌгн… «бћ«ебне.. н« ћебе..<br />
‘жЁж« »Џндяг ж‘ нѕЏждяг ѕЏ« яг бе..<br />
ё«б «ббе  Џ«бм:<br />
((ж≈–« –я—  —»я Ён «бё—Ѕ«д жЌѕе <br />
жбж Џбм √ѕ»«—ег дЁж—«))<br />
 <br />
ж«д ж н« «”г«Џнбне <br />
жбж« Џбм «ѕ»«—яг<br />
 <br />
ж«Џбгж« »√д «ббе .. ж«Ќѕ <br />
б« «бе «б« еж <br />
«бЌн <br />
«бёнжг<br />
«б”гнЏ <br />
«б»’н— <br />
бе «б«”г«Ѕ «бЌ”дм ж«б’Ё«  «бЏбм<br />
 <br />
 <br />
жбжжжжжжжжжж« Џбм «ѕ»«—яг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">27-12-10, 03:43 PM</div></div><div class="posttext">бн”ж« гд ё»«∆б дћ—«д ж«’бег гЏ—жЁ гд «бнгд жб«Ќ«ћ… бяб«гя –« ябе жб«нЏЎм «н ёнг… жЁн «б»ѕ«н… «ё дЏ »яб«г «ббе ж—”жбе ж«–«  Џбг  ж Џгё  Ён «бя «» ж«б”д… «б‘—нЁ… «бЎ«е—…  ябг Ён «бё»нб… ж«гж—е« жг‘«нќе« жб« д”м н«”бЁм «д «бё»«нб «бЏ—»не «’бе« гд «бнгд жё« б «ббе «бћеб «ббн «д  Ёне жя«дя ћ»  ‘н д«“б гд «б”г«Ѕ н«ћ«еб<br />
 <br />
гя—гн ж«б»«ёнд гд «»д«Ѕ «бг–е» «бЎ«е— «б‘—нЁ —ћ«Ѕ жЁ÷б« жбн” «г—« «б«д”Ќ«» гЏ «б»ён… ег нЌ«жбжд н” Ё“ждд« »«н Ў—нё… Џб‘«д д—ѕ Џбнег Ёб«   Џ»ж« «дЁ”яг гЏег бн Ё —… ж«д« г «»Џ «бгд ѕн “«∆— жб« Ёне Ё«∆ѕ… Ќ н Ён яб«г «ббе ж—”жбе г«дЁЏ Ёнег Ёб«нџ—яг «”бж»ег ж«б«” Ё“«“ »яг « —яжег Ён џнег нЏгежд<br />
 <br />
<br />
http://www.m5zn.com/uploads/2010/12/24/photo/122410021254yhhvrej91ur4bp.jpghttp://www.m5zn.com/photo_files/2010/12/24/photo/gif/122410021205445zlb4.gif<br />
<br />
«н ж«ббе «д”Ќ»ж« .. Ё√д г √г«г √”жѕ «б”д…<br />
»г« «дд« дЎбЏ «бяЁ— <br />
ж«б‘—я »«ббе «ббн Ён я »яг<br />
г«бяг Ќб «б« «б«д”Ќ«» <br />
 <br />
ё« б «ббе «бЌгн… «бћ«ебне.. н« ћебе..<br />
‘жЁж« »Џндяг ж‘ нѕЏждяг ѕЏ« яг бе..<br />
ё«б «ббе  Џ«бм:<br />
((ж≈–« –я—  —»я Ён «бё—Ѕ«д жЌѕе <br />
жбж Џбм √ѕ»«—ег дЁж—«))<br />
 <br />
ж«д ж н« «”г«Џнбне <br />
жбж« Џбм «ѕ»«—яг<br />
 <br />
ж«Џбгж« »√д «ббе .. ж«Ќѕ <br />
б« «бе «б« еж <br />
«бЌн <br />
«бёнжг<br />
«б”гнЏ <br />
«б»’н— <br />
бе «б«”г«Ѕ «бЌ”дм ж«б’Ё«  «бЏбм<br />
 <br />
 <br />
жбжжжжжжжжжж« Џбм «ѕ»«—яг<br />
 <br />
<br />
<br />
 <br />
»«—я «ббе Ёня ждЁЏ »я √ќн ”нЁ н«г<br />
 <br />
е–« Ќ«б яб гд нџ«б» «бЌё <br />
 <br />
г’н—е «бѕгџ ж«б“ежё  яг« ё«б «ббе  Џ«бм:<br />
 <br />
  (( ж ёб ћ«Ѕ «бЌё ж “её «б»«Ўб ≈д «б»«Ўб я«д “ежё«))<br />
 <br />
 ((»б дё–Ё »«бЌё Џбм «б»«Ўб Ёнѕгџе Ё≈–« еж “«её)) <br />
 <br />
жбядег нЌ«жбжд  ћгнб √дЁ”ег жнќ бёжд «б√Џ–«— ббе—ж»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б”Џ«ѕе</div><div class="date">27-12-10, 03:46 PM</div></div><div class="posttext">бн”ж« гд ё»«∆б дћ—«д ж«’бег гЏ—жЁ гд «бнгд жб«Ќ«ћ… бяб«гя –« ябе жб«нЏЎм «н ёнг… жЁн «б»ѕ«н… «ё дЏ »яб«г «ббе ж—”жбе ж«–«  Џбг  ж Џгё  Ён «бя «» ж«б”д… «б‘—нЁ… «бЎ«е—…  ябг Ён «бё»нб… ж«гж—е« жг‘«нќе« жб« д”м н«”бЁм «д «бё»«нб «бЏ—»не «’бе« гд «бнгд жё« б «ббе «бћеб «ббн «д  Ёне жя«дя ћ»  ‘н д«“б гд «б”г«Ѕ н«ћ«еб<br />
 <br />
гя—гн ж«б»«ёнд гд «»д«Ѕ «бг–е» «бЎ«е— «б‘—нЁ —ћ«Ѕ жЁ÷б« жбн” «г—« «б«д”Ќ«» гЏ «б»ён… ег нЌ«жбжд н” Ё“ждд« »«н Ў—нё… Џб‘«д д—ѕ Џбнег Ёб«   Џ»ж« «дЁ”яг гЏег бн Ё —… ж«д« г «»Џ «бгд ѕн “«∆— жб« Ёне Ё«∆ѕ… Ќ н Ён яб«г «ббе ж—”жбе г«дЁЏ Ёнег Ёб«нџ—яг «”бж»ег ж«б«” Ё“«“ »яг « —яжег Ён џнег нЏгежд<br />
 <br />
 <br />
 ”»Ќ«д «ббе<br />
 <br />
√жб г‘«—я… жнЎб» «бе—ж»  <br />
 <br />
«бЌгѕ ббе —» «бЏ«бгнд Џбм дЏг… <br />
 <br />
«бя «» ж«б”д… Џбм Ёег ”бЁ <br />
 <br />
е–е «б√г…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г” «бгЏ—Ёе</div><div class="date">31-12-10, 04:41 AM</div></div><div class="posttext">н«гя—гн ж«ббе √д «б‘г” б« џЎ« »џ—»«б жбд нў—д« г« ёжбжд Ён √ќж«дд« «б–нд ег √ё—» √бнд« д”»« жѕнд« ж’б«… ё—»м ж—Ќг,√бг  ‘яя Ён д”»н ж Ќ«жб √д  ќ—ћдн гд ё»нб н «б н √Џ “ »е« Ёб«ўн— √д  ёжб г« ёжбе Ён еƒб«Ѕ Ёг« ёнб Џдег ж«б ‘яня »ег «б« »”»» √дег гд √еб «б”д… ж«бћг«Џ… ЁЌ«жб г »‘ м «бЎ—ё  Џ»∆… «б‘«—Џ «б«”г«Џнбн Џбм «б ў«е— ÷ѕ еƒб«Ѕ «бн«гнжд ж«б ‘яня »ег жЌнд жёЏ г‘«∆ќ ‘гб ё»«∆б н«г ж“яжег я«д  «бЋ«∆—…  Ћж— Ён ќ‘нж… жџн—е«  ”»жд Ёне« бнб де«— г‘«∆ќ «б‘гб жбг н‘ЁЏ бег √”г«Џбн ег √д  ћЏбждег гд «бќжд… ж«бгћ—гнд ж«бг б«Џ»нд.<br />
 <br />
жбяд √ж—«ёяг гя‘жЁ… ж ён яг гё’жЁ… ж√ѕЏ«∆« яг гЏ—жЁ….<br />
 <br />
ееееееееееееее ’«н— нЏ—Ё н ябг «»ж е—н—е (гд ян”н ) «ё”г »«ббе «дя г« Ёёе  д”»я «д  «’б« гЏ «бќнб н«‘ё—«Ѕ Ёг« »«бя »«бѕнд жг”жн Ёне« «дя  Ё«ег ееееееееееееее  —« «бгЌ«ж—е «ббн я–»  Ёне« ѕЏ« яг ж«∆гг яг гжћжѕе ж—» «бяЏ»е гжћжѕе Џдѕн ж—«Ќ «Ё‘бя Ёне« ж«д”ќе« Ён е–« «бгд ѕм  ( «ббн ё«б «г«гя «д «б‘ќ’ Ё м жёб  ня–» еееее я»н— ) ееееееееееееееееееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”нЁ н«г</div><div class="date">31-12-10, 04:52 AM</div></div><div class="posttext">ееееееееееееее ’«н— нЏ—Ё н ябг «»ж е—н—е (гд ян”н ) «ё”г »«ббе «дя г« Ёёе  д”»я «д  «’б« гЏ «бќнб н«‘ё—«Ѕ Ёг« »«бя »«бѕнд жг”жн Ёне« «дя  Ё«ег ееееееееееееее  —« «бгЌ«ж—е «ббн я–»  Ёне« ѕЏ« яг ж«∆гг яг гжћжѕе ж—» «бяЏ»е гжћжѕе Џдѕн ж—«Ќ «Ё‘бя Ёне« ж«д”ќе« Ён е–« «бгд ѕм  ( «ббн ё«б «г«гя «д «б‘ќ’ Ё м жёб  ня–» еееее я»н— ) ееееееееееееееееееееееее<br />
<br />
Ќ м бж я–» «»ж е—н—е ѕЏ« д« ж«∆∆г д« ..Ё«д «ббе џЁж— —Ќнннг<br />
 н«ћ«««еб ѕндя  ...<br />
<br />
<br />
жг« Ёне «Ќѕ гЏ’жг гд «бќЎ√ ....<br />
<br />
<br />
«д  ќбя ж—««« Џ«∆б… «бгя«—ге «”н«ѕяг Ўжб «бѕе— <br />
  »ЎЌ ёѕ«гег жЌ»Ќ» —я»ег ..<br />
ж”бг Џёбя бег .. жб«  ѕ—н ж‘ г’н—я жжнд гжѕнндя ...<br />
<br />
<br />
(( √»ж е——ннн—е .. √‘еѕ «дя я«жнег .. »«бЌё .. ћЏб —»н нЋ» я жнеѕн »я .<br />
<br />
«бё«Ёбе н« жбѕ «б‘««н»  ”нннннннн—  ж«б—ж«Ё÷  д»Ќ .))</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>