<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" “„‰ «·⁄·Ê «·‘Ì⁄Ì ... Ê”—⁄… »œ«Ì… «·«‰Õœ«—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  “„‰ «·⁄·Ê «·‘Ì⁄Ì ... Ê”—⁄… »œ«Ì… «·«‰Õœ«— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> “„‰ «·⁄·Ê «·‘Ì⁄Ì ... Ê”—⁄… »œ«Ì… «·«‰Õœ«— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  “„‰ «·⁄·Ê «·‘Ì⁄Ì ... Ê”—⁄… »œ«Ì… «·«‰Õœ«—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-57313.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=57313">“„‰ «·⁄·Ê «·‘Ì⁄Ì ... Ê”—⁄… »œ«Ì… «·«‰Õœ«—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">24-11-06, 03:41 AM</div></div><div class="posttext">&#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; <br />
<br />
&#1607;&#1575;&#1606;&#1581;&#1606; &#1606;&#1588;&#1607;&#1583; &#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1583; &#1593;&#1604;&#1608;&#1607;&#1605; &#1586;&#1605;&#1606; &#1583;&#1608;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;.<br />
&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1608;&#1607;&#1605; &#1576;&#1580;&#1607;&#1583;&#1607;&#1605; &#1608;&#1581;&#1583;&#1607; &#1576;&#1604; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1576;&#1581;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; (&#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606;) &#1581;&#1610;&#1579; &#1605;&#1607;&#1583;&#1608;&#1575; &#1604;&#1607;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.<br />
&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1603;&#1575;&#1583; &#1578;&#1587;&#1610;&#1591;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1587;&#1593;&#1609; &#1604;&#1576;&#1587;&#1591; &#1583;&#1608;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605;.<br />
&#1608;&#1604;&#1603;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1582;&#1591;&#1571;&#1610;&#1606; :<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604; : <br />
<br />
&#1573;&#1592;&#1607;&#1575;&#1585;&#1607;&#1575; &#1604;&#1571;&#1581;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1571;&#1576;&#1588;&#1593; &#1589;&#1608;&#1585;&#1607;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1584;&#1575;&#1576;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1578;&#1608;&#1580;&#1587; &#1608;&#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1582;&#1591;&#1585;&#1607;&#1605; &#1610;&#1593;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1605;&#1585; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1582;&#1591;&#1585; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1593;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1602;&#1578;&#1589;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1571;&#1608; &#1576;&#1593;&#1590;&#1607;.<br />
<br />
&#1608;&#1582;&#1591;&#1571; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : <br />
<br />
&#1608;&#1602;&#1608;&#1593;&#1607;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1582;&#1591;&#1571; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1576;&#1593;&#1583;&#1605; &#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1583;&#1609; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; .<br />
<br />
&#1601;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1584;&#1604;&#1578; &#1571;&#1593;&#1592;&#1605; &#1602;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1606; &#1610;&#1593;&#1580;&#1586;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;.<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1609; &#1605;&#1606;&#1584; &#1585;&#1605;&#1590;&#1575;&#1606; &#1606;&#1605;&#1608;&#1584;&#1580;&#1575; &#1604;&#1584;&#1604;&#1603; &#1593;&#1576;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1577; &#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1581;&#1610;&#1579; &#1602;&#1591;&#1601;&#1578; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1580;&#1606;&#1608;&#1583;&#1607;&#1605; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1605; &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1578;&#1601;&#1585;&#1594;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1567;<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1606; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; &#1606;&#1605;&#1608; &#1608;&#1575;&#1586;&#1583;&#1607;&#1575;&#1585; &#1608;&#1604;&#1606; &#1578;&#1606;&#1587;&#1609; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1573;&#1587;&#1602;&#1575;&#1591; &#1583;&#1608;&#1604;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1603;&#1605;&#1575; &#1604;&#1606; &#1578;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1584;&#1576;&#1581;&#1608;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;.<br />
&#1601;&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1590;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1578;&#1580;&#1593;&#1604;&#1607;&#1605; &#1588;&#1608;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.<br />
&#1608;&#1576;&#1584;&#1575; &#1578;&#1603;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1610;&#1606; &#1601;&#1603;&#1610; &#1603;&#1605;&#1575;&#1588;&#1577; &#1587;&#1606;&#1610;&#1577; &#1601;&#1578;&#1575;&#1603;&#1577;.<br />
&#1573;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1602;&#1583; &#1580;&#1605;&#1593;&#1608;&#1575; &#1576;&#1610;&#1606; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1592;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1587;&#1576;&#1576; &#1604;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577;.<br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1573;&#1606; &#1581;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1604;&#1575; &#1610;&#1585;&#1601;&#1593; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1604;&#1575; &#1608;&#1590;&#1593;&#1607; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1585;&#1602;&#1605; 6501<br />
&#1608;&#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1593;&#1583; &#1607;&#1580;&#1608;&#1605; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1608;&#1575;&#1604;&#1570;&#1606; &#1606;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1576;&#1593;&#1583;&#1607; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1608;&#1604;&#1606; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1587;&#1604;&#1575;&#1581;&#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; [... &#1608;&#1614;&#1575;&#1604;&#1604;&#1607;&#1615; &#1594;&#1614;&#1575;&#1604;&#1616;&#1576;&#1612; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;] {&#1610;&#1608;&#1587;&#1601;:21} <br />
<br />
&#1571;&#1576;&#1608;&#1587;&#1604;&#1605;&#1575;&#1606;<br />
&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; <br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; <br />
<br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b2c1d3dad3c68d83808af28384839cd9f8e7e4d3e1ddea828b839c82">[email&#160;protected]</a>@.3ba9715e</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>