<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ ”„Ï ”Ìœ‰« √»Ê »ﬂ— —÷Ì «··Â ⁄‰Â «·’œÌﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ ”„Ï ”Ìœ‰« √»Ê »ﬂ— —÷Ì «··Â ⁄‰Â «·’œÌﬁ «·—œ ⁄·Ï ‘»Â«  «·—«›÷…" />
	
	<title> „‰ ”„Ï ”Ìœ‰« √»Ê »ﬂ— —÷Ì «··Â ⁄‰Â «·’œÌﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-24.html">«·—œ ⁄·Ï ‘»Â«  «·—«›÷…</a> &gt;  „‰ ”„Ï ”Ìœ‰« √»Ê »ﬂ— —÷Ì «··Â ⁄‰Â «·’œÌﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58060.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58060">„‰ ”„Ï ”Ìœ‰« √»Ê »ﬂ— —÷Ì «··Â ⁄‰Â «·’œÌﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-12-06, 07:31 PM</div></div><div class="posttext">&#1605;&#1606; &#1587;&#1605;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; <br />
<br />
<br />
&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1606; &#1610;&#1591;&#1585;&#1581;&#1608;&#1575; &#1588;&#1576;&#1607;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1607;&#1608; &#1575;&#1587;&#1605; &#1582;&#1575;&#1589; &#1576;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1610;&#1587; &#1576;&#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1610;&#1588;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1610; &#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1589; &#1575;&#1604;&#1575;&#1579;&#1585; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585; &#1576;&#1607; &#1575;&#1606; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1607;&#1608; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
=== <br />
<br />
&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1605;&#1585; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1608;&#1607;&#1608; &#1590;&#1593;&#1610;&#1601; <br />
<br />
&#1603;&#1606;&#1586; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 1.43 - &#1604;&#1604;&#1605;&#1578;&#1602;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; <br />
<br />
32990- &#1573;&#1606; &#1607;&#1584;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1570;&#1605;&#1606; &#1576;&#1610; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1610;&#1589;&#1575;&#1601;&#1581;&#1606;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1601;&#1575;&#1585;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1587;&#1608;&#1576; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1610;&#1593;&#1587;&#1608;&#1576; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; - &#1602;&#1575;&#1604;&#1607; &#1604;&#1593;&#1604;&#1610;. <br />
(&#1591;&#1576; - &#1593;&#1606; &#1587;&#1604;&#1605;&#1575;&#1606; &#1608;&#1571;&#1576;&#1610; &#1584;&#1585; &#1605;&#1593;&#1575;&#1563; &#1607;&#1602; &#8211; &#1593;&#1583; &#8211; &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577;) (&#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; (9/102) &#1608;&#1602;&#1575;&#1604;: &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1608;&#1601;&#1610;&#1607; &#1593;&#1605;&#1585; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1607;&#1608; &#1590;&#1593;&#1610;&#1601;. &#1589;). <br />
<br />
==== <br />
<br />
&#1608;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1575;&#1579;&#1585; &#1575;&#1606;&#1607; &#1602;&#1583; &#1580;&#1585;&#1581; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607; &#1608;&#1607;&#1608;:&#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1587;&#1606;&#1606; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; <br />
<br />
&#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#8207; &#8207;&#1571;&#1606;&#1576;&#1571;&#1606;&#1575; &#8207; &#8207;&#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1604; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; <br />
&#8207;&#1602;&#1575;&#1604; &#8207; &#8207;&#1593;&#1604;&#1610; &#8207; &#8207;&#1571;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1582;&#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583;&#1610; &#1573;&#1604;&#1575; &#1603;&#1584;&#1575;&#1576; &#1589;&#1604;&#1610;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606; <br />
<br />
&#8207; &#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1610;&#1589;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1602;&#1583; &#1580;&#1585;&#1581; &#1571;&#1581;&#1583; &#1585;&#1608;&#1575;&#1578;&#1607; &#1608;&#1607;&#1608;:&#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8207;(&#8207;&#1587;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1582;&#1585; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583;&#1610; &#1573;&#1604;&#1575; &#1603;&#1575;&#1584;&#1576; &#1589;&#1604;&#1610;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606;&#8207;)&#8207; &#1570;&#1601;&#1578;&#1607; &#1593;&#1576;&#1575;&#1583; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591;&#1607;&#1605;&#1575; &#1604;&#1603;&#1606; &#1578;&#1593;&#1602;&#1576;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1576;&#1571;&#1606; &#1593;&#1576;&#1575;&#1583;&#1575; &#1590;&#1593;&#1610;&#1601;&#8207;.&#8207; <br />
&#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1580;&#1583;&#1575; &#1601;&#1610;&#1607; &#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610; (&#1575;&#1604;&#1603;&#1608;&#1601;&#1610;) <br />
=== <br />
&#1604;&#1606;&#1585;&#1609; <br />
&#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; <br />
&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1610; &#1578;&#1587;&#1605;&#1610;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; <br />
<br />
=== <br />
<br />
&#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1571;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1583;&#1579;&#1607;&#1605; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1593;&#1583; &#1571;&#1581;&#1583;&#1575; &#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1585;&#1580;&#1601; &#1576;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1575;&#1579;&#1576;&#1578; &#1571;&#1581;&#1583; &#1601;&#1573;&#1606;&#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1606;&#1576;&#1610; &#1608;&#1589;&#1583;&#1610;&#1602; &#1608;&#1588;&#1607;&#1610;&#1583;&#1575;&#1606; . &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; <br />
<br />
&#1578;&#1585;&#1608;&#1610; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1578;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575; &#1571;&#1587;&#1585;&#1610; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1575;&#1589;&#1576;&#1581; &#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1584;&#1604;&#1603; &#1601;&#1575;&#1585;&#1578;&#1583; &#1606;&#1575;&#1587; &#1603;&#1575;&#1606;&#1608;&#1575; &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1607; &#1608;&#1589;&#1583;&#1602;&#1608;&#1607; &#1608;&#1587;&#1593;&#1609; &#1585;&#1580;&#1575;&#1604; &#1573;&#1604;&#1609; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1607;&#1604; &#1604;&#1603; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1603; &#1610;&#1586;&#1593;&#1605; &#1575;&#1606;&#1607; &#1571;&#1587;&#1585;&#1609; &#1576;&#1607; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1602;&#1575;&#1604; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605; &#1602;&#1575;&#1604; &#1604;&#1574;&#1606; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1589;&#1583;&#1602; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1608; &#1578;&#1589;&#1583;&#1602;&#1607; &#1575;&#1606;&#1607; &#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1580;&#1575;&#1569; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1589;&#1576;&#1581; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1571;&#1606;&#1609; &#1604;&#1571;&#1589;&#1583;&#1602;&#1607; &#1601;&#1610;&#1605;&#1575; &#1607;&#1608; &#1575;&#1576;&#1593;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1589;&#1583;&#1602;&#1607; &#1576;&#1582;&#1576;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1610; &#1594;&#1583;&#1608;&#1577; &#1575;&#1608; &#1585;&#1608;&#1581;&#1577; &#1601;&#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1610; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1604;&#1571;&#1606;&#1607; &#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575;&#1586;&#1605;&#1607; &#1575;&#1604;&#1589;&#1583;&#1602; &#1601;&#1604;&#1605; &#1578;&#1602;&#1593; &#1605;&#1606;&#1607; &#1607;&#1606;&#1575;&#1577; &#1571;&#1576;&#1583;&#1575; <br />
<br />
=== <br />
&#1608;&#1575;&#1608;&#1583; &#1575;&#1606; &#1575;&#1608;&#1590;&#1581; &#1607;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; <br />
&#1575;&#1587;&#1578;&#1606;&#1575;&#1583; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1604;&#1575;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1604;&#1575;&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; : &#1600;&#1600; <br />
((&#1573;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607;&#1605; - &#1571;&#1610; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1604;&#1575;&#1593;&#1604;&#1609; &#1573;&#1604;&#1607; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610; &#1608; &#1604;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1548; &#1608; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1573;&#1606; &#1585;&#1576;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1606;&#1576;&#1610;&#1607; &#1548; &#1608; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1606;&#1581;&#1606; - &#1571;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; - &#1604;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608; &#1604;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1606;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608; &#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575; )). <br />
<br />
&#1608;&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1607;&#1605; <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; <br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1577; &#1604;&#1575;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; <br />
<br />
== <br />
&#1593;&#1606; &#1575;&#1576;&#1610; &#1610;&#1581;&#1610; &#1581;&#1603;&#1610;&#1605; &#1576;&#1606; &#1587;&#1593;&#1583; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1581;&#1604;&#1601; &#1604;&#1604;&#1607; &#1575;&#1606;&#1586;&#1604; &#1575;&#1587;&#1605; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; <br />
&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; <br />
<br />
&#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1578;&#1606;&#1610; &#1571;&#1605; &#1607;&#1575;&#1606;&#1574; &#1602;&#1575;&#1604;&#1578; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1571;&#1587;&#1585;&#1609; &#1576;&#1607; &#1571;&#1606;&#1609; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1602;&#1585;&#1610;&#1588; &#1601;&#1571;&#1582;&#1576;&#1585;&#1607;&#1605; &#1601;&#1571;&#1582;&#1576;&#1585;&#1607;&#1605; &#1601;&#1603;&#1584;&#1576;&#1608;&#1607; &#1608;&#1589;&#1583;&#1602;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1587;&#1605;&#1610; &#1610;&#1608;&#1605;&#1574;&#1584; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; .&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; <br />
<br />
&#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#1589;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1601;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1605;&#1575;&#1604;&#1610; &#1571;&#1585;&#1575;&#1603;&#1605; &#1578;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1571;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578;&#1605; &#1575;&#1606; &#1581;&#1576;&#1610; &#1608;&#1581;&#1576; &#1570;&#1604; &#1576;&#1610;&#1578;&#1610; &#1608;&#1581;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1601;&#1585;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1610; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1602;&#1575;&#1604; &#1607;&#1575;&#1571;&#1606;&#1584;&#1575; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1575;&#1583;&#1606; &#1605;&#1606;&#1610; &#1601;&#1590;&#1605;&#1607; &#1575;&#1604;&#1610; &#1589;&#1583;&#1585;&#1607; &#1608;&#1602;&#1576;&#1604; &#1576;&#1610;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; &#1608;&#1585;&#1571;&#1610;&#1606;&#1575; &#1583;&#1605;&#1608;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1582;&#1583;&#1607; &#1579;&#1605; &#1575;&#1582;&#1584; &#1576;&#1610;&#1583;&#1607; &#1608;&#1602;&#1575;&#1604; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1607; &#1605;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1584;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1607;&#1584;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1607;&#1584;&#1575; &#1589;&#1575;&#1581;&#1576;&#1610; &#1589;&#1583;&#1602;&#1606;&#1610; &#1581;&#1610;&#1606; &#1603;&#1584;&#1576;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1570;&#1608;&#1606;&#1610; &#1581;&#1610;&#1606; &#1591;&#1585;&#1583;&#1608;&#1606;&#1610; &#1608;&#1575;&#1588;&#1578;&#1585;&#1609; &#1604;&#1610; &#1576;&#1604;&#1575;&#1604;&#1575; &#1605;&#1606; &#1605;&#1575;&#1604;&#1607; &#1601;&#1593;&#1604;&#1609; &#1605;&#1576;&#1594;&#1590;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1575;&#1593;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607; &#1576;&#1585;&#1610;&#1569; &#1601;&#1605;&#1606; &#1571;&#1581;&#1576; &#1571;&#1606; &#1610;&#1576;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1610; &#1601;&#1604;&#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1604;&#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1580;&#1604;&#1587; &#1610;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1603; . <br />
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1606;&#1590;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; / <br />
&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1583; <br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610;&#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1582;&#1578;&#1589;&#1575; &#1576;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; <br />
&#1584;&#1603;&#1585; &#1608;&#1589;&#1601;&#1607; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1608;&#1579;&#1606;&#1575;&#1574;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1593;&#1606; &#1605;&#1608;&#1604;&#1609; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1602;&#1581;&#1575;&#1601;&#1577; &#1571;&#1585;&#1575;&#1607; &#1602;&#1575;&#1604; &#1593;&#1606; &#1571;&#1576;&#1609; &#1607;&#1585;&#1610;&#1585;&#1577; &#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610;&#1604;&#1577; &#1571;&#1587;&#1585;&#1609; &#1576;&#1610; &#1602;&#1604;&#1578; &#1604;&#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606; &#1602;&#1608;&#1605;&#1610; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1608;&#1606;&#1610; &#1602;&#1575;&#1604; &#1604;&#1610; &#1580;&#1576;&#1585;&#1610;&#1604; &#1610;&#1589;&#1583;&#1602;&#1603; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; . <br />
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1606;&#1590;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; / <br />
&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1575;&#1601;&#1585;&#1575;&#1583; <br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1582;&#1604;&#1610;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; <br />
&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; <br />
<br />
==== <br />
&#1604;&#1606;&#1585;&#1609; <br />
<br />
&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1610; &#1578;&#1587;&#1605;&#1610;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; <br />
<br />
=== <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: <br />
&#1608;&#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1578; &#1608;&#1571;&#1606;&#1589;&#1581;&#1607;&#1605; &#1604;&#1604;&#1607; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;&#1548; &#1608;&#1604;&#1593;&#1605;&#1585;&#1610; &#1571;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576; &#1576;&#1607;&#1605;&#1575; &#1604;&#1580;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1588;&#1583;&#1610;&#1583;. &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1586;&#1575;&#1607;&#1605;&#1575; &#1576;&#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1593;&#1605;&#1604;&#1575;&quot; [&quot;&#1588;&#1585;&#1581; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&quot; &#1604;&#1604;&#1605;&#1610;&#1579;&#1605; &#1589;31 &#1580;1 &#1591; &#1591;&#1607;&#1585;&#1575;&#1606;]. <br />
<br />
&#1608;&#1571;&#1608;&#1585;&#1583; &#1571;&#1576;&#1600;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; ) &#1593;&#1606; : (( &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;&#1548; &#1602;&#1583; &#1581;&#1604;&#1617;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1610;&#1601;&#1607;&#1548; &#1602;&#1604;&#1578;: &#1601;&#1578;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1567; &#1602;&#1575;&#1604;: &#1601;&#1608;&#1579;&#1576; &#1608;&#1579;&#1576;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608;&#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1548; &#1606;&#1593;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1548; &#1606;&#1593;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1601;&#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1601;&#1604;&#1575; &#1589;&#1583;&#1617;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1602;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; )) &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1604;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1580;&#1600;2 &#1589; (360). &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1600; &#1591;. 1405&#1607;&#1600; &#1600; 1985&#1605;. <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1610;&#1588;&#1607;&#1583; &#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575;&#1611;} [&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1570;&#1610;&#1577;69]. <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1610;&#1580;&#1610;&#1576; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1617;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ) &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606;&#1607; : (( &#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1606;&#1601;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1600;&#1585;&#1575;&#1602; &#1601;&#1602;&#1575;&#1604;&#1600;&#1608;&#1575; &#1601;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1594;&#1608;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605;: &#1571;&#1604;&#1575; &#1578;&#1582;&#1576;&#1585;&#1608;&#1606;&#1610; &#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608;&#1571;&#1605;&#1600;&#1608;&#1575;&#1604;&#1607;&#1605; &#1610;&#1576;&#1578;&#1594;&#1608;&#1606; &#1601;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1600;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1608;&#1606; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1571;&#1606;&#1578;&#1605; { &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1576;&#1608;&#1571;&#1608;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1610;&#1581;&#1576;&#1608;&#1606; &#1605;&#1606; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1581;&#1575;&#1580;&#1577; &#1605;&#1605;&#1575; &#1571;&#1608;&#1578;&#1608;&#1575; &#1608;&#1610;&#1572;&#1579;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1607;&#1605; &#1582;&#1589;&#1575;&#1589;&#1577; }&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1602;&#1575;&#1604;: &#1571;&#1605;&#1575; &#1571;&#1606;&#1578;&#1605; &#1602;&#1583; &#1578;&#1576;&#1585;&#1571;&#1578;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1603;&#1605; &#1604;&#1587;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; { &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1572;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575;&#1611; &#1604;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; } &#1571;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1606;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; )) &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1580;&#1600;2 &#1589; (291) &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; ). &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1600; &#1591;. 1405&#1607;&#1600; &#1600; 1985&#1605; <br />
<br />
<br />
14-770-17 &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1606; &#1580;&#1583;&#1607; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593; &#1602;&#1575;&#1604; &#1575;&#1582;&#1576;&#1585;&#1606;&#1610; &#1580;&#1583;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1602;&#1575;&#1604; &#1587;&#1605;&#1593;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575;&#1606; &#1588;&#1604;&#1578; &#1610;&#1583;&#1610; &#1575;&#1581;&#1576; &#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1606; &#1575;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; . &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606; &#1575;&#1604;&#1575; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; <br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1607; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1584;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1571;&#1605;&#1607; &#1571;&#1605; &#1601;&#1585;&#1608;&#1577; &#1608;&#1575;&#1587;&#1605;&#1607;&#1575; &#1602;&#1585;&#1610;&#1576;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1571;&#1605;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1571;&#1576;&#1609; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1580;&#1593;&#1601;&#1585; &#1593; &#1608;&#1604;&#1602;&#1583; &#1608;&#1604;&#1583;&#1606;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1585;&#1578;&#1610;&#1606; . &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; / &#1584;&#1603;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606;&#1575;&#1602;&#1576;&#1607; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; <br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1609; <br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;<br />
<br />
&#1604;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?s=&amp;threadid=15381</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">30-11-11, 08:19 PM</div></div><div class="posttext">⁄‰ ⁄«∆‘… —÷Ì «··Â ⁄‰Â« ﬁ«·  :ﬁ·  <br />
<br />
Ì« —”Ê· «··Â ( Ê«·–Ì‰ Ìƒ Ê‰ „« ¬ Ê« Êﬁ·Ê»Â„ ÊÃ·… ) √ÂÊ «·–Ì Ì“‰Ì ÊÌ”—ﬁ ÊÌ‘—» «·Œ„— ﬁ«· ·« Ì« »‰  √»Ì »ﬂ— √Ê Ì« »‰  «·’œÌﬁ Ê·ﬂ‰Â «·—Ã· Ì’Ê„ ÊÌ ’œﬁ ÊÌ’·Ì ÊÂÊ ÌŒ«› √‰ ·« Ì ﬁ»· „‰Â <br />
«·—«ÊÌ:⁄«∆‘… «·„ÕœÀ: «·√·»«‰Ì - «·„’œ—: ’ÕÌÕ «»‰ „«ÃÂ - «·’›Õ… √Ê «·—ﬁ„: 3403<br />
Œ·«’… Õﬂ„ «·„ÕœÀ: Õ”‰<br />
<br />
<br />
«·„” œ—ﬂ ⁄·Ï «·’ÕÌÕÌ‰°«·≈’œ«— 2.02 - ··≈„«„ „Õ„œ »‰ ⁄»œ «··Â «·Õ«ﬂ„ «·‰Ì”«»Ê—Ì.<br />
«·„Ã·œ «·À«‰Ì &gt;&gt; - 27 -ﬂ «» «· ›”Ì— &gt;&gt; -23 -  ›”Ì— ”Ê—… «·„ƒ„‰Ê‰<br />
<br />
3486 / 623 - √Œ»—‰« √»Ê ⁄»œ «··Â „Õ„œ »‰ ⁄»œ «··Â «·“«Âœ «·√’»Â«‰Ì° ÕœÀ‰« „Õ„œ »‰ ”«»ﬁ° ÕœÀ‰« „«·ﬂ »‰ „€Ê·° ⁄‰ ⁄»œ «·—Õ„‰ »‰ ”⁄Ìœ »‰ ÊÂ»° ⁄‰ ⁄«∆‘… - —÷Ì «··Â  ⁄«·Ï ⁄‰Â« - ﬁ«· :<br />
ﬁ· : Ì« —”Ê· «··Â° ﬁÊ· «··Â - ⁄“ ÊÃ· -: {«·–Ì‰ Ìƒ Ê‰ „« ¬ Ê«° Êﬁ·Ê»Â„ ÊÃ·…} [«·„ƒ„‰Ê‰: 60].<br />
√ÂÊ —Ã· Ì“‰Ì° ÊÌ”—ﬁ° ÊÌ‘—» «·Œ„—° ÊÂÊ „⁄ –·ﬂ ÌŒ«› «··Â - ⁄“ ÊÃ· -.<br />
ﬁ«·: (·«° Ê·ﬂ‰Â «·—Ã· Ì’Ê„° ÊÌ’·Ì° ÊÌ ’œﬁ° ÊÂÊ „⁄ –·ﬂ ÌŒ«› «··Â - ⁄“ ÊÃ· -).<br />
Â–« ÕœÌÀ ’ÕÌÕ «·≈”‰«œ° Ê·„ ÌŒ—Ã«Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰«”›</div><div class="date">06-12-11, 02:01 PM</div></div><div class="posttext">http://www.youtube.com/watch?v=ecNJ40d9wxQ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«”„ﬂÊ</div><div class="date">10-04-13, 01:46 AM</div></div><div class="posttext">„‰ ﬂ » «·‘Ì⁄… <br />
<br />
<br />
<br />
√Œ»—‰« „Õ„œ ÕœÀ‰Ì „Ê”Ï ÕœÀ‰« √»Ì ⁄‰ √»ÌÂ ⁄‰ ÃœÂ Ã⁄›— »‰ „Õ„œ ⁄‰ √»ÌÂ ⁄‰ ⁄·Ì (⁄·ÌÂ «·”·«„) ﬁ«· : ﬂ«‰ —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„) Ìﬂ»— ›Ì «·⁄ÌœÌ‰ Ê «·«” ”ﬁ«¡ ›Ì «·√Ê·Ï ”»⁄« Ê ›Ì «·À«‰Ì… Œ„”« Ê Ì’·Ì ﬁ»· «·Œÿ»… Ê ÌÃÂ— »«·ﬁ—«¡… ﬁ«· Ã⁄›— »‰ „Õ„œ ﬁ«· √»Ì ›⁄· –·ﬂ √»Ê »ﬂ— «·’œÌﬁ »⁄œÂ .<br />
<br />
«·Ã⁄›—Ì«  ﬂ «» «·’·«…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">@ «·«”Ì› @</div><div class="date">27-04-13, 02:42 AM</div></div><div class="posttext">3472 ÕœÀ‰Ì „Õ„œ »‰ »‘«—  (http://library.islamweb.net/newlibrary/showalam.php?ids=15573)ÕœÀ‰« ÌÕÌÏ  (http://library.islamweb.net/newlibrary/showalam.php?ids=17293)⁄‰ ”⁄Ìœ  (http://library.islamweb.net/newlibrary/showalam.php?ids=12514)⁄‰ ﬁ «œ…  (http://library.islamweb.net/newlibrary/showalam.php?ids=16815)√‰ √‰” »‰ „«·ﬂ  (http://library.islamweb.net/newlibrary/showalam.php?ids=9)—÷Ì «··Â ⁄‰Â ÕœÀÂ„ √‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ’⁄œ √Õœ« Ê√»Ê »ﬂ—Ê⁄„— Ê⁄À„«‰ ›—Ã› »Â„ ›ﬁ«· «À»  √Õœ ›≈‰„« ⁄·Ìﬂ ‰»Ì Ê’œÌﬁ Ê‘ÂÌœ«‰<br />
«·ﬂ » (http://library.islamweb.net/newlibrary/Bookslist.php)ª ’ÕÌÕ «·»Œ«—Ì (http://library.islamweb.net/newlibrary/display_book.php?idfrom=1&amp;idto=13851&amp;lang=&amp;bk_no=52&amp;ID=1)    ª ﬂ «» ›÷«∆· «·’Õ«»… (http://library.islamweb.net/newlibrary/display_book.php?idfrom=6630&amp;idto=6856&amp;lang=&amp;bk_no=52&amp;ID=2107)    ª <br />
√‰Ÿ— ··’Ê—… ›Ì «·„—›ﬁ«  :</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «Ì«  „‰Â«Ã «·”‰…</div><div class="date">07-11-13, 04:38 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„Â «··Â Ê»—ﬂ« Â <br />
 <br />
Ã“«ﬂ «··Â ŒÌ— «ŒÌ «·ﬂ—Ì„ Ê»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>