<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·≈Ìœ“ Ìﬂ ”Õ Ã‰Ê» «·⁄—«ﬁ »”»» “Ê«Ã «·„ ⁄… !!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·≈Ìœ“ Ìﬂ ”Õ Ã‰Ê» «·⁄—«ﬁ »”»» “Ê«Ã «·„ ⁄… !!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·≈Ìœ“ Ìﬂ ”Õ Ã‰Ê» «·⁄—«ﬁ »”»» “Ê«Ã «·„ ⁄… !!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·≈Ìœ“ Ìﬂ ”Õ Ã‰Ê» «·⁄—«ﬁ »”»» “Ê«Ã «·„ ⁄… !!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58726.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58726">«·≈Ìœ“ Ìﬂ ”Õ Ã‰Ê» «·⁄—«ﬁ »”»» “Ê«Ã «·„ ⁄… !!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">05-01-07, 07:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1610;&#1603;&#1578;&#1587;&#1581; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1587;&#1576;&#1576; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;<br />
&#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 16 &#1605;&#1606; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; 1427&#1607;&#1600; 5-1-2007&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 12:15 &#1589; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; 09:06 &#1605; &#1580;&#1585;&#1610;&#1606;&#1578;&#1588;<br />
&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &gt; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &gt; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;<br />
   <br />
<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1582;&#1575;&#1589;): &#1571;&#1603;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585;&#1610; &#1605;&#1583;&#1610;&#1585; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1571;&#1606; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1605;&#1585;&#1590; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1582;&#1610;&#1601; &#1580;&#1583;&#1611;&#1575;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585;&#1610;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1585;&#1580;&#1593; &#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1592;&#1575;&#1607;&#1585;&#1577; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1590;&#1608;&#1575;&#1576;&#1591; &#1589;&#1581;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1605;&#1585;&#1575;&#1587;&#1604; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1584;&#1610; &#1581;&#1590;&#1585; &#1575;&#1604;&#1606;&#1583;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1605;&#1604;&#1578; &#1588;&#1593;&#1575;&#1585; &quot;&#1606;&#1581;&#1608; &#1580;&#1606;&#1608;&#1576; &#1570;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1606;&#1578;&#1603;&#1575;&#1578;&#1601; &#1605;&#1593;&#1611;&#1575;&quot; &#1571;&#1606; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585;&#1610; &#1575;&#1606;&#1578;&#1602;&#1583; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1593;&#1602;&#1583; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1604;&#1571;&#1580;&#1604; &#1602;&#1589;&#1610;&#1585; &#1580;&#1583;&#1611;&#1575; &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1571;&#1608; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1604;&#1610;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605; &#1571;&#1582;&#1584; &#1571;&#1610; &quot;&#1605;&#1587;&#1578;&#1605;&#1587;&#1603;&#1575;&#1578;&quot; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1608;&#1607;&#1610; &#1604;&#1610;&#1604;&#1577; &#1571;&#1608; &#1593;&#1583;&#1577; &#1604;&#1610;&#1575;&#1604; &#1610;&#1584;&#1607;&#1576; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1591;&#1585;&#1601;&#1575;&#1606; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604; &#1587;&#1576;&#1610;&#1604;&#1607;&#1605;&#1575;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585;&#1610;: &quot;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1605;&#1607;&#1605;&#1578;&#1606;&#1575; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1589;&#1583; &#1581;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1590; &#1576;&#1594;&#1585;&#1590; &#1573;&#1610;&#1602;&#1575;&#1601;&#1607;&#1605; &#1608;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1607;&#1605; &#1601;&#1610; &#1578;&#1604;&#1608;&#1610;&#1579; &#1575;&#1604;&#1606;&#1575;&#1587;&quot;.<br />
&#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585;&#1610; &#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1607;&#1575; &#1576;&#1600;&quot;&#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&quot; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1588;&#1585;&#1608;&#1591; &#1608;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1605;&#1576;&#1575;&#1604;&#1594; &#1591;&#1575;&#1574;&#1604;&#1577; &#1604;&#1584;&#1608;&#1610; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1604;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1606; &#1604;&#1610;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1593;&#1583;&#1577; &#1604;&#1610;&#1575;&#1604; &#1576;&#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1575;&#1576; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590;.<br />
&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1587;&#1580;&#1604;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1585;&#1602;&#1605;&#1611;&#1575; &#1602;&#1610;&#1575;&#1587;&#1610;&#1611;&#1575; &#1576;&#1604;&#1594; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 80 &#1581;&#1575;&#1604;&#1577; &#1573;&#1610;&#1583;&#1586; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 4000 &#1605;&#1583;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">05-01-07, 06:31 PM</div></div><div class="posttext">”»Õ«‰ «··Â Ì ›ﬁ «·ÌÂÊœ Ê«·’›ÊÌÊ‰ ›Ì «·”⁄Ì ›Ì «·≈›”«œ ›Ì «·√—÷ Ê≈Â·«ﬂ «·Õ—À Ê«·‰”·<br />
<br />
 «··Â„ «” √’· ‘√› Â„ Ê·«  Ã⁄· ·Â„ „‰ »«ﬁÌ… ...¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">05-01-07, 06:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1581;&#1602;&#1607;&#1605; &#1608;&#1575;&#1601;&#1590;&#1581; &#1583;&#1610;&#1606;&#1607;&#1605; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;  ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1605; &#1575;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1606;&#1587;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605; &#1610;&#1575; &#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">05-01-07, 07:03 PM</div></div><div class="posttext">&#1605;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605; &#1608;&#1575;&#1604;&#1575;&#1608;&#1587;&#1575;&#1582; &#1603;&#1605;&#1575; &#1586;&#1575;&#1583; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1610;&#1592;&#1607;&#1585; &#1589;&#1601;&#1610;&#1581;&#1577; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1603;&#1576;&#1585; &#1605;&#1593;&#1605;&#1605; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1605;&#1608;&#1604;&#1583;&#1577;<br />
<br />
&#1608;&#1588;&#1574; &#1591;&#1576;&#1610;&#1593;&#1610; &#1603;&#1604;&#1605;&#1575; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1586;&#1606;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1578;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1607;&#1604;&#1603;&#1607;&#1605; &#1576;&#1607;&#1575; &#1608;&#1610;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1605;&#1606;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·”‰Ì</div><div class="date">05-01-07, 07:31 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">05-01-07, 07:50 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1605;&#1575;&#1580;&#1575;&#1572; &#1575;&#1604;&#1575; &#1576;&#1603;&#1604; &#1585;&#1584;&#1610;&#1604;&#1577; &#1608;&#1601;&#1587;&#1575;&#1583; &#1605;&#1606; &#1605;&#1578;&#1593;&#1577; &#1608;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1602;&#1578;&#1604; &#1608;&#1575;&#1580;&#1585;&#1575;&#1605;...&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;.<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; &#1582;&#1575;&#1604;&#1610;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1605;&#1578;&#1593;&#1577;) &#1593;&#1583;&#1575; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1587;&#1585;&#1575; &#1576;&#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1582;&#1575;&#1604;&#1610;&#1575; &#1578;&#1605;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1601;&#1590;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1589;&#1575;&#1585; &#1605;&#1578;&#1589;&#1583;&#1585;&#1575; &#1576;&#1571;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;. &#1575;&#1578;&#1584;&#1603;&#1585; &#1603;&#1575;&#1606;&#1578;  &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1578;&#1602;&#1608;&#1605; &#1605;&#1585;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1590;&#1583; &#1605;&#1585;&#1608;&#1580;&#1610; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1576;&#1575;&#1581;&#1610;&#1577; &#1608; &#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1580;&#1607;&#1575; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;((&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1571;&#1606;)) &#1608;&#1603;&#1575;&#1606; &#1593;&#1602;&#1608;&#1576;&#1578;&#1607;&#1575;  &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1607;&#1610;&#1606;...&#1575;&#1605;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1590;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1575;&#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  &#1608;&#1607;&#1605; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1608;&#1606; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605;!!&#1575;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1576;&#1575;&#1581;&#1610;&#1577; &#1578;&#1576;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1589;&#1601;&#1577; &#1593;&#1604;&#1606;&#1575; &#1608;&#1580;&#1607;&#1575;&#1585;&#1575; &#1604;&#1610;&#1604;&#1575; &#1608;&#1606;&#1607;&#1585;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1610;&#1593;&#1607;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1608;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;......&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;...&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;..&#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1578;&#1582;&#1585;&#1580; &#1587;&#1601;&#1610;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1610;&#1602;(&#1576;&#1575;&#1604;&#1585;&#1603;&#1604;&#1575;&#1578;) &#1601;&#1607;&#1584;&#1575;  &#1607;&#1608; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607;&#1605; &#1604;&#1575; &#1575;&#1603;&#1579;&#1585;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">06-01-07, 10:43 AM</div></div><div class="posttext">&#1575;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1602;&#1584;&#1585;&#1607;&#1605; ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>