<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· «·«ŒÊ Ì „‰ √Â· «·”‰Â ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· «·«ŒÊ Ì „‰ √Â· «·”‰Â ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ”ƒ«· «·«ŒÊ Ì „‰ √Â· «·”‰Â ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ”ƒ«· «·«ŒÊ Ì „‰ √Â· «·”‰Â ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58238.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58238">”ƒ«· «·«ŒÊ Ì „‰ √Â· «·”‰Â ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">23-12-06, 10:56 PM</div></div><div class="posttext">«ŒÊ« Ì ›Ì «··Â <br />
«—Ìœ «‰ «⁄—› „Êﬁ› ”Ìœ‰« ⁄„— „‰ ’·«Â «· —ÊÌÕ Ê „‰ ﬁÊ·Â ‰⁄„ «·»œ⁄Â ø <br />
·«‰ »⁄÷ «·—«Ê›÷ Ìœœ‰ ⁄·Ì »Â–« «·ﬁ’Â Ê «—Ìœ «‰ «”ﬂ Â<br />
Ã“«ﬂ„ «··Â ﬂ· ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">23-12-06, 11:29 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1608; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1571;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; - &#1608; &#1587;&#1571;&#1590;&#1593;&#1607; &#1604;&#1603; &#1593;&#1606; &#1602;&#1585;&#1610;&#1576;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">23-12-06, 11:34 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">23-12-06, 11:36 PM</div></div><div class="posttext">&#1575;&#1576;&#1581;&#1579; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1548; &#1601;&#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1584;&#1604;&#1603; &#1548; &#1605;&#1579;&#1604;:<br />
<br />
1- http://www.d-sunnah.net/forum/showthread.php?t=44499<br />
<br />
2- http://www.d-sunnah.net/forum/showthread.php?t=55991<br />
<br />
3- http://www.d-sunnah.net/forum/showthread.php?t=1462<br />
<br />
4- http://www.d-sunnah.net/forum/showthread.php?t=44855</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„€ —» 1</div><div class="date">23-12-06, 11:38 PM</div></div><div class="posttext">&#1571;&#1582;&#1610;  &#1575;&#1604;&#1593;&#1585;&#1575;&#1610;&#1588;&#1610;  &#1607;&#1605;  &#1605;&#1580;&#1575;&#1583;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1605;&#1593;&#1575;&#1606;&#1583;&#1608;&#1606;  <br />
<br />
&#1581;&#1578;&#1609; &#1604;&#1608; &#1608;&#1590;&#1593;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1601; &#1583;&#1604;&#1610;&#1604;  &#1610;&#1592;&#1604;&#1608;&#1575;  &#1610;&#1604;&#1601;&#1608;&#1575; &#1608;&#1610;&#1583;&#1608;&#1585;&#1608;&#1575;  &#1608;&#1610;&#1580;&#1575;&#1583;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; <br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1610;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1607;  &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1583;&#1593;&#1607; &#1581;&#1587;&#1606;&#1607; &#1608;&#1576;&#1583;&#1593;&#1607; &#1587;&#1610;&#1574;&#1607;   &#1604;&#1571;&#1606; &#1603;&#1604; &#1576;&#1583;&#1593;&#1607;  &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1590;&#1604;&#1575;&#1604;&#1607; <br />
<br />
<br />
&#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1607;  &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;&#1607; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1607; &#1604;&#1610;&#1587;  &#1571;&#1603;&#1579;&#1585; &#1608;&#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1571;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1607;  &#1576;&#1583;&#1593;&#1607;  &#1571;&#1608; &#1575;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1607; &#1581;&#1587;&#1606;&#1607;   <br />
<br />
<br />
<br />
(( &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1573;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1603;&#1579;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1581;&#1608;&#1604; &#1602;&#1590;&#1610;&#1577; (&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581;) &#1548; &#1608;&#1602;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1607;&#1608; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1606;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; (&#1593;&#1605;&#1585;) : (&#1606;&#1593;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1581;&#1587;&#1606;&#1578;) &#1548; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1581;&#1617;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1548;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1573;&#1604;&#1610;&#1603; &#1606;&#1589;&#1607; :<br />
&#1593;&#1614;&#1606;&#1618; &#1575;&#1576;&#1618;&#1606;&#1616; &#1588;&#1616;&#1607;&#1614;&#1575;&#1576;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1585;&#1618;&#1608;&#1614;&#1577;&#1614; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1593;&#1614;&#1576;&#1618;&#1583;&#1613; &#1575;&#1604;&#1618;&#1602;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1616; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1582;&#1614;&#1585;&#1614;&#1580;&#1618;&#1578;&#1615; &#1605;&#1614;&#1593;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1576;&#1618;&#1606;&#1616; &#1575;&#1604;&#1618;&#1582;&#1614;&#1591;&#1617;&#1614;&#1575;&#1576;&#1616; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; &#1585;&#1614;&#1605;&#1614;&#1590;&#1614;&#1575;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1571;&#1614;&#1608;&#1618;&#1586;&#1614;&#1575;&#1593;&#1612; &#1605;&#1615;&#1578;&#1614;&#1601;&#1614;&#1585;&#1617;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; &#1601;&#1614;&#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610; &#1576;&#1616;&#1589;&#1614;&#1604;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1607;&#1618;&#1591;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1585;&#1614;&#1609; &#1604;&#1614;&#1608;&#1618; &#1580;&#1614;&#1605;&#1614;&#1593;&#1618;&#1578;&#1615; &#1607;&#1614;&#1572;&#1615;&#1604;&#1575;&#1569;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1575;&#1585;&#1616;&#1574;&#1613; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1604;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1605;&#1618;&#1579;&#1614;&#1604;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1593;&#1614;&#1586;&#1614;&#1605;&#1614; &#1601;&#1614;&#1580;&#1614;&#1605;&#1614;&#1593;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1615;&#1576;&#1614;&#1610;&#1617;&#1616; &#1576;&#1618;&#1606;&#1616; &#1603;&#1614;&#1593;&#1618;&#1576;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1582;&#1614;&#1585;&#1614;&#1580;&#1618;&#1578;&#1615; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1611; &#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1610;&#1615;&#1589;&#1614;&#1604;&#1617;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1589;&#1604;&#1575;&#1577;&#1616; &#1602;&#1614;&#1575;&#1585;&#1616;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1576;&#1616;&#1583;&#1618;&#1593;&#1614;&#1577;&#1615; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1610;&#1614;&#1606;&#1614;&#1575;&#1605;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; &#1571;&#1614;&#1601;&#1618;&#1590;&#1614;&#1604;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1610;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615;&#1608;&#1606;&#1614; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1570;&#1582;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1610;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1614;&#1607;&#1615;) (&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1585;&#1602;&#1605; 1871 ) .<br />
&#1608;&#1604;&#1606;&#1575; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1602;&#1601;&#1575;&#1578; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606;&#1607;&#1575; :<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1605;&#1575;&#1607;&#1608; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1567;&#1567;&#1567; .<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1607;&#1610; &#1603;&#1604; &#1593;&#1605;&#1604; &#1583;&#1610;&#1606;&#1610; &#1578;&#1593;&#1576;&#1583;&#1610; &#1578;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1609; &#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1587;&#1606;&#1578;&#1607; &#1548; &#1571;&#1610; &#1603;&#1604; &#1593;&#1605;&#1604; &#1578;&#1601;&#1593;&#1604;&#1607; &#1608;&#1578;&#1592;&#1606; &#1571;&#1606;&#1607; &#1610;&#1602;&#1585;&#1576;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1604;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; &#1593;&#1605;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1600; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1571;&#1604; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604; &#1548; &#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1567; .<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1606;&#1593;&#1605; &#1601;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1589;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1548; &#1589;&#1604;&#1609; &#1582;&#1604;&#1601;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1589;&#1604;&#1609; &#1582;&#1604;&#1601;&#1607; &#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1586;&#1583;&#1581;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1587;&#1593; &#1604;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1548; &#1601;&#1582;&#1588;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1606; &#1610;&#1592;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1585;&#1590; &#1548; &#1601;&#1571;&#1585;&#1588;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1604;&#1608;&#1575; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1548; &#1608;&#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1602;&#1583; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1548; &#1601;&#1604;&#1575; &#1610;&#1593;&#1583; &#1576;&#1583;&#1593;&#1577; .<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1580;&#1605;&#1593; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1602;&#1575;&#1585;&#1574; &#1608;&#1575;&#1581;&#1583; &#1567;&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1604;&#1605;&#1617;&#1614;&#1575; &#1582;&#1588;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1606; &#1610;&#1592;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1601;&#1585;&#1590;&#1575;&#1611; &#1548; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1589;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1608;&#1571;&#1585;&#1588;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1604;&#1608;&#1575; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1548; &#1582;&#1588;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1606; &#1548; &#1601;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1575;&#1587;&#1578;&#1610;&#1602;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1587;&#1606;&#1577; &#1604;&#1575; &#1601;&#1585;&#1590; &#1548; &#1608;&#1586;&#1575;&#1604; &#1575;&#1604;&#1582;&#1608;&#1601; &#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1571;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1589;&#1604;&#1608;&#1606; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1604;&#1601; &#1573;&#1605;&#1575;&#1605; &#1608;&#1576;&#1583;&#1571; &#1603;&#1604; &#1602;&#1575;&#1585;&#1574; &#1610;&#1588;&#1608;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1548; &#1607;&#1606;&#1575; &#1580;&#1605;&#1593;&#1607;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1574; &#1608;&#1575;&#1581;&#1583; &#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1588;&#1608;&#1588;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; .<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1585;&#1617;&#1614;&#1583; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1574; &#1608;&#1575;&#1581;&#1583; &#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1607; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1581;&#1583; &#1567; .<br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1610;&#1583;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600;<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1571;&#1608;&#1604;&#1575;&#1611; &#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1601;&#1593;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1601;&#1602;&#1583; &#1576;&#1610;&#1606;&#1575;&#1607; &#1601;&#1610;&#1605;&#1575; &#1587;&#1576;&#1602; &#1548; &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1602;&#1576;&#1604; &#1593;&#1605;&#1585; &#1573;&#1604;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1600; &#1601;&#1571;&#1602;&#1608;&#1604; &#1573;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1604;&#1605; &#1578;&#1591;&#1604; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1601;&#1602;&#1583; &#1593;&#1575;&#1588; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1587;&#1606;&#1578;&#1610;&#1606; &#1608;&#1576;&#1590;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1571;&#1608;&#1604; &#1582;&#1604;&#1575;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1603;&#1604;&#1606;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1573;&#1585;&#1607;&#1575;&#1589;&#1575;&#1578; &#1608;&#1581;&#1585;&#1608;&#1576; &#1585;&#1583;&#1577; &#1608;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1548; &#1601;&#1602;&#1583; &#1603;&#1606; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1588;&#1594;&#1608;&#1604;&#1575;&#1611; &#1576;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1588;&#1594;&#1608;&#1604;&#1575;&#1611; &#1576;&#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1606; &#1601;&#1578;&#1581; &#1580;&#1576;&#1607;&#1575;&#1578; &#1605;&#1593;&#1607;&#1605;&#1575; &#1548; &#1608;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1602;&#1583; &#1581;&#1590;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;&#1610;&#1606; &#1601;&#1602;&#1591; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1548; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1578;&#1601;&#1585;&#1594;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1606;&#1583;&#1608;&#1576; &#1608;&#1604;&#1610;&#1587; &#1601;&#1585;&#1590;&#1575;&#1611; &#1548; &#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1603;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575; &#1603;&#1610;&#1601; &#1602;&#1575;&#1578;&#1604; &#1605;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1601;&#1585;&#1590; .<br />
&#1573;&#1584;&#1575;&#1611; &#1601;&#1593;&#1607;&#1583; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1571;&#1578;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1602;&#1583; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1603;&#1604; &#1605;&#1575; &#1571;&#1608;&#1578;&#1610; &#1605;&#1606; &#1602;&#1608;&#1577; &#1608;&#1593;&#1586;&#1605; . &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1582;&#1591;&#1585; &#1576;&#1576;&#1575;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1605;&#1583;&#1577; &#1548; &#1608;&#1604;&#1592;&#1585;&#1608;&#1601;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1548; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1548; &#1608;&#1604;&#1571;&#1606; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606;&#1607; &#1605;&#1606;&#1583;&#1608;&#1576; &#1608;&#1604;&#1610;&#1587; &#1601;&#1585;&#1590;&#1575;&#1611; .<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; : (&#1606;&#1593;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1607;&#1584;&#1607; ) &#1567; .<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1590; &#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1548; &#1573;&#1604;&#1609; &#1605;&#1606; &#1578;&#1587;&#1608;&#1604; &#1604;&#1607; &#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1592;&#1606; &#1587;&#1608;&#1569;&#1611; &#1571;&#1606; &#1601;&#1593;&#1604; &#1593;&#1605;&#1585; &#1607;&#1584;&#1575; &#1576;&#1583;&#1593;&#1577; &#1548; &#1601;&#1571;&#1585;&#1575;&#1583; &#1576;&#1602;&#1608;&#1604;&#1607; : &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1583;&#1593;&#1577; &#1601;&#1610; &#1592;&#1606; &#1605;&#1606; &#1610;&#1592;&#1606; &#1584;&#1604;&#1603; &#1601;&#1606;&#1593;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1573;&#1584;&#1606; &#1548;<br />
<br />
&#1608;&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1583;&#1593;&#1577; &#1548; &#1608;&#1607;&#1584;&#1575; &#1606;&#1592;&#1610;&#1585; &#1605;&#1575; &#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;:<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1585;&#1601;&#1590;&#1575;&#1611; &#1581;&#1576;&#1617;&#1615; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;&#1613; &#1601;&#1604;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1579;&#1602;&#1604;&#1575;&#1606; &#1576;&#1571;&#1606;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610;<br />
&#1601;&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1576; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1607;&#1608; &#1585;&#1575;&#1601;&#1590;&#1610; &#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1548;<br />
&#1587;&#1575;&#1583;&#1587;&#1575;&#1611; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1605;&#1576;&#1578;&#1583;&#1593;&#1575;&#1611; &#1548; &#1604;&#1605;&#1575; &#1578;&#1605;&#1606;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1600; &#1571;&#1606; &#1610;&#1604;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1605;&#1604;&#1607; .<br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1600; &#1608;&#1590;&#1593; &#1593;&#1605;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585;&#1607; (&#1571;&#1610; &#1606;&#1593;&#1588;&#1607; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607;) &#1548; &#1601;&#1578;&#1603;&#1606;&#1601;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1583;&#1593;&#1608;&#1606; &#1608;&#1610;&#1589;&#1604;&#1608;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1548; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1601;&#1604;&#1605; &#1610;&#1585;&#1593;&#1606;&#1610; &#1573;&#1604;&#1575; &#1585;&#1580;&#1604; &#1570;&#1582;&#1584; &#1605;&#1606;&#1603;&#1576;&#1610; &#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548; &#1601;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1608;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1582;&#1604;&#1601;&#1578; &#1571;&#1581;&#1583;&#1575;&#1611; &#1571;&#1581;&#1576;&#1617;&#1614; &#1573;&#1604;&#1610; &#1571;&#1606; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1579;&#1604; &#1593;&#1605;&#1604;&#1607; &#1605;&#1606;&#1603; &#1548; &#1608;&#1571;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1571;&#1592;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576;&#1610;&#1603; ( &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ) &#1548; &#1608;&#1581;&#1587;&#1576;&#1578; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1571;&#1587;&#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1610;&#1602;&#1608;&#1604; : &#1584;&#1607;&#1576;&#1578; &#1571;&#1606;&#1575; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;&#1548; &#1608;&#1583;&#1582;&#1604;&#1578;&#1615; &#1571;&#1606;&#1575; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1548; &#1608;&#1582;&#1585;&#1580;&#1578; &#1571;&#1606;&#1575; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585;).(&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1585;&#1602;&#1605;:3685).<br />
<br />
&#1587;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1583;&#1593;&#1577; &#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1603;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1575; &#1548; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1575;&#1601;&#1602;&#1608;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1607;&#1604; &#1610;&#1585;&#1590;&#1609; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575;&#1605; &#1576;&#1583;&#1593;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585; &#1606;&#1576;&#1610;&#1607; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585;&#1606;&#1610; &#1571;&#1606; &#1571;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1603; &#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575;&#1548; (&#1610;&#1593;&#1606;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1606;&#1577;) &#1548; &#1602;&#1575;&#1604; &#1608;&#1587;&#1605;&#1617;&#1614;&#1575;&#1606;&#1610; &#1567; &#1548; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1548; &#1601;&#1576;&#1603;&#1609; )<br />
(&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1548; &#1576;&#1585;&#1602;&#1605; : 3809) .<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1548; &#1571;&#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575;&#1605; &#1589;&#1604;&#1575;&#1577; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1593;&#1605;&#1585; &#1567;<br />
<br />
&#1579;&#1575;&#1605;&#1606;&#1575;&#1611; : &#1585;&#1576;&#1617;&#1614; &#1602;&#1575;&#1574;&#1604;&#1613; &#1594;&#1610;&#1585; &#1605;&#1606;&#1589;&#1601; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1593;&#1605;&#1585; &#1575;&#1576;&#1578;&#1583;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1548; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1607;&#1575;&#1576;&#1608;&#1607; &#1608;&#1580;&#1575;&#1605;&#1604;&#1608;&#1607; &#1608;&#1582;&#1575;&#1601;&#1608;&#1575; &#1605;&#1606;&#1607; &#1601;&#1608;&#1575;&#1601;&#1602;&#1608;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1600; &#1608;&#1581;&#1575;&#1588;&#1575;&#1607;&#1605; &#1584;&#1604;&#1603; &#1600; . &#1604;&#1604;&#1585;&#1583; &#1606;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; :<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1602;&#1610;&#1578; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1581; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1548; &#1607;&#1604; &#1582;&#1575;&#1601; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606;&#1607; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1602;&#1610;&#1578; &#1605;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583; &#1587;&#1610;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1600; &#1571;&#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1605;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1593;&#1605;&#1585;&#1567;<br />
&#1571;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1575;&#1602;&#1604; &#1567; &#1548; &#1581;&#1575;&#1588;&#1575; &#1608;&#1571;&#1604;&#1601; &#1603;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1608;&#1576;&#1575;&#1602;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1601;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1576;&#1602;&#1575;&#1569; &#1576;&#1583;&#1593;&#1577; &#1605;&#1575; .<br />
&#1573;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1548; &#1608;&#1571;&#1604;&#1607;&#1605;&#1603;&#1605; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1588;&#1594;&#1604;&#1608;&#1575; &#1593;&#1602;&#1608;&#1604;&#1603;&#1605; &#1548; &#1608;&#1578;&#1578;&#1571;&#1605;&#1604;&#1608;&#1575; &#1608;&#1578;&#1578;&#1601;&#1603;&#1585;&#1608;&#1575; &#1548; &#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; <br />
<br />
http://www.fnoor.com/fn0752.htm#g<br />
<br />
<br />
<br />
---------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">23-12-06, 11:41 PM</div></div><div class="posttext"> ⁄—Ì› «· —«ÊÌÕ <br />
ÂÌ «·’·«… «· Ì  ’·Ï Ã„«⁄… ›Ì ·Ì«·Ì —„÷«‰° Ê«· —«ÊÌÕ Ã„⁄   —ÊÌÕ…° ”„Ì  »–·ﬂ ·√‰Â„ ﬂ«‰Ê« √Ê· „« «Ã „⁄Ê« ⁄·ÌÂ« Ì” —ÌÕÊ‰ »Ì‰ ﬂ·  ”·Ì„ Ì‰° ﬂ„« ﬁ«· «·Õ«›Ÿ «»‰ ÕÃ— —Õ„Â «··Â° Ê ⁄—› ﬂ–·ﬂ »ﬁÌ«„ —„÷«‰.<br />
<br />
Õﬂ„Â« <br />
”‰…° ÊﬁÌ· ›—÷ ﬂ›«Ì… ° ÊÂÌ ‘⁄«— „‰ ‘⁄«—«  «·„”·„Ì‰ ›Ì —„÷«‰   ·„ Ì‰ﬂ—Â« ≈·« „» œ⁄. ·–·ﬂ ›«·‘Ì⁄… Ì»€÷Ê‰ «· —«ÊÌÕ ·√‰Â„ „ À«ﬁ·Ê‰ √’·« ›Ì √œ«¡ «·’·Ê«  «·⁄«œÌ… ›„« »«·ﬂ »«· —«ÊÌÕ . ·Â–« ›ﬁœ ﬁ«· ‘ÌŒ «·≈”·«„ «»‰  Ì„Ì… —Õ„Â «··Â: (Ê·ﬂ‰ «·—«›÷…  ﬂ—Â ’·«… «· —«ÊÌÕ).<br />
<br />
ﬁÌ«„ —„÷«‰ ›Ì Ã„«⁄… „‘—Ê⁄ ”‰Â —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·„ Ìœ«Ê„ ⁄·ÌÂ Œ‘Ì… √‰ Ì›—÷° ⁄‰ ⁄«∆‘… —÷Ì «··Â ⁄‰Â« √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Œ—Ã ·Ì·… „‰ ÃÊ› «··Ì· ›’·Ï ›Ì «·„”Ãœ° Ê’·Ï —Ã«· »’·« Â° ›√’»Õ «·‰«” › ÕœÀÊ«° ›«Ã „⁄ √ﬂÀ— „‰Â„° ›’·Ï ›’·Ê« „⁄Â° ›√’»Õ «·‰«” › ÕœÀÊ« ›ﬂÀ— √Â· «·„”Ãœ „‰ «··Ì·… «·À«·À…° ›Œ—Ã —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›’Ò·¯ˆÌ »’·« Â° ›·„« ﬂ«‰  «··Ì·… «·—«»⁄… ⁄ÛÃÛ“Û «·„”Ãœ ⁄‰ √Â·Â Õ Ï Œ—Ã ·’·«… «·’»Õ° ›·„« ﬁ÷Ï «·›Ã— √ﬁ»· ⁄·Ï «·‰«” › ‘Âœ À„ ﬁ«·: √„« »⁄œ ›≈‰Â ·„ ÌŒ› ⁄·Ì¯ˆ „ﬂ«‰ﬂ„° Ê·ﬂ‰Ì Œ‘Ì Ò √‰  ›—÷ ⁄·Ìﬂ„ › ⁄Ã“Ê« ⁄‰Â«° › Ê›Ì —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê«·√„— ⁄·Ï –·ﬂ&quot;.<br />
<br />
Ê·„« „«  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√Ò„‰ ›—÷Â« √ÕÌ« Â–Â «·”‰… ⁄„— —÷Ì «··Â ⁄‰Â° ›ﬁœ Œ—Ã «·»Œ«—Ì ›Ì ’ÕÌÕÂ ⁄‰ ⁄»œ «·—Õ„‰ »‰ ⁄»œ «·ﬁ«—Ì √‰Â ﬁ«·: &quot;Œ—Ã  „⁄ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â ·Ì·… ›Ì —„÷«‰ ≈·Ï «·„”Ãœ ›≈–« «·‰«” √Ê“«⁄ „ ›—ﬁÊ‰ Ì’·Ì «·—Ã· ·‰›”Â° ÊÌ’·Ì «·—Ã· ›Ì’·Ì »’·« Â «·—¯ÛÂÿ° ›ﬁ«· ⁄„—: ≈‰Ì √—Ï ·Ê Ã„⁄  Âƒ·«¡ ⁄·Ï ﬁ«—∆ Ê«Õœ ·ﬂ«‰ √„À·° À„ ⁄“„ ›Ã„⁄Â„ ⁄·Ï √Ò»Ì »‰ ﬂ⁄»° À„ Œ—Ã  „⁄Â ·Ì·… √Œ—Ï° Ê«·‰«” Ì’·Ê‰ »’·«… ﬁ«—∆Â„° ﬁ«· ⁄„—: ‰⁄„ «·»œ⁄… Â–Â° Ê«· Ì Ì‰«„Ê‰ ⁄‰Â« √›÷· „‰ «· Ì ÌﬁÊ„Ê‰ ‹ Ì—Ìœ ¬Œ— «··Ì· ‹ Êﬂ«‰ «·‰«” ÌﬁÊ„Ê‰ √Ê·Â&quot;..<br />
<br />
- „—«œ ⁄„— »«·»œ⁄… Â‰« «·»œ⁄… «··€ÊÌ…° Ê≈·« ›ÂÌ ”‰… ”‰Â« «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√ÕÌ«Â« ⁄„— «·–Ì √Ò„—‰« »«· „”ﬂ »”‰ Â: &quot;⁄·Ìﬂ„ »”‰ Ì Ê”‰… «·Œ·›«¡ «·—«‘œÌ‰ «·„ÂœÌÌ‰ „‰ »⁄œÌ ⁄÷Ê« ⁄·ÌÂ« »«·‰Ê«Ã–&quot; «·ÕœÌÀ.<br />
Ê⁄‰ ⁄—Ê… »‰ «·“»Ì— √‰ ⁄„— —÷Ì «··Â ⁄‰Â  Ã„⁄ «·‰«” ⁄·Ï ﬁÌ«„ ‘Â— —„÷«‰° «·—Ã«· ⁄·Ï √»Ì »‰ ﬂ⁄» ° Ê«·‰”«¡ ⁄·Ï ”·Ì„«‰ »‰ √»Ì ÕÀ„….4<br />
<br />
Ê—ÊÌ √‰ «·–Ì ﬂ«‰ Ì’·Ì »«·‰”«¡  „Ì„ «·œ«—Ì —÷Ì «··Â ⁄‰Â.<br />
<br />
Ê⁄‰ ⁄—›Ã… «·Àﬁ›Ì ﬁ«·: &quot;ﬂ«‰ ⁄·Ì »‰ √»Ì ÿ«·» —÷Ì «··Â ⁄‰Â Ì√„— «·‰«” »ﬁÌ«„ —„÷«‰ ÊÌÃ⁄· ··—Ã«· ≈„«„« Ê ··‰”«¡° ›ﬂ‰  √‰« ≈„«„ «·‰”«¡&quot;..<br />
<br />
Ê⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â ﬁ«·: &quot;ﬂ«‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„  Ì—€» ›Ì ﬁÌ«„ —„÷«‰ „‰ €Ì— √‰ Ì√„—Â„ »⁄“Ì„…&quot;..<br />
<br />
<br />
·ﬁœ ÕÀ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÕ÷ ⁄·Ï ﬁÌ«„ —„÷«‰ Ê—€» ›ÌÂ« Ê·„ Ì⁄“„° Ê„« › ∆ «·”·› «·’«·Õ ÌÕ«›ŸÊ‰ ⁄·ÌÂ«° ›⁄·Ï Ã„Ì⁄ «·„”·„Ì‰ √‰ ÌÕÌÊ« ”‰… ‰»ÌÂ„ Ê√·« Ì Â«Ê‰Ê« ›ÌÂ« Ê·« Ì ‘«€·Ê« ⁄‰Â« »„« ·« ›«∆œ… „‰Â° ›ﬁœ ﬁ—‰ ’·Ï «··Â ⁄·ÌÂ Ê”·„ »Ì‰ «·’Ì«„ Ê«·ﬁÌ«„° ›⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â ﬁ‹«·: &quot;”„⁄  —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ· ·—„÷«‰ „‰ ﬁ«„Â ≈Ì„«‰« Ê«Õ ”«»« €›— ·Â „«  ﬁœ„ „‰ –‰»Â&quot;..<br />
<br />
Ê›Ì —Ê«Ì… ›Ì «·’ÕÌÕ ﬂ–·ﬂ ⁄‰Â: &quot;„‰ ﬁ«„ —„÷«‰ ≈Ì„«‰« Ê«Õ ”«»« €›— ·Â „«  ﬁœ„ „‰ –‰»Â&quot;..<br />
<br />
Ê“«œ «·‰”«∆Ì ›Ì —Ê«Ì… ·Â: &quot;Ê„«  √Œ—&quot; ﬂ„« ﬁ«· «·Õ«›Ÿ ›Ì «·› Õ.<br />
<br />
Ê«··Â „‰ Ê—«¡ «·ﬁ’œ .<br />
<br />
<br />
„‰ﬁÊ· » ’—› .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">24-12-06, 12:29 AM</div></div><div class="posttext">‘ﬂ—««««««««««««« «ŒÊ«‰Ì ›Ì «··Â <br />
«··Â„ «Ã⁄· Â–« ›Ì „Ì“«‰ Õ”‰« ﬂ„ <br />
«··Â„ «⁄“ «·«”·«„ Ê «·„”·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·Ê·Ìœ «·‘«„Ì</div><div class="date">24-12-06, 12:38 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1610;&#1606; &#1589;&#1575;&#1585;&#1608; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1576;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; !!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">24-12-06, 12:51 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ<br />
„⁄ﬂ Õﬁ «ŒÌ «»Ê «·Ê·Ìœ <br />
œÌ‰Â„ ﬂ·Â »œ⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÌÊ”› «·„€—»Ì</div><div class="date">24-12-06, 02:04 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; <br />
<br />
&#1601;&#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1588;&#1585;&#1593; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &quot; &#1606;&#1593;&#1605;&#1578; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1607;&#1584;&#1607; &quot;&#1548; &#1604;&#1575; &#1576;&#1583; &#1604;&#1606;&#1575; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1578;&#1571;&#1589;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1607;&#1605;&#1548; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1571;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1604;&#1610;&#1587;&#1578; &#1576;&#1576;&#1583;&#1593;&#1577; &#1603;&#1605;&#1575; &#1610;&#1585;&#1608;&#1580; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605;&#1548; &#1605;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1603;&#1585; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1582;&#1583;&#1575;&#1593;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1602;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1604;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1607;&#1575; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1587;&#1610;&#1575;&#1602;&#1607;&#1575; ... &#1608;&#1602;&#1583; &#1610;&#1606;&#1591;&#1604;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1605;&#1606; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;. &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607;&#1605;  &#1573;&#1610;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;  &#1576;&#1571;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581;  &#1576;&#1583;&#1593;&#1577; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1608;&#1581;&#1575;&#1588;&#1575;&#1607; -&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548;  &#1608;&#1603;&#1584;&#1576;&#1608;&#1575;&#1548; &#1576;&#1604; &#1607;&#1610; &#1593;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1573;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1575; &#1608;&#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; &#1608;&#1576;&#1610;&#1575;&#1606;&#1607; &#1604;&#1601;&#1590;&#1604;&#1607;&#1575;&#1548; &#1608;&#1587;&#1606;&#1608;&#1585;&#1583; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1575;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1593;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1576;&#1571;&#1576;&#1610; &#1607;&#1608; &#1571;&#1605;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1581;&#1590; &#1603;&#1604;&#1575;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1580;&#1593;&#1604;&#1607; &#1607;&#1576;&#1575;&#1569; &#1605;&#1606;&#1579;&#1608;&#1585;&#1575;.<br />
<br />
1-	&#1601;&#1593;&#1606; &#1573;&#1602;&#1585;&#1575;&#1585;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1607;&#1575;&#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1579;&#1593;&#1604;&#1576;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1592;&#1610; &#1602;&#1575;&#1604;:<br />
&#1582;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1584;&#1575;&#1578; &#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606;, &#1601;&#1585;&#1571;&#1609; &#1606;&#1575;&#1587;&#1575; &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1610;&#1589;&#1604;&#1608;&#1606;, &#1601;&#1602;&#1575;&#1604; : ( &#1605;&#1575; &#1610;&#1589;&#1606;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1567; ) &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604; : &#1610;&#1600;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1607;&#1572;&#1604;&#1575;&#1569; &#1606;&#1575;&#1587; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607;&#1605; &#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1610;&#1602;&#1585;&#1571;, &#1608;&#1607;&#1605; &#1605;&#1593;&#1607; &#1610;&#1589;&#1604;&#1608;&#1606; &#1576;&#1589;&#1604;&#1575;&#1578;&#1607;, &#1601;&#1602;&#1575;&#1604; : ( &#1602;&#1583; &#1571;&#1581;&#1587;&#1606;&#1608;&#1575; ) , &#1571;&#1608; : ( &#1602;&#1583; &#1571;&#1589;&#1575;&#1576;&#1608;&#1575; ) , &#1608;&#1604;&#1605; &#1610;&#1603;&#1585;&#1607; &#1584;&#1604;&#1603; &#1604;&#1607;&#1605; .( &#1587;&#1606;&#1606; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; 2/495)<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &quot; &#1607;&#1584;&#1575; &#1605;&#1585;&#1587;&#1604; &#1581;&#1587;&#1606; &quot;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &quot; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &quot;  &#1589;9: &#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1605;&#1608;&#1589;&#1608;&#1604;&#1575; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1570;&#1582;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1576;&#1587;&#1606;&#1583; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583;.<br />
  <br />
2-	&#1608;&#1571;&#1605;&#1575; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1610;&#1575;&#1607;&#1575;&#1548; &#1601;&#1601;&#1610;&#1607; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1585;&#1608;&#1610;&#1578; &#1605;&#1606; &#1591;&#1585;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1603;&#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#1608;&#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1608; &#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1587;&#1571;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605;&#1610; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1604;&#1571;&#1606; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607; &#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1588;&#1575;&#1605;&#1604;&#1577;&#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1593;&#1606; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;:<br />
<br />
&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1585;&#1580; &#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1601; &#1575;&#1604;&#1604;&#1610;&#1604; &#1548; &#1601;&#1589;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1548; &#1608;&#1589;&#1604;&#1609; &#1585;&#1580;&#1575;&#1604; &#1576;&#1589;&#1604;&#1575;&#1578;&#1607; &#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1548; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1605; &#1601;&#1589;&#1604;&#1608;&#1575; &#1605;&#1593;&#1607; &#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1548; &#1601;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1548; &#1601;&#1582;&#1585;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1589;&#1604;&#1609; &#1601;&#1589;&#1604;&#1608;&#1575; &#1576;&#1589;&#1604;&#1575;&#1578;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1580;&#1586; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1593;&#1606; &#1571;&#1607;&#1604;&#1607; &#1548; &#1581;&#1578;&#1609; &#1582;&#1585;&#1580; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1590;&#1609; &#1575;&#1604;&#1601;&#1580;&#1585; &#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1601;&#1578;&#1588;&#1607;&#1583; &#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : ( &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1582;&#1601; &#1593;&#1604;&#1610; &#1605;&#1603;&#1575;&#1606;&#1603;&#1605; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1582;&#1588;&#1610;&#1578; &#1571;&#1606; &#1578;&#1601;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1578;&#1593;&#1580;&#1586;&#1608;&#1575; &#1593;&#1606;&#1607;&#1575; ) . &#1601;&#1578;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; .( &#1586;&#1575;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; ).<br />
&#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1603;&#1606; &#1573;&#1604;&#1575; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1548; &#1608;&#1602;&#1583; &#1575;&#1605;&#1578;&#1606;&#1593; &#1584;&#1604;&#1603; &#1576;&#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1608;&#1581;&#1610;.<br />
<br />
3-	&#1608;&#1571;&#1605;&#1575; &#1576;&#1610;&#1575;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1601;&#1590;&#1604;&#1607;&#1575; &#1601;&#1607;&#1608; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1584;&#1585; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;:<br />
<br />
&#1589;&#1605;&#1606;&#1575; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1605; &#1610;&#1589;&#1604; &#1576;&#1606;&#1575; &#1581;&#1578;&#1609; &#1576;&#1602;&#1610; &#1587;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1601;&#1602;&#1575;&#1605; &#1576;&#1606;&#1575; &#1581;&#1578;&#1609; &#1584;&#1607;&#1576; &#1579;&#1604;&#1579; &#1575;&#1604;&#1604;&#1610;&#1604; &#1579;&#1605; &#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1608;&#1602;&#1575;&#1605; &#1576;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1581;&#1578;&#1609; &#1584;&#1607;&#1576; &#1588;&#1591;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1606;&#1601;&#1604;&#1578;&#1606;&#1575; &#1576;&#1602;&#1610;&#1577; &#1604;&#1610;&#1604;&#1578;&#1606;&#1575; &#1607;&#1584;&#1607; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1605;&#1606; &#1602;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1581;&#1578;&#1609; &#1610;&#1606;&#1589;&#1585;&#1601; &#1603;&#1578;&#1576; &#1604;&#1607; &#1602;&#1610;&#1575;&#1605; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1579;&#1605; &#1604;&#1605; &#1610;&#1589;&#1604; &#1576;&#1606;&#1575; &#1581;&#1578;&#1609; &#1576;&#1602;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1608;&#1589;&#1604;&#1609; &#1576;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1583;&#1593;&#1575; &#1571;&#1607;&#1604;&#1607; &#1608;&#1606;&#1587;&#1575;&#1569;&#1607; &#1601;&#1602;&#1575;&#1605; &#1576;&#1606;&#1575; &#1581;&#1578;&#1609; &#1578;&#1582;&#1608;&#1601;&#1606;&#1575; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1602;&#1604;&#1578; &#1604;&#1607; &#1608;&#1605;&#1575; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1581;&#1608;&#1585;. ( &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;). &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1585;&#1580;&#1575;&#1604;&#1607; &#1603;&#1604;&#1607;&#1605; &#1579;&#1602;&#1575;&#1578;. &#1575;&#1606;&#1592;&#1585; &#1573;&#1585;&#1608;&#1575;&#1569; &#1575;&#1604;&#1594;&#1604;&#1610;&#1604; 2/193&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1580;&#1583; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1605;&#1601;&#1589;&#1604;&#1575;. <br />
&#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot; &#1605;&#1606; &#1602;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; ... &quot;&#1548; &#1608;&#1607;&#1584;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1601;&#1590;&#1604; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577;.<br />
 &#1607;&#1584;&#1575; &#1605;&#1575; &#1583;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1608;&#1607;&#1610; &#1608;&#1575;&#1590;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577;. <br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &quot;&#1606;&#1593;&#1605;&#1578; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1607;&#1584;&#1607;&quot;[&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &quot;&#1589;&#1581;&#1610;&#1581;&#1607;&quot; (2/252) &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;]&#1563; &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1604;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; ( &#1573;&#1581;&#1583;&#1575;&#1579; &#1605;&#1579;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1587;&#1575;&#1576;&#1602;)&#1563; &#1604;&#1571;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1587;&#1578;&#1605;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1571;&#1608;&#1586;&#1575;&#1593;&#1575; &#1608;&#1585;&#1575;&#1569; &#1571;&#1574;&#1605;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1589;&#1583;&#1585;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &#1580;&#1605;&#1575;&#1593;&#1577; &#1602;&#1583; &#1588;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1576;&#1610;&#1575;&#1606;&#1607;&#1548; &#1601;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1588;&#1610;&#1574;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1581;&#1610;&#1575; &#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1584;&#1604;&#1603; &#1608;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606;.<br />
&#1608;&#1608;&#1580;&#1607; &#1603;&#1608;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577;&#1548; &#1571;&#1606;&#1607;&#1575; &#1571;&#1605;&#1585; &#1581;&#1583;&#1610;&#1579; &#1580;&#1583;&#1610;&#1583; &#1604;&#1605; &#1610;&#1593;&#1607;&#1583;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1589;&#1581;&#1576;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1576;&#1607; &#1586;&#1605;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1588;&#1591;&#1585;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1605;&#1585;&#1548; &#1601;&#1607;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1581;&#1575;&#1583;&#1579;&#1577;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1583;&#1585;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1608;&#1604; &#1593;&#1605;&#1585;&#1548; &#1603;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#8211; &#1601;&#1610; &quot; &#1573;&#1588;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; &quot; ( 1/168) &quot;&#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609;&quot;:<br />
&quot; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585;: &#1604;&#1605; &#1610;&#1587;&#1606; &#1593;&#1605;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1575; &#1587;&#1606;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1581;&#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607; &#1608;&#1604;&#1605; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1592;&#1576;&#1577; &#1573;&#1604;&#1575; &#1582;&#1588;&#1610;&#1577; &#1571;&#1606; &#1578;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1572;&#1608;&#1601;&#1575; &#1585;&#1581;&#1610;&#1605;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605; &#1593;&#1605;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1604;&#1575; &#1610;&#1586;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1602;&#1575;&#1605;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1581;&#1610;&#1575;&#1607;&#1575; &#1608;&#1571;&#1605;&#1585; &#1576;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1588;&#1610;&#1569; &#1584;&#1582;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1601;&#1590;&#1604;&#1607; &#1576;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1604;&#1607;&#1605;&#1607; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1588;&#1583; &#1587;&#1576;&#1602;&#1575; &#1573;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1590;&#1575;&#1574;&#1604; &#1582;&#1589; &#1576;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1603;&#1610;:<br />
&quot; &#1608;&#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1603;&#1575;&#1606;&#1578; &#1576;&#1583;&#1593;&#1577; &#1605;&#1584;&#1605;&#1608;&#1605;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &quot; &#1575;&#1604;&#1585;&#1594;&#1575;&#1574;&#1576; &quot; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606;&#1548; &#1608;&#1571;&#1608;&#1604; &#1580;&#1605;&#1593;&#1577; &#1605;&#1606; &#1585;&#1580;&#1576;&#1548; &#1601;&#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1573;&#1606;&#1603;&#1575;&#1585;&#1607;&#1575; &#1608;&#1576;&#1591;&#1604;&#1575;&#1606;&#1607; ( &#1610;&#1593;&#1606;&#1610; &#1576;&#1591;&#1604;&#1575;&#1606; &#1573;&#1606;&#1603;&#1575;&#1585; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581; ) &#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &quot; &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1548; &#1608;&#1604;&#1593;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1603;&#1601;&#1575;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606; &#1588;&#1574;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1601;&#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &quot; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1608;&#1610;&#1581;&quot; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1605;&#1606;&#1607; &#1606;&#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1608;&#1601;&#1602;&#1606;&#1610; &#1608;&#1610;&#1587;&#1585; &#1604;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1548; &#1608;&#1571;&#1587;&#1571;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1582;&#1575;&#1604;&#1589;&#1575; &#1604;&#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1571;&#1606; &#1610;&#1606;&#1610;&#1585; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1576;&#1587;&#1606;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;.<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1570;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">24-12-06, 03:07 AM</div></div><div class="posttext">ÊÂ–« ‰ŸÌ— „« ﬁ’œÂ «·≈„«„ «·‘«›⁄Ì ›Ì ﬁÊ·Â:<br />
≈‰ ﬂ«‰ —›÷« Õ»¯ı ¬· „Õ„œÚ ›·Ì‘Âœ «·Àﬁ·«‰ »√‰Ì —«›÷Ì<br />
<br />
<br />
 «·√‰ ⁄—›  √‰ ﬁ«∆· Â–Â «·√»Ì«  «·√„«„ «·‘«›⁄Ì<br />
≈–« ·„«–« Ì” ‘Âœ »Â« «·—Ê«›÷ ÊÂ„ Ì·⁄‰Ê‰ «·√„«„ «·‘«›⁄Ì:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">24-12-06, 12:04 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
 <br />
&#1582;&#1604;&#1575;&#1589; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1603;&#1601;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; - &#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„€ —» 1</div><div class="date">24-12-06, 01:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1606; &#1593;&#1585;&#1601;&#1578; &#1571;&#1606; &#1602;&#1575;&#1574;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;<br />
&#1573;&#1584;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1607;&#1605; &#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;<br />
<br />
&#1604;&#1570;&#1606;&#1607;&#1605; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1608;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1610;&#1607;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>