<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „⁄Ã“… ·¬· «·»Ì   Õ  «·ﬁœÊ— ....!!!!!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „⁄Ã“… ·¬· «·»Ì   Õ  «·ﬁœÊ— ....!!!!!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „⁄Ã“… ·¬· «·»Ì   Õ  «·ﬁœÊ— ....!!!!!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „⁄Ã“… ·¬· «·»Ì   Õ  «·ﬁœÊ— ....!!!!!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58064.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58064">„⁄Ã“… ·¬· «·»Ì   Õ  «·ﬁœÊ— ....!!!!!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”Ì› «··Â 1</div><div class="date">18-12-06, 09:43 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576;&#1608;&#1575; &#1606;&#1602;&#1604;&#1578; &#1607;&#1584;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1588;&#1610;&#1593;&#1610; .... &#1575;&#1604;&#1610;&#1603;&#1605; &#1605;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577; ....<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; <br />
<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1575;&#1593;&#1578;&#1575;&#1583;&#1578; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1578;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1575;&#1587; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; <br />
&#1591;&#1576;&#1575;&#1582; &#1575;&#1604;&#1588;&#1604;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1575; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1605;&#1606; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; ... <br />
&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1588;&#1604;&#1577; &#1578;&#1576;&#1583;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1594;&#1587;&#1604; (( &#1580;&#1583;&#1608;&#1585; &#1575;&#1608; &#1602;&#1583;&#1608;&#1585; )) &#1575;&#1604;&#1591;&#1576;&#1582; <br />
<br />
&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1574;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1578;&#1585;&#1601;&#1593; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1580;&#1583;&#1578; &#1575;&#1587;&#1601;&#1604; &#1575;&#1604;&#1602;&#1583;&#1585; &#1589;&#1608;&#1585; &#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; <br />
<br />
<br />
&#1585;&#1587;&#1605; &#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1581;&#1589;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
<br />
&#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1578;&#1606;&#1592;&#1610;&#1601; &#1602;&#1575;&#1593;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593;&#1606; .. &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1575;&#1606;<br />
&#1575;&#1604;&#1589;&#1608;&#1585; &#1604;&#1605; &#1578;&#1606;&#1605;&#1581;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1604;&#1605; &#1578;&#1578;&#1575;&#1579;&#1585; .. &#1576;&#1593;&#1583; &#1575;&#1610;&#1575;&#1605; &#1576;&#1583;&#1578; &#1578;&#1578;&#1604;&#1575;&#1588;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1604;&#1608;&#1581;&#1583;&#1607;&#1575; <br />
<br />
<br />
<br />
 &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1575;&#1604;&#1593;&#1592;&#1610;&#1605; .....&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1585;&#1617; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1608;&#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1610;&#1575;&#1585;&#1581;&#1605;&#1606; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">18-12-06, 10:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; :&#1607;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1585;&#1572;&#1575; &#1575;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1567;&#1567; &#1575;&#1608; &#1601;&#1585;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1567;<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1575;&#1610;&#1605;&#1606;&#1593; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1610; &#1588;&#1610;&#1569; &#1575;&#1582;&#1585;&#1567;&#1567;<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1607;&#1604; &#1587;&#1605;&#1593;&#1578;&#1605; &#1576;&#1602;&#1576;&#1604; &#1576;&#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1608; &#1575;&#1588;&#1593;&#1577; &#1575;&#1603;&#1587;...&#1607;&#1584;&#1607; &#1578;&#1576;&#1583;&#1608; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1588;&#1593;&#1577; &#1575;&#1603;&#1587;<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1607;&#1604; &#1605;&#1605;&#1603;&#1606; &#1588;&#1582;&#1589; &#1575;&#1582;&#1585; &#1610;&#1578;&#1582;&#1610;&#1604;&#1607;&#1575; &#1588;&#1610;&#1569; &#1575;&#1582;&#1585;&#1567;&#1567; &#1605;&#1579;&#1604;&#1575; &#1605;&#1589;&#1606;&#1593; &#1608;&#1607;&#1584;&#1607; &#1605;&#1583;&#1575;&#1582;&#1606;!&#1567;&#1567; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593;..&#1567;&#1567;<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1607;&#1604; &#1587;&#1605;&#1593;&#1578;&#1605; &#1576;&#1588;&#1610;&#1569; &#1575;&#1587;&#1605;&#1607; &#1593;&#1601;&#1591;&#1577;... &#1593;&#1601;&#1591;&#1577; (&#1607;&#1608; &#1589;&#1608; &#1578; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1601;&#1605; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1602;&#1578;&#1606;&#1575;&#1593;) &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1581;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1604;&#1601;&#1577;<br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">19-12-06, 07:31 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1606; &#1587;&#1582;&#1601; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1610;&#1578;&#1593;&#1604;&#1608;&#1606; &#1576;&#1602;&#1588;&#1577; &#1604;&#1571;&#1579;&#1576;&#1575;&#1578; &#1576;&#1575;&#1591;&#1604;&#1607;&#1605; .<br />
<br />
&#1607;&#1584;&#1575; &#1582;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1604;&#1605;&#1606; &#1610;&#1580;&#1593;&#1604; &#1593;&#1602;&#1604;&#1607; &#1605;&#1591;&#1610;&#1577; &#1604;&#1571;&#1607;&#1608;&#1575;&#1574;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">19-12-06, 07:36 AM</div></div><div class="posttext">ÊÂ–Â „‰  ·ﬂ Ê«·Õ„œ ··Â ⁄·Ï ‰⁄„… «·⁄ﬁ·<br />
<br />
<br />
http://www.yazeinab.org/vb/showthread.php?t=19847</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·”‰Ì</div><div class="date">19-12-06, 06:55 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1583;&#1610;&#1606; &#1594;&#1585;&#1610;&#1576; &#1605;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1608;&#1585; &#1608;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605;&#1606;&#1578; &#1608;&#1605;&#1585;&#1607; &#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1582;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575;&#1605;&#1579;&#1576;&#1578; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>