<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ»Ì·… ⁄—»Ì… ›Ì «·√ÕÊ«“   —ﬂ «· ‘Ì⁄ Ê  ÕÊ· ·„–Â» «Â· «·”‰… Ê«·Ã„«⁄…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ»Ì·… ⁄—»Ì… ›Ì «·√ÕÊ«“   —ﬂ «· ‘Ì⁄ Ê  ÕÊ· ·„–Â» «Â· «·”‰… Ê«·Ã„«⁄… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬁ»Ì·… ⁄—»Ì… ›Ì «·√ÕÊ«“   —ﬂ «· ‘Ì⁄ Ê  ÕÊ· ·„–Â» «Â· «·”‰… Ê«·Ã„«⁄… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬁ»Ì·… ⁄—»Ì… ›Ì «·√ÕÊ«“   —ﬂ «· ‘Ì⁄ Ê  ÕÊ· ·„–Â» «Â· «·”‰… Ê«·Ã„«⁄…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58975.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58975">ﬁ»Ì·… ⁄—»Ì… ›Ì «·√ÕÊ«“   —ﬂ «· ‘Ì⁄ Ê  ÕÊ· ·„–Â» «Â· «·”‰… Ê«·Ã„«⁄…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">10-01-07, 12:24 AM</div></div><div class="posttext">&#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1578;&#1603;&#1604;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1606; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1610;&#1585;&#1575;&#1606;&#1610;&#1606; &#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1576;&#1588;&#1603;&#1604; &#1601;&#1590;&#1610;&#1593; &#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1605;&#1606;&#1584; 1925 &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1591;&#1575;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1603;&#1604;&#1610;&#1586; &#1607;&#1583;&#1610;&#1577; &#1604;&#1571;&#1610;&#1585;&#1575;&#1606;.. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1571;&#1606; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 87% &#1605;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; !!!!&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1575;&#1606; &#1587;&#1576;&#1576; &#1575;&#1593;&#1591;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1607;&#1608; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1585;&#1590; &#1581;&#1610;&#1579; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1602;&#1610;&#1585;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1608;&#1602;&#1583; &#1575;&#1585;&#1575;&#1583;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1578;&#1602;&#1608;&#1610;&#1578;&#1607;&#1575; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1575; &#1601;&#1571;&#1593;&#1591;&#1610;&#1578; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1607;&#1575;.<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1602;&#1575;&#1604; &#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1604;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1601;&#1590;&#1581; &#1593;&#1606;&#1589;&#1585;&#1610;&#1578;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1602;&#1591; &#1604;&#1583;&#1593;&#1605; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610;&#1577;....&#1601;&#1571;&#1606; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1602;&#1583; &#1575;&#1578;&#1580;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1602;&#1583; &#1578;&#1585;&#1603;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;...&#1608;&#1584;&#1603;&#1585; &#1575;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577;  &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1602;&#1583; &#1578;&#1585;&#1603;&#1578; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;..<br />
&#1608; &#1575;&#1603;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1583;&#1593;&#1605; &#1593;&#1585;&#1576; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1608;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;  &#1607;&#1610; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1608;&#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1579;&#1575;&#1585;&#1577; &#1602;&#1604;&#1575;&#1602;&#1604; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1601;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575;&#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1584;&#1608; &#1575;&#1607;&#1605;&#1610;&#1577; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577;.....<br />
&#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1609; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1603;&#1588;&#1593;&#1576; &#1604;&#1575;&#1610;&#1578;&#1580;&#1575;&#1608;&#1586; 35% &#1608;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607;&#1605; &#1605;&#1587;&#1610;&#1591;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1602;&#1587;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1609; &#1583;&#1608;&#1610;&#1604;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1603;&#1585;&#1583;&#1610;&#1577; &#1608;&#1575;&#1584;&#1585;&#1610;&#1577; &#1608;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;!!!!<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1603;&#1575;&#1606;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1594;&#1586;&#1610;&#1585;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">10-01-07, 12:36 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1579;&#1576;&#1578;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">10-01-07, 12:43 AM</div></div><div class="posttext">&#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
<br />
&#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1604;&#1602;&#1610; &#1593;&#1604;&#1610;&#1603; &#1578;&#1581;&#1610;&#1577; &#1593;&#1586;&#1577; &#1578;&#1604;&#1610;&#1602; &#1576;&#1603;&#1605; &#1605;&#1593;&#1586;&#1586;&#1577; &#1576;&#1603;&#1604; &#1589;&#1605;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; . &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1608;&#1583;&#1603; &#1608;&#1587;&#1583;&#1583;&#1603; &#1548; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1601;&#1610;&#1583;&#1606;&#1575; &#1571;&#1606;&#1578; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1603; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1593;&#1586; &#1576;&#1605;&#1575; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610;&#1607;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">10-01-07, 01:00 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; ..&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1580;&#1604;&#1604; ..&#1610;&#1593;&#1606;&#1610; &#1604;&#1575;&#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1610;&#1606; &#1606;&#1576;&#1583;&#1571; &#1608;&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604;...&#1575;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1604; &#1605;&#1586;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1576;&#1605;&#1588;&#1585;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606;&#1575;&#1587; &#1605;&#1606; &#1602;&#1593;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1576; &#1608;&#1604;&#1608; &#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1576; &#1575;&#1601;&#1590;&#1604; &#1581;&#1575;&#1604;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1608;&#1575;&#1606; &#1604;&#1575;&#1578;&#1593;&#1602;&#1604; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1606;&#1601;&#1593; &#1608;&#1604;&#1575;&#1578;&#1590;&#1585;.....&#1603;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1577; &#1604;&#1578;&#1587;&#1575;&#1606;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1585;&#1587;&#1605;&#1610;&#1575; &#1608;&#1578;&#1606;&#1578;&#1602;&#1583; &#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1608;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578;&#1607;&#1575;  &#1593;&#1604;&#1609; &#1575;&#1602;&#1604; &#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606; ,,,&#1604;&#1575;&#1588;&#1610;&#1569;.....&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; ,,, &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1578;&#1583;&#1593;&#1608; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;...&#1601;&#1602;&#1583; &#1578;&#1603;&#1575;&#1604;&#1576; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604; &#1581;&#1583;&#1576; &#1608;&#1589;&#1608;&#1576;...&#1575;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;.<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; ,,&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1587; &#1575;&#1606;&#1603;&#1605; &#1603;&#1604;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1571;&#1606;&#1610; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1578;&#1603;&#1604;&#1605; &#1576;&#1585;&#1575;&#1581;&#1578;&#1609; &#1608;&#1576;&#1581;&#1585;&#1610;&#1578;&#1610; &#1608; &#1608;&#1575;&#1588;&#1593;&#1585; &#1575;&#1606;&#1610; &#1576;&#1610;&#1606; &#1575;&#1607;&#1604;&#1610; &#1608;&#1575;&#1582;&#1608;&#1578;&#1610; ,,,,,&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1589;&#1575;&#1585; &#1587;&#1580;&#1606;&#1575; &#1603;&#1576;&#1610;&#1585; &#1581;&#1578;&#1609; &#1604;&#1575;&#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1606; &#1610;&#1578;&#1585;&#1589;&#1583;&#1608;&#1603; &#1608;&#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1603;&#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576; &#1608;&#1603;&#1575;&#1604;&#1590;&#1576;&#1575;&#1593; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1580;&#1583; &#1575;&#1602;&#1585;&#1576; &#1601;&#1585;&#1610;&#1587;&#1577;...&#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1582;&#1586;&#1575;&#1607;&#1605;..<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;.<br />
&#1575;&#1582;&#1608;&#1603;&#1605; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;  &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">cattan</div><div class="date">10-01-07, 01:19 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1610;&#1606;&#1607; &#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;<br />
<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1576;&#1587; &#1581;&#1604;&#1608;&#1607; &#1605;&#1606;&#1603;<br />
<br />
&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1593;&#1583;&#1575;&#1605; &#1589;&#1583;&#1575;&#1605; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; <br />
<br />
&#1581;&#1610;&#1579; &#1585;&#1580;&#1593;&#1608;&#1575; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1571;&#1603;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1591;&#1575;&#1594;&#1610;&#1577;<br />
<br />
&#1571;&#1593;&#1583;&#1575;&#1605; &#1576;&#1583;&#1608;&#1606; &#1585;&#1580;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">10-01-07, 01:44 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1576;&#1610;&#1606;&#1607; &#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;<br />
<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; <br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1576;&#1587; &#1581;&#1604;&#1608;&#1607; &#1605;&#1606;&#1603;<br />
<br />
&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1593;&#1583;&#1575;&#1605; &#1589;&#1583;&#1575;&#1605; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; <br />
<br />
&#1581;&#1610;&#1579; &#1585;&#1580;&#1593;&#1608;&#1575; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1571;&#1603;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1591;&#1575;&#1594;&#1610;&#1577;<br />
<br />
&#1571;&#1593;&#1583;&#1575;&#1605; &#1576;&#1583;&#1608;&#1606; &#1585;&#1580;&#1593;&#1607;<br />
&#1585;&#1608;&#1581; &#1575;&#1578;&#1603;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1585;&#1575;&#1587; &#1585;&#1576;&#1593;&#1603; &#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;...&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1575;&#1610;&#1581;&#1576;&#1584; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1581;&#1605;&#1608;&#1606; &#1576;&#1576;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; ...&#1575;&#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1591;&#1608;&#1606;  &#1575;&#1582;&#1608;&#1575;&#1578;&#1607;&#1605; &#1605;&#1578;&#1593;&#1577; &#1604;&#1605;&#1583;&#1577; &#1587;&#1575;&#1593;&#1577; &#1608;&#1585;&#1576;&#1593; &#1604;&#1604;&#1605;&#1608;&#1605;&#1606;&#1610;&#1606;,,,,,&#1608;&#1604;&#1593;&#1604;&#1605;&#1603; &#1589;&#1583;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1586;&#1583;&#1575;&#1583; &#1593;&#1583;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1578;&#1585;&#1605;&#1608;&#1607; &#1608;&#1610;&#1608;&#1602;&#1585;&#1608;&#1607; &#1608; &#1608;&#1602;&#1583; &#1593;&#1585;&#1601;&#1608; &#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605;...&#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1576; &#1576;&#1593;&#1610;&#1583;..&#1608;&#1575;&#1606;&#1602;&#1604;&#1576; &#1575;&#1604;&#1587;&#1581;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585;..&#1605;&#1608;&#1578;&#1608; &#1576;&#1594;&#1610;&#1592;&#1603;&#1605;..&#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1603;&#1605; &#1575;&#1604;&#1607;&#1605;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1594;&#1578;&#1604;&#1578;&#1605; &#1576;&#1607;&#1575; &#1587;&#1610;&#1583;&#1603;&#1605; &#1608;&#1578;&#1575;&#1580; &#1585;&#1575;&#1587;&#1603;  &#1608;&#1585;&#1575;&#1587; &#1603;&#1604; &#1589;&#1601;&#1608;&#1610; &#1580;&#1593;&#1604;&#1578;&#1605; &#1605;&#1606;&#1607; &#1576;&#1591;&#1604;&#1575; (&#1608;&#1607;&#1608; &#1575;&#1587;&#1575;&#1587; &#1576;&#1591;&#1604;&#1575; &#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1606;&#1578; &#1605;&#1582;&#1583;&#1608;&#1593;&#1577; &#1576;&#1603;&#1604;&#1575;&#1605;&#1603;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1601;&#1577;) &#1608;&#1580;&#1593;&#1604;&#1578;&#1605; &#1605;&#1606;&#1607; &#1588;&#1607;&#1610;&#1583;&#1575; ,,&#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1579;&#1605; &#1576;&#1587;&#1576;&#1576; &#1594;&#1576;&#1575;&#1574;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1580;&#1584;&#1585;.....&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’Õ«»Ì</div><div class="date">10-01-07, 06:47 AM</div></div><div class="posttext">«·√ÕÊ«“ „⁄—Ê› √‰Â«  ÷„ ﬁ»«∆· „‰ √⁄—ﬁ «·ﬁ»«∆· «·⁄—»Ì… .... Ê ·ﬂ‰ ‰ ÌÃ… ··ÃÂ·  —›÷Ê« ... Ê ·ﬂ‰Â„ ⁄—›Ê« Õ«·Ì« √‰ «·—›÷ „« ÂÊ ≈·« Õ—ﬂ… ‘⁄Ê»Ì… ’›ÊÌ… ÷œ ﬂ· „« ÂÊ ⁄—»Ì ....<br />
<br />
«·„⁄—Ê› √‰Â Õ Ï «·⁄‘—Ì‰«  ﬂ«‰  «·√ÕÊ«“  Õ  Õﬂ„  «·√„Ì— «·⁄—»Ì  Œ“⁄· «·ﬂ⁄»Ì .... <br />
<br />
Ê ‘Œ’Ì« √⁄—› ﬂÀÌ— „‰ »‰Ì ﬂ⁄» ›Ì «·«„«—«  Ê ⁄„«‰ Ê ÂÌ ﬁ»Ì·… ﬂ»Ì—… Ãœ« Ê ﬂ·Â„ ⁄·Ï „–Â» «·”·› «·’«·Õ „‰  √Â· «·”‰…... Ê ··√”› √»‰«¡ ⁄„Ê„ Â„ ›Ì «·√ÕÊ«“ ‰ ÌÃ… «·ÃÂ· Ê «·»⁄œ ⁄‰ «·Ã“Ì—… «·⁄—»Ì… „—ﬂ“ «·≈”·«„  —›÷Ê«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">suny</div><div class="date">10-01-07, 11:03 AM</div></div><div class="posttext">⁄·Ï «·„œ⁄Ì «·»Ì‰Â ﬂ·«„ ›Ì ﬂ·«„<br />
<br />
«Ì‰ «·œ·Ì· <br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ »” Õ·ÊÂ „‰ﬂ<br />
<br />
 ‘Ì⁄ ›Ì ⁄œ«„ ’œ«„ Œ·ﬁ ﬂÀÌ— <br />
<br />
ÕÌÀ —Ã⁄Ê« „‰ Œ«—Ã «·⁄—«ﬁ »⁄œ √‰  √ﬂœÊ« »√‰ «·ÿ«€Ì…<br />
<br />
√⁄œ«„ »œÊ‰ —Ã⁄Â<br />
<br />
«‰’Õﬂ Ì«ﬂ «‰ ( »«· ﬁÌÂ )<br />
<br />
·«‰ﬂ„ Ì«—Ê«›÷ Ì«ﬁÊ«—÷ ’— Ê« „ﬂ—ÊÂÌ‰ ·Ì” ›ﬁÿ „‰ «·œÊ· «·«”·«„ÌÂ Ê«·⁄—»ÌÂ ’— Ê« „ﬂ—ÊÂÌ‰ „‰ Ã„Ì⁄ œÊ· «·⁄«·„ <br />
<br />
«·«Ã‰»ÌÂ ﬁ»· «·⁄—»ÌÂ<br />
<br />
«·ÕÊ«œÀ «·Ï Ã—  ·ﬁ · «·”‰Â »«·⁄—«ﬁ Ê ÂÃÌ—Â„ „‰ ﬁ»· «Ê·«œ «·„ ⁄Â «»‰«¡ ⁄„ﬂ Ê ÃÊÌ⁄ «·”‰Â »·»‰«‰ „‰ ﬁ»· «»‰«¡ «·„ ⁄Â «»‰«¡ Œ«· ﬂ<br />
<br />
Ê„Õ«Ê·Â «Ê·«œ «·„ ⁄Â «»‰«∆ﬂ ·›⁄· «⁄„«·  Œ—Ì»ÌÂ »«·”⁄ÊœÌÂ Ã⁄· ﬂ„ „ﬂ—ÊÂÌ‰  <br />
<br />
Ê«·Ï «‘⁄· › Ì·Â« Ì« «»‰ «·„ ⁄Â ﬁ · ’œ«„ ›Ï ÌÊ„ ⁄Ìœ «·”‰Â ÊÊﬁ  ’·«Â «·⁄Ìœ «·”«⁄Â «·”«œ”Â ’»«Õ«<br />
›⁄· Â–« «·‘Ï »«·„‰«”»Â Â–Ï Ê»«·Êﬁ  Â–«<br />
<br />
«‰„« Ìœ· ⁄·Ï Õﬁœﬂ„ ⁄·Ï «Â· «·”‰Â ÊÌ»Ì‰ „’Ì— ﬂ· ”‰Ï ·œÌﬂ„<br />
<br />
Ê«·—”«·Â Ê’·  Ì« «»‰ «·„ ⁄Â<br />
<br />
Ê«ÂÏ «·Ï ‰Ê—  «·ﬂÀÌ— „‰ «·œÊ· «·«”·«„ÌÂ «·Ï ﬂ«‰  „ŒœÊ⁄Â ›Ìﬂ„ „À· „’— Ê«‰œÊ‰Ì”Ì« Ê«·„€—» Ê«·Ã“«∆—<br />
<br />
ﬂ·Â„ Êﬁ›Ê« ÷œﬂ„ Ê⁄—›Ê« „» €«ﬂ„ Ê«⁄ —›Ê« «‰Â„ ﬂ«‰Ê« „ŒœÊ⁄Ì‰ ›Ìﬂ„ »” »Ì‰  ÕﬁÌﬁ ﬂ„  Ì«ﬁ„«„Â <br />
<br />
«·Õ„œ«··Â «·Ï ‰Ê— »’Ì—Â «·„”·„Ì‰ «·”‰Â<br />
<br />
—» ÷«—Â ‰«›⁄Â<br />
<br />
«‰’Õﬂ Ê«‰’Õ «·Â ﬂ  Œ«„‰∆Ï Ê«·”Ì” Ì«‰Ï Ê»«ÃÏ «·«·ÂÂ «·Ï  ⁄»œÂ„ ··—ÃÊ⁄ «·Ï( «· ﬁÌÂ )„—Â «Œ—Ï:D <br />
<br />
<br />
‰”Ì  ·« «”«·ﬂ ﬂ„ Ê’· —«” «·„ ⁄Â «·ÌÊ„ø:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">cattan</div><div class="date">10-01-07, 12:08 PM</div></div><div class="posttext">&#215;&#215;&#215;<br />
<br />
&#1578;&#1571;&#1583;&#1576; &#1604;&#1587;&#1578; &#1601;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; <br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">10-01-07, 12:37 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„<br />
<br />
«·»€œ«œÌ<br />
<br />
Ê ‰›⁄‰« «··Â »⁄·„ﬂ Ê Õ·„ﬂ „Ê·«Ì<br />
<br />
Ê √„« «·«„«„Ì Âœ«Â «··Â<br />
<br />
cattan<br />
<br />
›Â–« √⁄ —«› √Õœ √”Ì«œﬂ <br />
<br />
›‰ „‰Ï √‰  ﬁÊ· ·”Ìœﬂ ﬂﬂ·«„ﬂ ··√ŒÌ √»Ì ⁄»œ«·—Õ„‰ Õ›ŸÂ «··Â Ã· Ê ⁄·«<br />
<br />
 ›÷· Â‰« √Õœ ⁄·„«∆ﬂ Ì⁄ —› »Â–« «·«„—  (http://www.d-sunnah.net/forum/showthread.php?t=56806&amp;highlight=%CA%D3%E4%E4)<br />
<br />
;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì›10</div><div class="date">10-01-07, 11:08 PM</div></div><div class="posttext">–ﬂ—  »⁄÷ «·’Õ›  ›«’Ì· œﬁÌﬁ… ⁄‰ ⁄„·Ì… «·«⁄œ«„ „‰Â« «‰ «Õœ «·Õ—«” «·„·À„Ì‰ ﬁ«· ·’œ«„ »⁄œ Ê’Ê·Â «·Ï €—›… «·«⁄œ«„ «‰Â  ”»» ›Ì «›ﬁ«— «·‘⁄» «·⁄—«ﬁÌ ÊÕÊ· «·⁄—«ﬁÌ‘Õ«œÌ‰ —€„ «‰ »·œÂ„ „‰ «€‰Ï œÊ· «·⁄«·„ ›—œ ’œ«„ »√‰Â »‰Ï œÊ·… «·⁄—«ﬁ ÊÂ‰«  œŒ· «·„œ⁄Ì «·⁄«„ „‰ﬁ– ›—⁄Ê‰ Ê«»⁄œ «·Õ«—” Ê„‰⁄Â „‰ „Ê«’·… «·ÕœÌÀ.<br />
Ê·„  ⁄ „œ «·’Õ› «·«„—ÌﬂÌ… ⁄·Ï «·‘—Ìÿ «·—”„Ì «·„Ê“⁄ ⁄‰ ⁄„·Ì… «·«⁄œ«„ Ê«‰„« ·Ã√  «·Ï «·‘—Ìÿ «·–Ì ’Ê— ”—« Ê«‘«—  «·Ï Â «›«  »«”„ „ﬁ œÏ «·’œ— Ê»«ﬁ— «·’œ— „‰»Â… «·Ï «‰ Ã„Ì⁄ «·Õ«÷—Ì‰ ﬂ«‰Ê« „‰ «·‘Ì⁄… «·–Ì‰ ÊÃœÊÂ« ›—’… ··«‰ ﬁ«„ „‰ ’œ«„ «·„ Â„ »ﬁ · «·«·«› „‰Â„ Ê«‰ „ﬁ œÏ ÌﬁÊœ „Ì·Ì‘Ì« „⁄«œÌ… ·«„—Ìﬂ«.<br />
Êﬂ‘›  «·’Õ› «·«„—ÌﬂÌ… «·‰ﬁ«» ⁄‰ «‰ «·‘Œ’ «·–Ì „‰⁄ «·Â «› Êﬁ«· ·„‰ ﬂ«‰ ÌÂ › ÷œ ’œ«„ „—œœ« «”„ „ﬁ œÏ : «·—Ã· ›Ì «⁄œ«„ ÊÂ–« ·« ÌÃÊ“ ÂÊ ’Ê  „‰ﬁ– ›—⁄Ê‰ «·„œ⁄Ì «·⁄«„. <br />
Ê ÕœÀ  «·’Õ› «·«„—ÌﬂÌ… ⁄‰ —›÷ ’œ«„ Ê÷⁄ ﬁ‰«⁄ ⁄·Ï —√”Â —€„ «‰ —∆Ì” ›—ﬁ… «·«⁄œ«„ «·„ﬂÊ‰… „‰ ” … „ﬁ‰⁄Ì‰ „‰ ÷Œ«„ «·«Ã”«„ Õ«Ê· «ﬁ‰«⁄ ’œ«„ »√‰ «·Âœ› „‰ «·ﬁ‰«⁄ ÂÊ Õ„«Ì… —ﬁ» Â „‰ «·Ã—ÊÕ «·„ƒ·„… Ê Œ›Ì› «·«„ «·Œ‰ﬁ Ê«·„Ê  Ê·ﬂ‰ ’œ«„ —›÷ Ê „ ·› —ﬁ» Â »«·ﬁ‰«⁄ »œ·« „‰ –·ﬂ. Ê–ﬂ—  «·’Õ› «·«„—ÌﬂÌ… «‰ „ﬂ » —∆Ì” «·Ê“—«¡ « ’· ﬁ»· «·«⁄œ«„ »√—»⁄… ⁄‘— ‘Œ’« „‰Â„ „‰ﬁ– ›—⁄Ê‰ Êÿ·» „‰Â„ «· ÊÃÂ ·„ﬂ » —∆Ì” «·Ê“—«¡ ÕÌÀ «»·€Ê« »ﬁ—» «⁄œ«„ ’œ«„ Êﬂ«‰ ⁄·Ï —√”Â„ «·ﬁ«÷Ì „‰Ì— Õœ«œ Ê„Ê›ﬁ «·—»Ì⁄Ì Ê⁄œœ „‰ „” ‘«—Ì «·„«·ﬂÌ Ê»⁄÷ «·Ê“—«¡.<br />
Ê›Ì ’»ÌÕ… «·«⁄œ«„  ÊÃÂÊ« »ÿ«∆— Ì Â·ÌÊﬂÊ» — «„—ÌﬂÌ Ì‰ «·Ï ﬁ«⁄œ… «„—ÌﬂÌ… ⁄·Ï «·‰Â— ›Ì »€œ«œ »«·ﬁ—» „‰ «Õœ ﬁ’Ê— ’œ«„ ›Ì «·ﬂ«Ÿ„Ì… ÕÌÀ ﬂ«‰  ⁄„·Ì«  «·«⁄œ«„   „ ›Ì ⁄Âœ ’œ«„ ... Ê»⁄œ ﬁ·Ì·  „ ‰ﬁ· ’œ«„ »ÿ«∆—… Â·ÌÊﬂÊ» — „‰ “‰“«‰ Â ›Ì «·„ÿ«— «·Ï €—›… «·«⁄œ«„ ÕÌÀ  „  ”·Ì„Â —”„Ì« ··⁄—«ﬁÌÌ‰ «·–Ì‰ ‰ﬁ·ÊÂ »”Ì«—… „œ—⁄… «·Ï €—›… «·«⁄œ«„.<br />
Ê«‘«—  «·’Õ› «·Ï «‰ €—›… «·«⁄œ«„ ·« ‰Ê«›– ›ÌÂ« Êﬂ«‰  Ê›ﬁ« ·Õœ«œ »«—œ… Ãœ« Ê ›ÌÕ „‰Â« —«∆Õ… «·„Ê  ... Êﬂ«‰ ’œ«„ Ê›ﬁ« ··Ê«‘‰ÿÊ‰ »Ê”  Ì÷⁄ ÿ«ﬁÌ… «Ê—Ê»Ì… ﬂ«»ÊÌ «· Ì «‘ Â— »«— œ«∆Â« ... ‰“⁄ ’œ«„ «·ÿ«ﬁÌ… Êﬁ«„  ›—ﬁ… «·«⁄œ«„ »«Ã·«”Â ⁄·Ï ﬂ—”Ì ··«” „«⁄ «·Ï ﬁ—«— «⁄œ«„Â À„  „ ›ﬂ ÌœÌÂ Ê—»ÿÂ„« „‰ ÃœÌœ „‰ «·Œ·› Ê ÊÀÌﬁ —Ã·ÌÂ.<br />
›Ì Â–Â «··ÕŸ… ”√·Â „Ê›ﬁ «·—»Ì⁄Ì «‰ ﬂ«‰ Œ«∆›« ›—œ ’œ«„ «‰« ·”  Œ«∆›« ›ﬁœ «Œ —  Â–« «·ÿ—Ìﬁ «Ê Â–Â «·‰Â«Ì… Êﬁ«· «Õœ «·‘ÂÊœ «‰Â Ì⁄ ﬁœ «‰ ’œ«„ ·„ Ìﬂ‰ Ì’œﬁ „« ÌÃ—Ì ·Â Õ Ï »⁄œ ·› —ﬁ» Â »Õ»· «·„‘‰ﬁ….<br />
ÊÊ›ﬁ« ·‘ÂÊœ «·⁄Ì«‰ ›«‰ «·„œ⁄Ì «·⁄«„ ﬁ«· «‰Â Ì‘«Âœ ’œ«„ Õ”Ì‰ «Œ— €Ì— «·–Ì Ì⁄—›Â ›ÂÊ „ „«”ﬂ «·«⁄’«» ÊﬁÊÌ Ê·« Ì— Ã› „‰ «·„Êﬁ›. „«  ’œ«„ »⁄œ ⁄‘— ÀÊ«‰ „‰ ”ﬁÊÿÂ Ê·„  — Ã› —Ã·«Â «Ê   Õ—ﬂ ÊŸ·  ÃÀ Â „⁄·ﬁ… »«·Õ»· Œ„” œﬁ«∆ﬁ ﬁ»· «‰ Ì „  ‰“Ì·Â« Ê €ÿÏ »ﬂÌ” «»Ì÷ À„  „ ‰ﬁ· «·ÃÀ… »ÿ«∆—… Â·ÌÊﬂÊ» — «·Ï „ﬂ » ‰Ê—Ì «·„«·ﬂÌ ÕÌÀ ﬂ«‰  „Ã„Ê⁄… „‰ «Â«·Ì «·œÃÌ· „ÊÃÊœ… Â‰«ﬂ. Ê«‘«—  «·’Õ› «·Ï «‰  — Ì» Ã‰«“… ’œ«„  „ »„Ê«›ﬁ… ÃÊ—Ã »Ê‘ ‘Œ’Ì« «·–Ì Ê«›ﬁ ⁄·Ï  ”·Ì„ «·ÃÀ… ·«Â·Â ·œ›‰Â« ›Ì «·⁄ÊÃ… „⁄ «‰ «”— Â «—«œ  «‰ Ìœ›‰ ›Ì «·—„«œÌ. <br />
Ê«‘«—  ’ÕÌ›… ‰ÌÊÌÊ—ﬂ  «Ì„“ ›Ì  €ÿÌ Â« «‰ ⁄«∆·… »Ê‘ ﬂ«‰  ⁄·Ï Œ’Ê„… „⁄ ’œ«„ «·–Ì « Â„ »„Õ«Ê·… «€ Ì«· ÃÊ—Ã »Ê‘ «·«» ›Ì «·ﬂÊÌ . ﬂ„«  ‰»Â  «·’Õ› «·Ï „Õ«Ê·… Õﬂ«„ «·”⁄ÊœÌ…  Œ›Ì› «·€÷» «·‘⁄»Ì „‰ «·„Êﬁ› «·—”„Ì «·”⁄ÊœÌ »»À »Ì«‰ ÌœÌ‰  ÊﬁÌ  ⁄„·Ì… «·«⁄œ«„ ›ﬁÿ Õ Ï «‰ «À‰Ì‰ „‰ «Â„ ﬂ «» Ã—Ìœ… «·‘—ﬁ «·«Ê”ÿ ﬂ »« ⁄‰ Â–« «·«„— Êﬂ√‰ Â–Â ÂÌ «·ﬁ÷Ì… «·«Â„ ›Ì „Ê÷Ê⁄ «·«⁄œ«„ ﬂ·Â .... »Ì‰„« «‰÷„  Ã„Ì⁄ «·’Õ› «·„’—Ì… Õ Ï «·—”„Ì… „‰Â« «·Ï Õ„·…  ‰œÌœ »⁄„·Ì… «·«⁄œ«„ Ê« ‘Õ  «·’Õ› «·«—œ‰Ì… »«·”Ê«œ. <br />
‰ﬁ·« ⁄‰ ‘»ﬂ… ≈Œ»«—Ì« <br />
<br />
 <br />
<br />
 <br />
<br />
«· ÊﬁÌ⁄ : <br />
<br />
<br />
Â–Ì «·√Âœ««««««««««««««««««««««««««› Ê·« »·«‘...<br />
&quot;«··Â„ ≈‰ﬂ ⁄›Ê  Õ» «·⁄›Ê ›⁄›Ê ⁄‰Ì&quot;<br />
&quot;«··Â„ ’· ⁄·Ï ”Ìœ‰« Ê‰»Ì‰« „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â √Ã„⁄Ì‰&quot;<br />
#”»Õ«‰ﬂ «··Â„ ≈‰Ì ﬂ‰  „‰ «·Ÿ«·„Ì‰....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">11-01-07, 11:32 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593;<br />
<br />
&#1608;  &#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>