<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ‰ŸÌ„ «·«ŒÊ«‰ Ê‰Â» »‰ﬂ «· ﬁÊÏ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ‰ŸÌ„ «·«ŒÊ«‰ Ê‰Â» »‰ﬂ «· ﬁÊÏ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title>  ‰ŸÌ„ «·«ŒÊ«‰ Ê‰Â» »‰ﬂ «· ﬁÊÏ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;   ‰ŸÌ„ «·«ŒÊ«‰ Ê‰Â» »‰ﬂ «· ﬁÊÏ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58484.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58484"> ‰ŸÌ„ «·«ŒÊ«‰ Ê‰Â» »‰ﬂ «· ﬁÊÏ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">31-12-06, 01:48 AM</div></div><div class="posttext">«·‰Ì«»… «·„’—Ì…   Â„ „·ÌÊ‰Ì— «·≈ŒÊ«‰ ÊÀ·«À… „‰ ﬁÌ«œ«  «·Ã„«⁄… »€”Ì· «·√„Ê«· <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58465<br />
<br />
<br />
«·”·ÿ«  «·„’—Ì…  ⁄ »— „·Ì‘Ì«  «·≈ŒÊ«‰  ÂœÌœ« ··√„‰ Ê«·«” ﬁ—«— <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58466<br />
<br />
‘ÌŒ «·√“Â— Ìœ⁄Ê «··Â √‰ ÌÂœÌ «·≈ŒÊ«‰ «·„”·„Ì‰ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58467<br />
<br />
ÊÀ«∆ﬁ «·⁄·«ﬁ«  «·Œ«—ÃÌ… ·Ã„«⁄… «·≈ŒÊ«‰ / «·√Â—«„ <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58468</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-02-07, 01:18 AM</div></div><div class="posttext">&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1605;&#1607;&#1583;&#1610; &#1593;&#1575;&#1603;&#1601; <br />
<br />
&#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1607;&#1608; &#1575;&#1581;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1575;&#1574;&#1604;&#1577; &#1594;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585;&#1603; &#1608; &#1604;&#1575;&#1586;&#1575;&#1604;&#1608;&#1575; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1577; &#1606;&#1593;&#1610;&#1605;&#1577; &#1593;&#1575;&#1603;&#1601; <br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1606;&#1587;&#1571;&#1604; &#1604;&#1606;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1606;&#1607;&#1576;&#1578; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1578;&#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1608;&#1583;&#1593;&#1608;&#1575; &#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1593;&#1605;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1587;&#1607;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1587;&#1585;&#1602;&#1607;&#1575; &#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575; &#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; <br />
<br />
<br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
<br />
&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;<br />
<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1571;&#1587;&#1578;&#1575;&#1584; &#1610;&#1608;&#1587;&#1601; &#1585;&#1583;&#1603; &#1571;&#1610;&#1607;&#1567;<br />
<br />
&#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575;: &#1606;&#1593;&#1605;.<br />
<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1585;&#1583;&#1603; &#1571;&#1610;&#1607;&#1567;<br />
<br />
&#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575;: &#1593;&#1604;&#1609;&#1567;<br />
<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;.. &#1610;&#1587;&#1571;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1573;&#1610;&#1583;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1593;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575;.<br />
<br />
&#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575;: &#1571;&#1610;&#1608;&#1607;.. &#1607;&#1608; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1571;&#1606;&#1575; &#1575;&#1587;&#1578;&#1593;&#1608;&#1590;&#1578; &#1571;&#1605;&#1585;&#1610; &#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606;&#1575; &#1610;&#1572;&#1604;&#1605;&#1606;&#1610; &#1601;&#1593;&#1604;&#1575;&#1611; &#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1588;&#1602;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1582;&#1591;&#1574;&#1548; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610; &#1604;&#1605; &#1610;&#1606;&#1602;&#1589;&#1606;&#1610; &#1604;&#1575; &#1593;&#1604;&#1605;&#1548; &#1604;&#1575; &#1582;&#1576;&#1585;&#1577;&#1548; &#1604;&#1575; &#1578;&#1580;&#1585;&#1576;&#1577;&#1548; &#1608;&#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1548; &#1608;&#1604;&#1575; &#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1603;&#1604; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1604;&#1610; &#1605;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1602;&#1583;&#1585; &#1610;&#1593;&#1606;&#1610; &#1571;&#1587;&#1578;&#1588;&#1601; &#1575;&#1604;&#1594;&#1610;&#1576; &#1571;&#1610;&#1607; &#1575;&#1604;&#1604;&#1610; &#1607;&#1610;&#1593;&#1605;&#1604;&#1608;&#1607;. &#1571;&#1606;&#1575; &#1571;&#1589;&#1576;&#1581; &#1608;&#1590;&#1593;&#1610; &#1610;&#1593;&#1606;&#1610; &#1593;&#1575;&#1605;&#1604; &#1586;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1581;&#1591;&#1608;&#1575; (sanction) &#1593;&#1604;&#1610;&#1607; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1571;.. &#1607;&#1606;&#1593;&#1605;&#1604;...<br />
<br />
<br />
http://www.aljazeera.net/channel/arc...rchiveId=91084<br />
<br />
&#1606;&#1584;&#1603;&#1585; &#1576;&#1605;&#1608;&#1602;&#1601; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1582;&#1575;&#1584;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1605;&#1605;&#1575; &#1575;&#1590;&#1591;&#1585; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608; &#1578;&#1575;&#1587;&#1610;&#1587; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; <br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1605;&#1580;&#1583;&#1583;&#1575; &#1576;&#1605;&#1608;&#1602;&#1601; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
<br />
&#1604;&#1584;&#1575; &#1575;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607; <br />
<br />
<br />
<br />
&#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
( &#1593;&#1604;&#1609; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; )<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showth...365#post461365</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-02-07, 01:21 AM</div></div><div class="posttext">&#1593;&#1606; (&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606;) &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; / &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=60374</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">10-02-07, 04:35 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« «ŒÌ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-02-07, 02:11 AM</div></div><div class="posttext">«ŒÌ «·ﬂ—Ì„ «·„ÂœÌ »Ê’«·Õ ‘ﬂ—«  ⁄·Ï «·„——Ê</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-02-07, 02:14 AM</div></div><div class="posttext">&#1605;&#1585;&#1588;&#1600;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1610;&#1607;&#1583;&#1583; &#1576;&#1590;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1605;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; &#1591;&#1586; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=60672<br />
<br />
&#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1610; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1581;&#1604;&#1617; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=60720</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">13-02-07, 09:20 AM</div></div><div class="posttext">&#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1601; &#1593;&#1575;&#1601;&#1610;&#1577; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1593;&#1604;&#1609; &#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1605;&#1585;&#1580;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-02-07, 09:52 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608;&#1589;&#1575;&#1604;&#1581; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;  &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">13-02-07, 09:53 AM</div></div><div class="posttext">&#1608;&#1606;&#1584;&#1603;&#1585; &#1605;&#1580;&#1583;&#1583;&#1575; &#1576;&#1605;&#1608;&#1602;&#1601; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
<br />
&#1604;&#1584;&#1575; &#1575;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607; <br />
<br />
<br />
<br />
&#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
( &#1593;&#1604;&#1609; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; )<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1573;&#1604;&#1609; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;..<br />
<br />
&#1604;&#1605; &#1610;&#1614;&#1593;&#1615;&#1583; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1588;&#1571;&#1606;&#1575;&#1611; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1575;&#1611;&#1548; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1614;&#1593;&#1615;&#1583; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1588;&#1571;&#1606;&#1575;&#1611; &#1593;&#1585;&#1575;&#1602;&#1610;&#1575;&#1611;&#1563; &#1601;&#1604;&#1602;&#1583; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1617; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1585;&#1575;&#1594;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1582;&#1604;&#1604;&#1575;&#1611; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609;&#1548; &#1587;&#1605;&#1581; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1617; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1617; &#1576;&#1575;&#1604;&#1578;&#1605;&#1583;&#1617;&#1583;&#1548; &#1608;&#1608;&#1590;&#1593; &#1571;&#1605;&#1578;&#1606;&#1575; &#1576;&#1610;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1606; &#1605;&#1615;&#1585;&#1610;&#1576;&#1614;&#1610;&#1618;&#1606;: &#1583;&#1608;&#1604;&#1610;&#1617; &#1576;&#1571;&#1576;&#1593;&#1575;&#1583;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1617; &#1581;&#1604;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1571;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;..<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1615;&#1580;&#1618;&#1583;&#1616; &#1581;&#1585;&#1589;&#1615;&#1606;&#1575;&#1548; &#1608;&#1604;&#1575; &#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1605;&#1578;&#1606;&#1575; &#1571;&#1580;&#1605;&#1593;&#1548; &#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1588;&#1585;&#1608;&#1593;&#1613; &#1571;&#1589;&#1610;&#1604;&#1613; &#1601;&#1610; &#1571;&#1601;&#1602;&#1613; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1613; &#1581;&#1590;&#1575;&#1585;&#1610;&#1617;&#1548; &#1610;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1610;&#1587;&#1578;&#1592;&#1604;&#1617;&#1608;&#1606; &#1576;&#1592;&#1604;&#1607;&#1548; &#1608;&#1610;&#1604;&#1578;&#1601;&#1617;&#1608;&#1606; &#1581;&#1608;&#1604; &#1579;&#1608;&#1575;&#1576;&#1578;&#1607;.. &#1604;&#1605; &#1610;&#1615;&#1580;&#1583;&#1616; &#1584;&#1604;&#1603; &#1606;&#1601;&#1593;&#1575;&#1611;&#1548; &#1601;&#1610; &#1603;&#1601;&#1603;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1617;!! &#1608;&#1604;&#1602;&#1583; &#1571;&#1603;&#1583;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;&#1548; &#1571;&#1606;&#1617; &#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1611; &#1605;&#1584;&#1607;&#1576;&#1610;&#1575;&#1611; &#1582;&#1601;&#1610;&#1575;&#1611; &#1610;&#1578;&#1587;&#1604;&#1617;&#1604; &#1593;&#1576;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1548; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1613; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577;&#1613; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1548; &#1578;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569;..<br />
<br />
&#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1617; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1578;&#1614;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1617; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1593;&#1604;&#1609; &#1571;&#1606;&#1602;&#1575;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1605;&#1585;&#1575;&#1606; &#1575;&#1585;&#1578;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1548; &#1608;&#1576;&#1605;&#1607;&#1575;&#1583;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1617; &#1608;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1610;&#1607; &#1578;&#1605;&#1603;&#1617;&#1606;&#1548; &#1608; &#1607;&#1608; &#1604;&#1575; &#1610;&#1601;&#1578;&#1571; &#1610;&#1602;&#1583;&#1617;&#1605; &#1606;&#1601;&#1587;&#1614;&#1607; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1578;&#1575;&#1585;&#1577;&#1611;&#1548; &#1608;&#1605;&#1606;&#1575;&#1601;&#1587;&#1575;&#1611; &#1579;&#1575;&#1606;&#1610;&#1577;&#1611;&#1548; &#1608;&#1605;&#1606;&#1575;&#1607;&#1590;&#1575;&#1611; &#1579;&#1575;&#1604;&#1579;&#1577;!! &#1604;&#1610;&#1603;&#1578;&#1587;&#1576; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569;&#1575;&#1578;&#1548; &#1608;&#1604;&#1610;&#1578;&#1587;&#1604;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1593;&#1614;&#1576;&#1618;&#1585;&#1614; &#1586;&#1615;&#1582;&#1618;&#1585;&#1616;&#1601; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1594;&#1610;&#1617;&#1576;&#1575;&#1611; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;. &#1608;&#1604;&#1608;&#1604;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1608;&#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1617;&#1548; &#1605;&#1575; &#1575;&#1581;&#1578;&#1615;&#1604;&#1617;&#1614;&#1578; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1587;&#1602;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1578;&#1593;&#1575;&#1591;&#1610;&#1607; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1617; &#1605;&#1593; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1617; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1602;&#1575;&#1605;.<br />
<br />
&#1610;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.. &#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577; &#1608;&#1575;&#1604;&#1593;&#1580;&#1586;&#1548; &#1571;&#1606; &#1578;&#1580;&#1583;&#1614; &#1571;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1576;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1607;&#1575; &#1608;&#1606;&#1582;&#1576;&#1607;&#1575; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1575;&#1548; &#1605;&#1581;&#1575;&#1589;&#1614;&#1585;&#1577;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1614;&#1610;&#1618;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1614;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576;&#1614;&#1610;&#1618;&#1606;&#1548; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1614;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1615;&#1585;&#1617;&#1610;&#1606;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1590;&#1593;&#1614; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575; &#1571;&#1608; &#1610;&#1590;&#1593;&#1614; &#1604;&#1607;&#1575; &#1602;&#1575;&#1583;&#1578;&#1607;&#1575; &#1608;&#1605;&#1601;&#1603;&#1585;&#1608;&#1607;&#1575; &#1605;&#1588;&#1585;&#1608;&#1593;&#1614;&#1607;&#1575; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1617;.. &#1605;&#1588;&#1585;&#1608;&#1593;&#1614;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1605;&#1610; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1608;&#1581;&#1602;&#1610;&#1602;&#1614;&#1578;&#1614;&#1607;&#1575;&#1548; &#1608;&#1610;&#1581;&#1601;&#1592; &#1607;&#1608;&#1610;&#1617;&#1578;&#1607;&#1575;&#1548; &#1608;&#1610;&#1593;&#1576;&#1617;&#1585; &#1593;&#1606; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575;&#1548; &#1608;&#1610;&#1580;&#1587;&#1583; &#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1603;&#1604; &#1605;&#1593;&#1591;&#1609;&#1611; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1613; &#1582;&#1610;&#1585;&#1617;&#1548; &#1608;&#1610;&#1585;&#1601;&#1590; &#1603;&#1604;&#1614; &#1605;&#1601;&#1575;&#1585;&#1602;&#1577;&#1613; &#1578;&#1605;&#1587;&#1617; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1571;&#1608; &#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1575; &#1571;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1571;&#1608; &#1581;&#1575;&#1590;&#1585;&#1607;&#1575; &#1571;&#1608; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1580;&#1610;&#1575;&#1604;&#1607;&#1575;.<br />
<br />
&#1573;&#1606;&#1617; &#1571;&#1608;&#1604; &#1605;&#1575; &#1578;&#1607;&#1610;&#1576; &#1576;&#1607; &#1580;&#1605;&#1575;&#1593;&#1578;&#1615;&#1606;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569;&#1614; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1548; &#1571;&#1606; &#1610;&#1602;&#1585;&#1572;&#1608;&#1575; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593;&#1614; &#1576;&#1576;&#1589;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1601;&#1585;&#1586;&#1608;&#1575; &#1575;&#1604;&#1602;&#1608;&#1609; &#1576;&#1581;&#1584;&#1585;&#1548; &#1608;&#1571;&#1606; &#1610;&#1614;&#1606;&#1601;&#1584;&#1608;&#1575; &#1573;&#1604;&#1609; &#1593;&#1608;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1605;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1601;&#1617;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1605;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1576;&#1603;&#1604;&#1617; &#1605;&#1575; &#1578;&#1581;&#1605;&#1604;&#1607; &#1605;&#1606; &#1586;&#1610;&#1601;&#1613; &#1571;&#1608; &#1576;&#1585;&#1610;&#1602;.<br />
<br />
&#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1617; &#1575;&#1604;&#1585;&#1607;&#1610;&#1576;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1602;&#1604;&#1617; &#1590;&#1585;&#1575;&#1608;&#1577;&#1611; &#1608;&#1578;&#1593;&#1589;&#1617;&#1576;&#1575;&#1611; - &#1603;&#1605;&#1575; &#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; - &#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1608;&#1580;&#1583;&#1608;&#1607; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577;&#1614; &#1575;&#1604;&#1571;&#1590;&#1593;&#1601;&#1548; &#1601;&#1576;&#1583;&#1572;&#1608;&#1575; &#1576;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1604;&#1571;&#1605;&#1585;&#1613; &#1604;&#1575; &#1610;&#1614;&#1582;&#1601;&#1609;&#1548; &#1608;&#1604;&#1587;&#1576;&#1576;&#1613; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1594;&#1610;&#1576;&#1548; &#1608;&#1604;&#1593;&#1576;&#1608;&#1575; &#1576;&#1603;&#1604;&#1617; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1607;&#1575;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1602;&#1591;&#1601;&#1614; &#1605;&#1575; &#1586;&#1585;&#1593;&#1608;&#1575; &#1608;&#1581;&#1589;&#1575;&#1583; &#1605;&#1575; &#1576;&#1584;&#1585;&#1608;&#1575;.. &#1610;&#1602;&#1601;&#1608;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1608;&#1602;&#1601;&#1614; &#1575;&#1604;&#1570;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1607;&#1610;&#1548; &#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607;&#1614; &#1575;&#1604;&#1570;&#1582;&#1585;&#1614; &#1604;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;! &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593;&#1615; &#1608;&#1610;&#1605;&#1606;&#1581;&#1548; &#1608;&#1610;&#1614;&#1582;&#1601;&#1616;&#1590;&#1615; &#1608;&#1610;&#1585;&#1601;&#1593;&#1548; &#1608;&#1610;&#1605;&#1606;&#1581; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1548; &#1571;&#1608; &#1589;&#1603;&#1608;&#1603; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606;..<br />
<br />
&#1610;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.. &#1573;&#1606;&#1617; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1617; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1605;&#1608;&#1581;&#1617;&#1583; &#1607;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1604;&#1604;&#1617;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1614; &#1604;&#1576;&#1606;&#1575;&#1606;&#1615; (&#1604;&#1576;&#1606;&#1575;&#1606;&#1575;&#1611;).. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1601;&#1585;&#1610;&#1602; - &#1605;&#1607;&#1605;&#1575; &#1593;&#1604;&#1575; &#1588;&#1571;&#1606;&#1607; &#1608;&#1603;&#1579;&#1585; &#1593;&#1583;&#1583;&#1607; - &#1610;&#1592;&#1606;&#1617; &#1571;&#1606;&#1617; &#1605;&#1606; &#1581;&#1602;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1571;&#1579;&#1585; &#1576;&#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1548; &#1571;&#1608; &#1610;&#1592;&#1606;&#1617; &#1571;&#1606;&#1617; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1578;&#1615;&#1589;&#1606;&#1614;&#1593; &#1601;&#1610; &#1589;&#1582;&#1614;&#1576; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1604;&#1575; &#1593;&#1576;&#1585; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1593;.. &#1601;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1606;&#1617;&#1575;&#1569;&#1548; &#1610;&#1576;&#1602;&#1609; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1548; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1576;&#1581;&#1602; (&#1575;&#1604;&#1570;&#1582;&#1585;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;.. &#1610;&#1576;&#1602;&#1609; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1591;&#1610; &#1604;&#1571;&#1610;&#1617; &#1581;&#1608;&#1575;&#1585;&#1613; &#1608;&#1591;&#1606;&#1610;&#1613; &#1605;&#1594;&#1586;&#1575;&#1607;. &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1585;&#1575;&#1603; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1602; &#1576;&#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1591;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;.<br />
<br />
&#1605;&#1585;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1605; &#1610;&#1614;&#1593;&#1615;&#1583; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1607;&#1583;&#1617;&#1583;&#1615; &#1606;&#1587;&#1610;&#1580;&#1615;&#1607; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1617; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576;&#1578;&#1615;&#1607; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577;.. &#1604;&#1605; &#1610;&#1614;&#1593;&#1615;&#1583;&#1618; &#1588;&#1571;&#1606;&#1575;&#1611; &#1602;&#1615;&#1591;&#1585;&#1610;&#1575;&#1611;&#1548; &#1573;&#1606;&#1607;&#1575; &#1581;&#1604;&#1602;&#1575;&#1578;&#1612; &#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593;&#1613; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1613;&#1548; &#1610;&#1615;&#1607;&#1583;&#1617;&#1616;&#1583; &#1571;&#1605;&#1578;&#1614;&#1606;&#1575; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1570;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;.. &#1573;&#1606;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593; &#1610;&#1579;&#1610;&#1585; &#1602;&#1604;&#1602;&#1606;&#1575;&#1548; &#1608;&#1610;&#1583;&#1601;&#1593;&#1606;&#1575; &#1573;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1578;&#1604;&#1608;&#1614; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;&#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593; &#1610;&#1607;&#1583;&#1617;&#1616;&#1583; &#1608;&#1580;&#1608;&#1583;&#1614;&#1606;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1606;&#1601;&#1617;&#1614;&#1584;&#1615; &#1575;&#1604;&#1610;&#1608;&#1605;&#1614; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;&#1548; &#1608;&#1578;&#1614;&#1585;&#1593;&#1575;&#1607; &#1583;&#1608;&#1604;&#1577;&#1548; &#1608;&#1578;&#1615;&#1606;&#1601;&#1614;&#1602; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1608;&#1575;&#1604;&#1548; &#1608;&#1610;&#1578;&#1581;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607; &#1605;&#1576;&#1588;&#1617;&#1616;&#1585;&#1608;&#1606; &#1608;&#1583;&#1593;&#1575;&#1577;.. &#1608;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1578;&#1607; &#1594;&#1585;&#1608;&#1585; &#1575;&#1604;&#1605;&#1594;&#1585;&#1608;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1578;&#1580;&#1575;&#1607;&#1604;&#1615; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1610;&#1606;.<br />
<br />
&#1573;&#1606;&#1617; &#1580;&#1605;&#1575;&#1593;&#1578;&#1606;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1573;&#1584; &#1578;&#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1606;&#1582;&#1585;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1605; &#1581;&#1608;&#1604; &#1571;&#1610;&#1617; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1606; &#1571;&#1605;&#1614;&#1585;&#1617; &#1608;&#1571;&#1582;&#1591;&#1585;.. &#1604;&#1578;&#1580;&#1583;&#1615; &#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1607;&#1575; &#1608;&#1606;&#1615;&#1582;&#1614;&#1576;&#1616;&#1607;&#1575; &#1608;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575;&#1548; &#1605;&#1572;&#1607;&#1617;&#1604;&#1577;&#1612; &#1608;&#1605;&#1583;&#1593;&#1608;&#1617;&#1577;&#1612; &#1604;&#1610;&#1603;&#1608;&#1606;&#1614; &#1604;&#1607;&#1575; &#1582;&#1610;&#1575;&#1585;&#1615;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1548; &#1582;&#1610;&#1575;&#1585;&#1612; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1571;&#1589;&#1575;&#1604;&#1578;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1608;&#1581;&#1590;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1608;&#1581;&#1583;&#1577; &#1585;&#1572;&#1610;&#1577; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.. &#1608;&#1573;&#1606;&#1606;&#1575; &#1606;&#1607;&#1610;&#1576; &#1576;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1607;&#1575;&#1548; &#1571;&#1606; &#1610;&#1590;&#1593;&#1608;&#1575; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1548; &#1608;&#1571;&#1606; &#1610;&#1601;&#1587;&#1617;&#1585;&#1608;&#1607; &#1601;&#1610; &#1590;&#1614;&#1608;&#1618;&#1569; &#1605;&#1575; &#1580;&#1585;&#1609; &#1608;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1571;&#1606; &#1576;&#1602;&#1601;&#1608;&#1575; &#1587;&#1583;&#1617;&#1575;&#1611; &#1605;&#1606;&#1610;&#1593;&#1575;&#1611; &#1601;&#1610; &#1608;&#1580;&#1607; &#1605;&#1575; &#1610;&#1581;&#1575;&#1603;&#1615; &#1590;&#1583;&#1617; &#1571;&#1605;&#1578;&#1606;&#1575; &#1605;&#1606; &#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578;.. &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1594;&#1614;&#1575;&#1604;&#1616;&#1576;&#1612; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;).<br />
<br />
<br />
<br />
<br />
http://www.free-syria.com/loadarticle.php?articleid=13268</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">13-02-07, 10:31 AM</div></div><div class="posttext">&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1607;&#1603;&#1584;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1601;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1575;&#1602;&#1608;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">15-02-07, 01:56 AM</div></div><div class="posttext">&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608; &#1604;&#1604;&#1575;&#1587;&#1601; &#1584;&#1582;&#1610;&#1585;&#1578;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1606; &#1602;&#1575;&#1583;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1608;&#1575; &#1593;&#1606;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
&#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1607;&#1606;&#1575;&#1603; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1610;&#1578;&#1585;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575;<br />
&#1608; &#1605;&#1581;&#1576; &#1575;&#1604;&#1580;&#1575;&#1607; &#1607;&#1608; &#1605;&#1606; &#1610;&#1601;&#1590;&#1604; &#1605;&#1593;&#1607;&#1605; &#1608; &#1610;&#1578;&#1581;&#1575;&#1604;&#1601;&#1608;&#1575; &#1605;&#1593; &#1575;&#1576;&#1604;&#1610;&#1587; &#1606;&#1601;&#1587;&#1607; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604;&#1608;&#1575; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 05:18 AM</div></div><div class="posttext">Õ«· «·„‰«›ﬁÌ‰ Âﬂ–« «ŒÌ «·ﬂ—Ì„ ° ›Â„ „⁄ «· Ì«— «·«ﬁÊÏ<br />
<br />
«ŒÌ «·ﬂ—Ì„ «·„ÂœÌ »Ê’«·Õ ‰Ãœ «‰  ‰ŸÌ„ «·«ŒÊ«‰ »ﬁÌ«œ… «·„—‘œ «·⁄«„ ··«ŒÊ«‰ „ÂœÌ ⁄«ﬂ›  Ìÿ⁄‰  ‰ŸÌ„ «·«ŒÊ«‰ ›Ì ”Ê—Ì«  ÊÂ–« ÌŸÂ—Â «·»Ì«‰ ·« ‰ŸÌ„ «ŒÊ«‰ ”Ê—Ì« «·„Œ«·› ·—ƒÌ…  «·„—‘œ «·⁄«„ „ÂœÌ ⁄«ﬂ› ÌŸÂ— «· ‰«ﬁ÷ „À·„« ›⁄·Ê« „⁄  ‰ŸÌ„ «ÕÊ«‰ «·ﬂÊÌ ‰ ÌÃ… ·„Êﬁ›  ‰ŸÌ„ «·«ŒÊ«‰ «·„Œ“Ì  ‰ÕÊ «·€“Ê «·⁄—«ﬁÌ ··ﬂÊÌ  „„« «÷ÿ—  ‰ŸÌ„ «·«ÕÊ«‰ ›Ì «·ﬂÊÌ  «·Ì  €ÌÌ— «”„Â„ «·Ì «·Õ—ﬂ… «·œ” Ê—Ì… «·ﬂÊÌ Ì… Ê«‰Ÿ— „« Ì›⁄·Â «·«ŒÊ«‰ ›Ì „’— „‰ Œ·«·  ‰ŸÌ„ „·Ì‘Ì«  Âœœ «·«„‰ «·ﬁÊ„Ì «·„’—Ì «·Ì  «ÌÌœ «Ì—«‰ ÊÕ“» «·‘Ìÿ«‰ ›Ì ·»‰«‰ Ê«·ﬂ·«„ «·”ÊﬁÌ «·–Ì «ÿ·ﬁÂ  —»Ì… »Ì∆… «·”Ì—ﬂ „ÂœÌ ⁄«ﬂ› ⁄‰œ„« ﬁ«· ******** ›Ì „’— Ê«»Ê „’— Ê«··Ì ›Ì „’— Êÿ«„ Â «·À«‰Ì… ⁄‰œ„« ﬁ«· «‰Â ”Ì÷—» «·„⁄«—÷Ì‰ »«·Ã“„… Â· Â–«  ’—› ‘Œ’ Ì’·Õ «‰ ÌﬂÊ‰ „—‘œ · ‰ŸÌ„ Ã·» «·ÊÌ·«  ⁄·Ï „‰ «‰÷„Ê« «·ÌÂ »œ¡ „‰ «·«” Ì·«¡ ⁄·Ï „œŒ—«   «·«ŒÊ«‰Ì‰Ì «·–Ì‰ «Êœ⁄Ê« «„Ê«·Â„ ›Ì »‰ﬂ «· ﬁÊÏ «·Ì «·«Œÿ«¡ «·–Ì Ã—Â« «·Ì «·„‰ ”»Ì‰ »⁄œ Õ«œÀ… «€ Ì«· —∆Ì” Ê“—«¡ „’— ›Ì «·⁄Âœ «·„·ﬂÌ Ê „Õ«Ê·… «€ Ì«· Ã„«· ⁄»œ«·‰«’— «·Ì „« ‰—«Â  „‰ Õ—ﬂ«  »Â·Ê«‰Ì… ÌﬁÊ„ »Â« «Õœ «›—«œ ⁄«∆·… ⁄«ﬂ› «· Ì ⁄„·Â« ‰‘√…  ›Ì »Ì∆… ”Ì—ﬂ ( «·„⁄—Ê› «‰ «·”Ì—ﬂ ›Ì „’—  œÌ—Â ⁄«∆· Ì‰ Â„« ⁄«∆·… ⁄«ﬂ› Ê⁄«∆·… «·Õ·Ê) ›„«–«  ‰ Ÿ— „‰  ‰ŸÌ„  «·«ŒÊ«‰ «·–Ì „—‘œÂ ”·Ì· ⁄«∆·… —«ﬁ’«  ( ‰⁄Ì„… ⁄«ﬂ› «·—«ﬁ’…  Ê«·„„À·… «·„‘ÂÊ—…)  Ê„Â—ÃÌ‰ Ê„œ—»Ì‰ ﬁ—Êœ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-02-07, 05:29 AM</div></div><div class="posttext">Âƒ·«¡ Â„ «·«ŒÊ«‰ Ê ··«”› –ŒÌ— Â„ Â„ «·‘»«» «·–Ì‰ ·« Ì⁄·„Ê« «‰ ﬁ«œ Â„ ⁄·Ï Â–« «·‰ÕÊ Ê ·« Ì’œﬁÊ« ⁄‰Â„ Â–« «·ﬂ·«„ <br />
·ﬂ‰ Ê«·Õ„œ ··Â Â‰«ﬂ ﬂÀÌ— „‰Â„ Ì —ﬂ Â–Â «·Õ—ﬂ… »⁄œ «‰ Ì⁄·„ ÕﬁÌﬁ Â«<br />
Ê „Õ» «·Ã«Â ÂÊ „‰ Ì›÷· „⁄Â„ Ê Ì Õ«·›Ê« „⁄ «»·Ì” ‰›”Â Õ Ï Ì’·Ê« ··”·ÿ…<br />
<br />
Â‰«ﬂ ÃÊ«‰» «ÌÃ«»Ì… ›Ì ⁄„· «· ‰ŸÌ„ ÊÂ‰«ﬂ ÃÊ«‰» ”·»Ì… „À· «·„Ê«ﬁ› «· Ì ‰—«Â« „‰  ‰ŸÌ„ «·«ŒÊ«‰ Â–Â «·«Ì«„ «·–Ì ·« ‰—Ï ÷«»ÿ ‘—⁄Ì ÌÕﬂ„Â «‰„« «ÂÊ«¡ Ê—ƒÌ… €»Ì… Ê”Ê¡ «Œ Ì«— ﬁÌ«œ«   ›ﬁœ „ƒÂ·«  «·ﬁÌ«œ… › ⁄”« · ‰ŸÌ„ ﬁ«∆œÂ Ìÿ⁄‰ ›Ì Êÿ‰Â ÊÌ‘ „Â Ê ÌÂœœ Ì÷—» „⁄«—÷ÌÂ »«·Ã“„…  .Â· Â–« ﬁ«∆œ «„ »·ÿÃÌ ‘Ê«—⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">20-02-07, 03:52 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
·« √œ—Ì „‰ Ì› Õ „Ê÷Ê⁄« ﬂÂ–« Ê„« ÂÊ «·€«ÌÂ „‰Â ›Ì „Êﬁ⁄ «”„Â «·œ›«⁄ ⁄‰ «·”‰Â<br />
Ê·ﬁœ ﬁ—√  „« ﬂ » Ê‰ﬁ· „‰ ’Õ› Ê„Ã·«  «Ê Õ Ï «Õ“«»  ﬂ·Â« ·Â« ⁄·«ﬁÂ ”Ì«”ÌÂ »Õ Â <br />
«—ÃÊ ﬁ»· «·ÿ⁄‰ »√Ì ‘Œ’ √Ê √Ì Ã„«⁄Â √‰ ÌﬂÊ‰ Â‰«ﬂ  –ﬂÌ— »√”„ «·„Êﬁ⁄ Ê’›« Â<br />
·ﬁœ ﬁ—√  „‰ «·ﬂ » Ê«·„ƒ·›«  «·⁄œÌœÂ  Ê«· Ì   ﬂ·„ ⁄‰ ﬂÀÌ— „‰ «·‰«”  Ê„ «»⁄ ·√Õœ«À ›Ì «·Êÿ‰ «·√”·«„Ì „‰ Ã„Ì⁄ «·√ÿÌ«›<br />
Ê√ﬁÊ· ··√Œ «·–Ì ÌﬁÊ· ⁄‰ «’· —∆Ì” «·√ŒÊ«‰  Ê⁄«∆· Â Ê€Ì— –·ﬂ „« ÂÊ «·√’· Ê«·›’· „ﬁ«—‰… »«·⁄„·  Ê«·ÕÃÂ ›Ì «·ﬂ·«„ ·« «·√œ⁄«¡ ..<br />
Ê—√Ì  «‰Â Ìﬁ »” „‰ ’Õ› ›Ì «·√’· ÂÌ  «»⁄Â ·œÊ·  Õ«—» «·√”·«„ „»ÿ‰« Ê·« «—Ìœ √‰ «œŒ· ›Ì Â–« «·«‰.<br />
Ê„‰ À„  „« —√Ìﬂ ›Ì„‰  Ì‰ ﬁœ ÊÌ ﬂ·„ «·ﬂÀÌ— ⁄‰ «·ÊÂ«»ÌÂ √Ê ⁄‰ «Ì Ã„«⁄… √Œ—Ï ø ﬂ· ·Â ﬂ·«„Â Êﬂ· ·Â „’«œ—Â Ê‰Õ‰ ‰ﬁ—√ Ê‰Õﬂ„ ⁄ﬁ·‰«  Â‰« ÊÂ‰«ﬂ Ê‰Õﬂ„ ⁄·Ï «·Ê«ﬁ⁄ «·–Ì ‰—«Â  Ê·”‰« »Õ«ÃÂ ·√‰ Ì—”Œ «Õœ« „›ÂÊ„« ÂÊ „ﬁ ‰⁄ »Â Ê ·« √‰ ‰ »⁄ ÃÂ… „⁄Ì‰Â ·√‰‰Ì «ﬁ⁄  Õ  Õﬂ„Â« √Ê ·«‰‰Ì «‰ ”» «·ÌÂ«  ›«· Ÿ— ÌÃ» √‰ ÌﬂÊ‰ ·‘„Ê·Ì… «·√”·«„ Ê«· Ê›Ìﬁ ·« «· ‘ Ì  »Ì‰ ⁄«„… «·„”·„Ì‰.<br />
À„ ÌﬁÊ·  „Êﬁ›Â„ „‰ Õ—» «·ﬂÊÌ ø ”ÌﬁÊ· ·ﬂ ”«∆·ø Ê„‰ Â„ «·–Ì‰ √ Ê · Õ—Ì— «·ﬂÊÌ ø «·Ì” Â„ «·’·Ì»Ì‰ «·–Ì‰  Õ«—»Â„ «‰  «·«‰ø ÊÂ· √„—Ìﬂ«  ›⁄· ‘Ì∆« ·’«·Õ √Õœø  «·« «‰ ÌﬂÊ‰ ·„’·Õ Â« «Ê·« Ê√ŒÌ—«<br />
„«–« ”ÌﬂÊ‰ ‰Ÿ—  „∆«  «·«› «·–Ì‰ Ì »⁄Ê‰ Â–« «· ‰ŸÌ„ ›Ì «‰Õ«¡ «·⁄«·„ „‰ Â–« «·„Êﬁ⁄ø «ŒÌ «·⁄“Ì“ «·—Ã«¡  ÿ—Õ „Ê«÷Ì⁄  ·Ìﬁ »«·‰„‰ œÏ Ê«·»⁄œ ⁄‰ «· ‘ÂÌ—  »√Ì Ã„«⁄Â..<br />
ÊÕ Ï ·Ê ﬂ«‰ »⁄÷ «·√‘Œ«’ €Ì— „· “„Ì‰  ›Â–« ·« Ì⁄‰Ì √‰ «·Ã„«⁄Â €Ì— ”ÊÌÂ<br />
‰—ÃÊ« √‰ ÌﬂÊ‰ «·ﬂ·«„ ·· ÊÕÌœ ·« ·· ‘ Ì  ›Ì Ÿ—Ê› «··Â Ì⁄·„Â«  „— »Â–Â «·√„Â „‰ ‘—ﬁÂ« Ê€—»Â« Ê‘„«·Â« ÊÃ‰Ê»Â«.<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 05:55 AM</div></div><div class="posttext">monther<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1606; &#1610;&#1601;&#1578;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1603;&#1607;&#1584;&#1575; &#1608;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1594;&#1575;&#1610;&#1607; &#1605;&#1606;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607;<br />
&#1608;&#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1605;&#1575; &#1603;&#1578;&#1576; &#1608;&#1606;&#1602;&#1604; &#1605;&#1606; &#1589;&#1581;&#1601; &#1608;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1608; &#1581;&#1578;&#1609; &#1575;&#1581;&#1586;&#1575;&#1576; &#1603;&#1604;&#1607;&#1575; &#1604;&#1607;&#1575; &#1593;&#1604;&#1575;&#1602;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1607; &#1576;&#1581;&#1578;&#1607;<br />
<br />
&#1605;&#1575; &#1591;&#1585;&#1581; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1602;&#1604;  &#1575;&#1582;&#1576;&#1575;&#1585;  &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1608; &#1575;&#1589;&#1576;&#1581;&#1578; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;  &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; <br />
 <br />
&#1575;&#1585;&#1580;&#1608; &#1602;&#1576;&#1604; &#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1571;&#1610; &#1588;&#1582;&#1589; &#1571;&#1608; &#1571;&#1610; &#1580;&#1605;&#1575;&#1593;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1571;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607;<br />
<br />
&#1603;&#1604; &#1582;&#1576;&#1585; &#1578;&#1605;  &#1606;&#1588;&#1585;&#1607; &#1578;&#1605; &#1608;&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; &#1605;&#1589;&#1583;&#1585;&#1607; <br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1604;&#1571;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1589;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1608;&#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1581;&#1580;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1575;&#1604;&#1571;&#1583;&#1593;&#1575;&#1569; ..<br />
<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1601;&#1575;&#1604;&#1593;&#1585;&#1602; &#1583;&#1587;&#1575;&#1587; <br />
<br />
<br />
&#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1606;&#1607; &#1610;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1589;&#1581;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1607;&#1610; &#1578;&#1575;&#1576;&#1593;&#1607; &#1604;&#1583;&#1608;&#1604; &#1578;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1605;&#1576;&#1591;&#1606;&#1575; &#1608;&#1604;&#1575; &#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1583;&#1582;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;.<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1576; &#1608;&#1591;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1610;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1607;  &#1608;&#1606;&#1579;&#1602; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1583;&#1575;&#1606;&#1606;&#1575; &#1608;&#1589;&#1581;&#1601;&#1607;&#1575; &#1608; &#1604;&#1575;&#1606;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1591;&#1586; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1576;&#1608; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; <br />
<br />
<br />
&#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610;&#1605;&#1606; &#1610;&#1606;&#1578;&#1602;&#1583; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1571;&#1608; &#1593;&#1606; &#1575;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1567; &#1603;&#1604; &#1604;&#1607; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1603;&#1604; &#1604;&#1607; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607; <br />
<br />
&#1575;&#1608;&#1604;&#1575; &#1605;&#1575; &#1607;&#1608; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1605;&#1593; &#1578;&#1576;&#1610;&#1575;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;   &#1608;&#1575;&#1584; &#1593;&#1606;&#1583;&#1603; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1607;&#1575;&#1578;&#1607; &#1576;&#1605;&#1575; &#1610;&#1572;&#1610;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1585;&#1571; &#1608;&#1606;&#1581;&#1603;&#1605; &#1593;&#1602;&#1604;&#1606;&#1575; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1608;&#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1575;&#1607; &#1608;&#1604;&#1587;&#1606;&#1575; &#1576;&#1581;&#1575;&#1580;&#1607; &#1604;&#1571;&#1606; &#1610;&#1585;&#1587;&#1582; &#1575;&#1581;&#1583;&#1575; &#1605;&#1601;&#1607;&#1608;&#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1578;&#1606;&#1593; &#1576;&#1607; &#1608; &#1604;&#1575; &#1571;&#1606; &#1606;&#1578;&#1576;&#1593; &#1580;&#1607;&#1577; &#1605;&#1593;&#1610;&#1606;&#1607; &#1604;&#1571;&#1606;&#1606;&#1610; &#1575;&#1602;&#1593; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605;&#1607;&#1575; &#1571;&#1608; &#1604;&#1575;&#1606;&#1606;&#1610; &#1575;&#1606;&#1578;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607;&#1575; &#1601;&#1575;&#1604;&#1578;&#1592;&#1585; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1575; &#1575;&#1604;&#1578;&#1588;&#1578;&#1610;&#1578; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1605;&#1575; &#1581;&#1603;&#1605;&#1603; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1591;&#1586; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1576;&#1608; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1590;&#1585;&#1576; &#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1607; &#1576;&#1575;&#1604;&#1580;&#1586;&#1605;&#1577;<br />
<br />
<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1567; &#1587;&#1610;&#1602;&#1608;&#1604; &#1604;&#1603; &#1587;&#1575;&#1574;&#1604;&#1567; &#1608;&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1578;&#1608; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1567; &#1575;&#1604;&#1610;&#1587; &#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1581;&#1575;&#1585;&#1576;&#1607;&#1605; &#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1606;&#1567; &#1608;&#1607;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1571;&#1581;&#1583;&#1567; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&#1575; &#1575;&#1608;&#1604;&#1575; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1607;&#1604; &#1575;&#1606;&#1578; &#1605;&#1572;&#1610;&#1583; &#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; <br />
<br />
 &#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1606; &#1578;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1601;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601;  &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1606;  &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;  &#1575;&#1606;&#1607;&#1575; &#1587;&#1575;&#1593;&#1583;&#1578; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; <br />
 &#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610;&#1582;&#1578;&#1604;&#1601; &#1581;&#1610;&#1579;  &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1604;&#1583;&#1607;&#1605;  &#1608;&#1604;&#1610;&#1587; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1604;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1580;&#1606;&#1576;&#1610; &#1608;&#1607;&#1606;&#1575; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1610;&#1606;<br />
 &#1608;&#1579;&#1575;&#1604;&#1579;&#1575; &#1605;&#1606; &#1571;&#1610; &#1576;&#1604;&#1583; &#1575;&#1606;&#1578;<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1606;&#1592;&#1585;&#1578; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1601;&#1610; &#1575;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1567; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1591;&#1585;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1578;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1606;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1578;&#1588;&#1607;&#1610;&#1585; &#1576;&#1571;&#1610; &#1580;&#1605;&#1575;&#1593;&#1607;..<br />
<br />
&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1608;&#1602; &#1575;&#1604;&#1606;&#1602;&#1583; &#1576;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1589;&#1575;&#1574;&#1576; &#1581;&#1583;&#1579;&#1578; &#1605;&#1606;&#1607; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;  &#1605;&#1605;&#1606;  &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1604;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1583;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1578;&#1580;&#1585;  &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1608;&#1610;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1601;&#1604;&#1608; &#1602;&#1585;&#1571;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1608;&#1580;&#1583;&#1578; &#1575;&#1606;&#1607; &#1605;&#1604;&#1610;&#1569; &#1576;&#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1610; &#1606;&#1607;&#1576; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1587;&#1585;&#1602;&#1578; &#1605;&#1606; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1610; &#1591;&#1586; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1576;&#1608; &#1605;&#1589;&#1585; &#1575;&#1604;&#1610; &#1590;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1605;&#1577; &#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; <br />
<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1594;&#1610;&#1585; &#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1594;&#1610;&#1585; &#1587;&#1608;&#1610;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581; &#1604;&#1603;&#1606; &#1575;&#1606; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1610;&#1575;&#1583;&#1577; &#1607;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; <br />
<br />
&#1606;&#1585;&#1580;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1604;&#1575; &#1604;&#1604;&#1578;&#1588;&#1578;&#1610;&#1578; &#1601;&#1610; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1578;&#1605;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1607; &#1605;&#1606; &#1588;&#1585;&#1602;&#1607;&#1575; &#1608;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1588;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1580;&#1606;&#1608;&#1576;&#1607;&#1575;.<br />
<br />
&#1575;&#1606; &#1605;&#1575; &#1606;&#1588;&#1585; &#1575;&#1589;&#1576;&#1581; &#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">20-02-07, 12:51 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
√ŒÌ «·⁄“Ì“ ‰«’—:<br />
«–« ﬁ—√   ⁄·ÌﬁÌ ⁄·Ï «·„ﬁ«· Ê«·”ÿÊ— «· Ì »Ì‰Â« ÃÌœ« ” ⁄·„ »√‰‰Ì ·« √—Ìœ √‰ «› Õ Ãœ«·« Ê‰ﬁ«‘«  ›Ì „Ê÷Ê⁄ «‰ÂÏ ⁄‰Â ›Ì ﬂ·«„Ì ..Ê«‰  «Œ–  ﬂ· ﬂ·„Â Ê ⁄·ﬁ ⁄·ÌÂ« ›Ì «·„ﬁ«· Êﬂ√‰ ﬂ·«„Ì √—Ìœ √‰ √œŒ· ›Ì Ãœ«· ÕÊ· «·ÊÂ«»ÌÂ «Ê ÕÊ· «·√ŒÊ«‰ √Ê ÕÊ· √Ì Ã„«⁄Â √Ê  ‰ŸÌ„ ..·« Ì« √ŒÌ «·⁄“Ì“ <br />
Ê„‰ À„  ”√· Ì »„‰ ÌﬁÊ· ******** ›Ì „’— Ê«·Œ...Â·  ⁄ ﬁœ √‰ Â–« «·„ﬂ«‰ √Ê «·Êﬁ  «·–Ì Ì„— »Â «·„”·„Ì‰ ·‰ ‰«ﬁ‘ »√„— ﬂÂ–«ø ’œﬁ‰Ì √ŒÌ «·⁄“Ì“ ·Ê › Õ‰« „Ê«÷Ì⁄ √‰  –ﬂ— Â« ·‰ Ì€·ﬁ «·„Ê÷Ê⁄ ·„œ… ÿÊÌ·Â Ê·‰ ÌﬂÊ‰ «·« Âœ—« ··Êﬁ  ..Ê√‰  ⁄·ﬁ  ⁄·Ï ﬂ·«„Ì √‰ «·œÊ· «· Ì  √Œ–Ê‰ „‰Â« «·√Œ»«—  Õ«—» «·√”·«„ Êﬂ√‰Ì √ ﬂ·„ ⁄‰ »·œﬂ «·⁄“Ì“!!!  Ê«··Â „« ﬁ’œ Â ÂÊ €Ì— –·ﬂ ÊÌŒ’‰Ì √‰«  ÊÕ Ï ·Ê √—œ  √‰ « ﬂ·„ ⁄‰  ·ﬂ «·„Ê«÷Ì⁄ «· Ì ÿ—Õ Â«  ›⁄‰œÌ „‰ «·√À»« «  «· Ì ·«  ‰ ÂÌ ..Ê·ﬂ‰ «‰   —Ï „« „«  ⁄«‰ÌÂ «·√„Â Â–Â «·√„Â «·√Ì«„ ..Ê√÷—» ·ﬂ „À«·« »”Ìÿ«:<br />
ﬂÀÌ— „‰ «·‰«” Ê«‰« Ê«Õœ „‰Â„ Ê√⁄ ﬁœ √‰  Ê«Õœ „‰Â„ ﬂ–·ﬂ „‰ ﬂ«‰ ·« ÌÂ „ »√⁄œ«„ «·—∆Ì” ’œ«„ Õ”Ì‰ ⁄·ÌÂ —Õ„… «··Â Ê·« »„Ã—Ì«  «·„Õﬂ„Â ...Ê·ﬂ‰ ⁄‰œ„« Œ’‰« «·√„— ‰”Ì‰« ﬂ· ‘Ì¡ Ê ﬂ« ›‰«  ·√‰ «·√„— ﬂ«‰ ÿ⁄‰« »√Â· «·”‰Â Ã„Ì⁄«  Ê·„ ‰⁄œ ‰—Ï √Ì ﬂ·«„ ÷œÂ ›Ì «·„‰ œÌ«  Ã„Ì⁄« Ê«·ﬂ·  —Õ„ ⁄·ÌÂ ·„Êﬁ›Â ÊÃ—√ Â ⁄‰œ «·√⁄œ«„ Ê√‰Â  «» «·Ï —»Â ...Â· „‰ «·Õ—Ì √‰ ‰ ﬂ·„ »„Ê÷Ê⁄ «·«‰ »Â–« «·’œœ  Ì ⁄·ﬁ »’œ«„ Õ”Ì‰ø «·”ƒ«· ÂÊø  „‰ «·„” ›Ìœø<br />
√ŒÌ «·⁄“Ì“  «·„Ê÷Ê⁄ «·√Ê·Ï ÂÊ „Ê«ÃÂ… «·√⁄œ«¡ Ê„Ê«ÃÂ… «·ÂÌ„‰Â «·ﬂ»—Ï ··€—» Ê√Ì—«‰ «·«‰ ⁄·Ï „‰ÿﬁ ‰« <br />
‰—ÃÊ« „‰ «··Â √‰ Ì”œœ Œÿ«‰« ÊÌ·Â„‰« «·Õﬁ Ê√‰ ‰ﬂÊ‰ œ⁄«… ·· ÊÕÌœ ..<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 04:58 PM</div></div><div class="posttext">monther <br />
<br />
&#1575;&#1584;&#1575; &#1602;&#1585;&#1571;&#1578; &#1578;&#1593;&#1604;&#1610;&#1602;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1606;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575; &#1587;&#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1601;&#1578;&#1581; &#1580;&#1583;&#1575;&#1604;&#1575; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1606;&#1607;&#1609; &#1593;&#1606;&#1607; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1610; ..<br />
<br />
&#1576;&#1605;&#1575; &#1575;&#1606;&#1603; &#1602;&#1605;&#1578; &#1576;&#1585;&#1583;  &#1601;&#1578;&#1608;&#1602;&#1593; &#1575;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1585;&#1583;&#1593;&#1604;&#1610;&#1603; <br />
<br />
&#1608;&#1575;&#1606;&#1578; &#1575;&#1582;&#1584;&#1578; &#1603;&#1604; &#1603;&#1604;&#1605;&#1607; &#1608;&#1578;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608;&#1603;&#1571;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1583;&#1582;&#1604; &#1601;&#1610; &#1580;&#1583;&#1575;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1607; &#1575;&#1608; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1571;&#1608; &#1581;&#1608;&#1604; &#1571;&#1610; &#1580;&#1605;&#1575;&#1593;&#1607; &#1571;&#1608; &#1578;&#1606;&#1592;&#1610;&#1605; ..&#1604;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; <br />
<br />
&#1605;&#1575; &#1583;&#1605;&#1578; &#1604;&#1605; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1608; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1588;&#1585;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577;  &#1575;&#1608; &#1603;&#1605;&#1575; &#1575;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608;&#1605;&#1606; &#1579;&#1605; &#1578;&#1587;&#1571;&#1604;&#1578;&#1610; &#1576;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1591;&#1586; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1582;...<br />
<br />
&#1606;&#1593;&#1605; &#1605;&#1575; &#1585;&#1575;&#1610;&#1603;  &#1601;&#1605;&#1606; &#1610;&#1607;&#1610;&#1606; &#1608;&#1591;&#1606;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604; &#1591;&#1586; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1576;&#1608; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1593;&#1606;&#1610; &#1604;&#1605; &#1610;&#1587;&#1578;&#1579;&#1606;&#1610; &#1575;&#1581;&#1583; &#1605;&#1606; &#1588;&#1593;&#1576; &#1605;&#1589;&#1585; <br />
<br />
&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1606;&#1578;&#1606;&#1575;&#1602;&#1588; &#1576;&#1571;&#1605;&#1585; &#1603;&#1607;&#1584;&#1575;&#1567; <br />
<br />
&#1604;&#1603;&#1610; &#1578;&#1593;&#1575;&#1604;&#1580; &#1571;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1610;&#1580;&#1576; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1606;&#1602;&#1583;&#1607;&#1575; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1608;&#1593;&#1583;&#1605; &#1583;&#1601;&#1606; &#1575;&#1604;&#1585;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1585;&#1605;&#1575;&#1604; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1604;&#1606; &#1610;&#1581;&#1604;&#1607;&#1575;  &#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575;  &#1610;&#1589;&#1604; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1588;&#1578;&#1605;&#1607;  &#1608;&#1606;&#1607;&#1576; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;  &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1587;&#1608;&#1602;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606;  &#1608;&#1578;&#1607;&#1583;&#1610;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1586;&#1605;&#1577;<br />
<br />
<br />
&#1589;&#1583;&#1602;&#1606;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1608; &#1601;&#1578;&#1581;&#1606;&#1575; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1571;&#1606;&#1578; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1604;&#1606; &#1610;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1607; &#1608;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575; &#1607;&#1583;&#1585;&#1575; &#1604;&#1604;&#1608;&#1602;&#1578; ..&#1608;&#1571;&#1606;&#1578; &#1593;&#1604;&#1602;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1578;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1608;&#1603;&#1571;&#1606;&#1610; &#1571;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1576;&#1604;&#1583;&#1603; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;!!! &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1602;&#1589;&#1583;&#1578;&#1607; &#1607;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1610;&#1582;&#1589;&#1606;&#1610; &#1571;&#1606;&#1575; &#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1575;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1581;&#1578;&#1607;&#1575; &#1601;&#1593;&#1606;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1579;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; ..<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1578;&#1581; &#1604;&#1604;&#1606;&#1575;&#1602;&#1588; &#1608;&#1587;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1605;&#1575; &#1604;&#1583;&#1610;&#1603;<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1578; &#1578;&#1585;&#1609; &#1605;&#1575; &#1605;&#1575; &#1578;&#1593;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; ..&#1608;&#1571;&#1590;&#1585;&#1576; &#1604;&#1603; &#1605;&#1579;&#1575;&#1604;&#1575; &#1576;&#1587;&#1610;&#1591;&#1575;:<br />
&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1578; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1607;&#1578;&#1605; &#1576;&#1571;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1607; ...&#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1582;&#1589;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1587;&#1610;&#1606;&#1575; &#1603;&#1604; &#1588;&#1610;&#1569; &#1608;&#1578;&#1603;&#1575;&#1578;&#1601;&#1606;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1575;&#1606; &#1591;&#1593;&#1606;&#1575; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1604;&#1605; &#1606;&#1593;&#1583; &#1606;&#1585;&#1609; &#1571;&#1610; &#1603;&#1604;&#1575;&#1605; &#1590;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1575;&#1604;&#1603;&#1604; &#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1610;&#1607; &#1604;&#1605;&#1608;&#1602;&#1601;&#1607; &#1608;&#1580;&#1585;&#1571;&#1578;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1605; &#1608;&#1571;&#1606;&#1607; &#1578;&#1575;&#1576; &#1575;&#1604;&#1609; &#1585;&#1576;&#1607; ...&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610; &#1571;&#1606; &#1606;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606;&#1567; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608;&#1567; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1567;<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1578;&#1583;&#1575;&#1582;&#1604;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1605;&#1608;&#1602;&#1601; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1582;&#1586;&#1610; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1602;&#1601; <br />
<br />
1-  &#1605;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;  <br />
2-&#1608;&#1605;&#1608;&#1602;&#1601; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1604;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1587;&#1603;&#1608;&#1578; &#1605;&#1607;&#1583;&#1610; &#1593;&#1575;&#1603;&#1601;  &#1593;&#1606; &#1584;&#1604;&#1603; &#1610;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1605;&#1593; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; <br />
3-&#1608; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1575;&#1604;&#1575;&#1606; &#1605;&#1605;&#1575; &#1610;&#1585;&#1578;&#1603;&#1576; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605;&#1607;&#1575; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;  &#1610;&#1603;&#1588;&#1601; &#1593;&#1606;  &#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1588;&#1582;&#1589; &#1578;&#1581;&#1603;&#1610;  &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1601;&#1575;&#1592;&#1607;  &#1593;&#1606;&#1607; <br />
<br />
&#1608;&#1602;&#1575;&#1585;&#1606; &#1605;&#1608;&#1602;&#1601; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606;  &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;  &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1585;&#1594;&#1605; &#1575;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1594;&#1586;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1609;&#1569;  &#1607;&#1610; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587;<br />
<br />
&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1583;&#1593;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1609; &#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1605;&#1608;&#1605;&#1575; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1604;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1590;&#1581;&#1578; &#1603;&#1604; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1578;&#1580;&#1583; &#1605;&#1606; &#1610;&#1581;&#1605;&#1610;&#1607;&#1575; &#1608;&#1610;&#1605;&#1583; &#1604;&#1607;&#1575; &#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1606; &#1608;&#1610;&#1608;&#1601;&#1585; &#1604;&#1607;&#1575; &#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1604;&#1588;&#1575;&#1577; &#1575;&#1604;&#1605;&#1591;&#1610;&#1585;&#1577; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593;&#1607;&#1575; &#1590;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601;.<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1578;&#1604;&#1602;&#1578; &#171;&#1575;&#1604;&#1608;&#1591;&#1606;&#187; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1607; &#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1607;&#1610; &#1578;&#1578;&#1575;&#1576;&#1593; &#1576;&#1602;&#1604;&#1602; &#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1581;&#1583; &#1575;&#1581;&#1610;&#1575;&#1569; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1606; &#1605;&#1580;&#1575;&#1586;&#1585; &#1605;&#1585;&#1608;&#1593;&#1577; &#1608;&#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1576;&#1578;&#1608;&#1575;&#1591;&#1572; &#1605;&#1603;&#1588;&#1608;&#1601; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1576;&#1605;&#1585;&#1571;&#1609; &#1608;&#1605;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610; &#1585;&#1574;&#1610;&#1587; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;.<br />
&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1588;&#1583; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575; &#1610;&#1593;&#1608;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1576;&#1604;&#1608;&#1585;&#1578; &#1605;&#1604;&#1575;&#1605;&#1581; &#1605;&#1582;&#1591;&#1591;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1601;&#1585;&#1575;&#1586; &#1593;&#1585;&#1575;&#1602; &#1605;&#1590;&#1591;&#1585;&#1576; &#1605;&#1606;&#1607;&#1603; &#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1602;&#1578;&#1578;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1585;&#1585;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1578;&#1581;&#1603;&#1605;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=416709&amp;pageId=35<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1607;&#1608; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1604;&#1604;&#1594;&#1585;&#1576; &#1608;&#1571;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1578;&#1606;&#1575; <br />
&#1606;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1606;&#1575; &#1608;&#1610;&#1604;&#1607;&#1605;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1583;&#1593;&#1575;&#1577; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ..<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;  &#1575;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;  &#1608;&#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1593;&#1583;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575;  &#1608;&#1605;&#1606;&#1607;&#1575;  &#1587;&#1603;&#1608;&#1578; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579;  &#1605;&#1606; &#1575;&#1580;&#1585;&#1575;&#1605; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1607;&#1578;&#1605; &#1576;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">20-02-07, 08:34 PM</div></div><div class="posttext">«ŒÌ «·⁄“Ì“ : ·ﬁœ Õ«Ê·  «‰ «⁄ÿÌ ÊÃÂ… ‰Ÿ—Ì „‰ ‰«ÕÌ…  —ﬂ «·Ãœ«· «·œ«Œ·Ì »Ì‰ √Â· «·”‰Â... <br />
À«‰Ì«  ..›Ì »«ÿ‰ ﬂ·«„ﬂ   Â„‰Ì »√‰‰Ì « Â„ «·”·›Ì‰ »√Ì ‘Ì¡  ÊÂ–« „« ·« «ﬁÊ·Â Ê·‰ √ﬁÊ·Â ..»«·⁄ﬂ” «‰« Ê«·Õ„œ··Â «œŒ· „Ê«ﬁ⁄ √Œ—Ï Ê√œ«›⁄ ⁄‰ „« ÂÊ ÿÌ» Ê‰ﬁÌ ...Ê√‰ ‘«¡ «··Â ”√ÿ—Õ „Ê÷Ê⁄ ›Ì «·„—Â «·ﬁ«œ„Â ⁄·Ï «·„‰ œÏ Ê‰—ÃÊ« √‰ ÌﬂÊ‰ ›Ì „’·Õ… «·„”·„Ì‰ Ê÷œ «·ÂÌ„‰Â «·›«—”ÌÂ Ê«·€—»ÌÂ <br />
«‰  ”√· ‰Ì „‰ «Ì »·œ :  »’—«ÕÂ ·„ «‰ »Â ··”ƒ«· Ê·Ì”  Â—»«  ..«‰« „‰ «·√—œ‰ Ê„‰ ⁄«∆·… «·ﬂÌ·«‰Ì  Õ Ï ·« ÌŒ«·ÿﬂ ‘ﬂ »√‰‰Ì ”‰Ì  Ê√Õ«Ê· √‰ «œŒ· „‰ «·ﬁ‰Ê«  «·÷ÌﬁÂ ﬂ„« Ì›⁄· ﬂÀÌ— „‰ «·—«›÷Ì‰ ..<br />
Ê«‰« „‘ﬂÊ— Ãœ« ·ﬂ Ê·Êﬁ ﬂ Ê—œœÊﬂ Ê·ﬂ‰ ﬂ„« ﬁ·  ·ﬂ «‰« œŒ·  «·„Êﬁ⁄ ·«‰Â ÌÕ„· «”„« ÿÌ»« Ê—√Ì  ﬂÀÌ— „‰ «·„ﬁ«·«  «·„„ «“Â  Ê«–« —√Ì   ⁄·Ìﬁ« Ì «·√Œ—Ï ›ÂÌ  ’» ›Ì ÊÕœ… «·„”·„Ì‰ ÷œ «·ÂÌ„‰«  «· Ì –ﬂ—  ..<br />
ÊÃ“«ﬂ «··Â ŒÌ—« «ŒÌ «·⁄“Ì“</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 09:48 PM</div></div><div class="posttext">monther<br />
«ŒÌ «·⁄“Ì“ : ·ﬁœ Õ«Ê·  «‰ «⁄ÿÌ ÊÃÂ… ‰Ÿ—Ì „‰ ‰«ÕÌ…  —ﬂ «·Ãœ«· «·œ«Œ·Ì »Ì‰ √Â· «·”‰Â...<br />
<br />
Ê«Õ —„ ÊÃÂ… ‰Ÿ—ﬂ<br />
 <br />
À«‰Ì« ..›Ì »«ÿ‰ ﬂ·«„ﬂ   Â„‰Ì »√‰‰Ì « Â„ «·”·›Ì‰ »√Ì ‘Ì¡ ÊÂ–« „« ·« «ﬁÊ·Â Ê·‰ √ﬁÊ·Â ..»«·⁄ﬂ” «‰« Ê«·Õ„œ··Â «œŒ· „Ê«ﬁ⁄ √Œ—Ï Ê√œ«›⁄ ⁄‰ „« ÂÊ ÿÌ» Ê‰ﬁÌ ...Ê√‰ ‘«¡ «··Â ”√ÿ—Õ „Ê÷Ê⁄ ›Ì «·„—Â «·ﬁ«œ„Â ⁄·Ï «·„‰ œÏ Ê‰—ÃÊ« √‰ ÌﬂÊ‰ ›Ì „’·Õ… «·„”·„Ì‰ Ê÷œ «·ÂÌ„‰Â «·›«—”ÌÂ Ê«·€—»ÌÂ <br />
»«—ﬂ «··Â ›Ìﬂ <br />
<br />
«‰  ”√· ‰Ì „‰ «Ì »·œ : »’—«ÕÂ ·„ «‰ »Â ··”ƒ«· Ê·Ì”  Â—»« ..«‰« „‰ «·√—œ‰ Ê„‰ ⁄«∆·… «·ﬂÌ·«‰Ì Õ Ï ·« ÌŒ«·ÿﬂ ‘ﬂ »√‰‰Ì ”‰Ì Ê√Õ«Ê· √‰ «œŒ· „‰ «·ﬁ‰Ê«  «·÷ÌﬁÂ ﬂ„« Ì›⁄· ﬂÀÌ— „‰ «·—«›÷Ì‰ ..<br />
<br />
„—Õ»« »ﬂ ÊÌ”⁄œ‰« ÊÃÊœﬂ ›Ì «·„‰ œÏ <br />
<br />
Ê«‰« „‘ﬂÊ— Ãœ« ·ﬂ Ê·Êﬁ ﬂ Ê—œœÊﬂ Ê·ﬂ‰ ﬂ„« ﬁ·  ·ﬂ «‰« œŒ·  «·„Êﬁ⁄ ·«‰Â ÌÕ„· «”„« ÿÌ»« Ê—√Ì  ﬂÀÌ— „‰ «·„ﬁ«·«  «·„„ «“Â Ê«–« —√Ì   ⁄·Ìﬁ« Ì «·√Œ—Ï ›ÂÌ  ’» ›Ì ÊÕœ… «·„”·„Ì‰ ÷œ «·ÂÌ„‰«  «· Ì –ﬂ—  ..<br />
ÊÃ“«ﬂ «··Â ŒÌ—« «ŒÌ «·⁄“Ì“ <br />
<br />
√»«œ·ﬂ «·‘ﬂ—  ÊÃ“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ „›Œ– «·—÷Ì⁄…</div><div class="date">21-02-07, 06:43 PM</div></div><div class="posttext">&#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1586;&#1575;&#1593;&#1602; &#1608;&#1606;&#1575;&#1593;&#1602; &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1589;&#1601;&#1602; &#1571;&#1576;&#1604;&#1607; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1606;&#1581;&#1591;&#1575;&#1591; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604; &#1604;&#1605;&#1587;&#1578;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1605;&#1604;&#1571; &#1602;&#1604;&#1576;&#1607; &#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1581;&#1587;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1575;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1602;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1603;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; -  &#1578;&#1580;&#1575;&#1607; &#1581;&#1585;&#1603;&#1577; &#1575;&#1582;&#1584;&#1578; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602;&#1607;&#1575; &#1575;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1608;&#1593;&#1602;&#1608;&#1604; &#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602; &#1608;&#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580; &#1608;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1607;&#1585; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; .. <br />
&#1575;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1609; google   &#1593;&#1606; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; - &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1578;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1585;&#1575;&#1569; &#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1583;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1603; &#1608;&#1575;&#1594;&#1604;&#1575;&#1602;&#1607;  .. &#1608;&#1607;&#1584;&#1575; &#1605;&#1579;&#1575;&#1604; &#1576;&#1587;&#1610;&#1591; &#1608;&#1575;&#1605;&#1575; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1607;&#1584;&#1585; &#1608;&#1575;&#1604;&#1587;&#1601;&#1587;&#1591;&#1577; &#1575;&#1593;&#1604;&#1575;&#1607; &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; .. <br />
http://www.alwatan.com.sa/daily/2005-04-28/first_page/first_page04.htm<br />
<br />
&#1588;&#1575;&#1607;&#1578; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1601;&#1602;&#1610;&#1606; &#1576;&#1576;&#1604;&#1575;&#1607;&#1577; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ „›Œ– «·—÷Ì⁄…</div><div class="date">21-02-07, 07:20 PM</div></div><div class="posttext">›„«–«  ‰ Ÿ— „‰  ‰ŸÌ„  «·«ŒÊ«‰ «·–Ì „—‘œÂ ”·Ì· ⁄«∆·… —«ﬁ’«  ( ‰⁄Ì„… ⁄«ﬂ› «·—«ﬁ’…  Ê«·„„À·… «·„‘ÂÊ—…)  Ê„Â—ÃÌ‰ Ê„œ—»Ì‰ ﬁ—Êœ .<br />
<br />
<br />
„·«ÕŸ… »”Ìÿ… Ãœ« :<br />
·« Ì÷— «·”Ìœ „ÂœÌ ⁄«ﬂ› «‰ »⁄÷ «›—«œ ⁄«∆·… &quot; ⁄«ﬂ› &quot; «·Ê«”⁄… «·«‰ ‘«— ›Ì „’— —«ﬁ’«  «Ê „Â—ÃÌ‰ <br />
ﬂ„« ·« Ì÷— «”œ «·„Ã«ÂœÌ‰ «·‘ÂÌœ - »«–‰ «··Â - ⁄»œ «·⁄“Ì“ «·€«„œÌ “ÃÊœ »⁄÷ «·„„À·«  „‰ «„À«· (”«—… - „—Ì„ - .. ) «·€«„œÌ  <br />
Êﬂ–·ﬂ ‘√‰ ·«„«„ „Ã«ÂœÌ «·ﬁ«⁄œ… «”«„… »‰ ·«œ‰ »⁄«—÷… «“Ì«¡ «”„Â« Ê›«¡ »‰ ·«œ‰..<br />
«„« ﬁÊ· «·„—‘œ ******** ›Ì „’— Ê«»Ê „’— ›ﬁœ ﬁ«„  „Ã·… —Ê“ «·»Ê”› »«” ﬁÿ«⁄ ›ﬁ—… „‰ ”Ì«ﬁ  ’—ÌÕ ﬂ«„· ·Â „⁄Â« Ê«’· «·„ﬁÊ·… «· Ì «À«—  «“„… ›Ì „’— ÂÌ (  ›Ì „’—.. Ê√»Ê „’—.. Ê«··Ì ›Ì „’— «‰ ·„  ⁄œ· Ê Õﬂ„ »„« «‰“· «··Â Ê«‰ ·„ Ì√Œ“ «·÷⁄Ì› Õﬁ… ﬁ»· «·ﬁÊÌ Ê«‰ ·„  ﬂ‰ „’œ— ··⁄œ·  ) ·ﬂ‰ ·⁄‰… «··Â ⁄·Ï «·ﬁ«∆„Ì‰ ⁄·Ï «·„Ê‰ «Ã «·–Ì‰ œ·”Ê« Êﬂ–»Ê« ⁄·Ï «·‰«” Ê‘Ê¯ÂÊ« ’Ê—… «·„—‘œ Ê«·«ŒÊ«‰ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—Â‹«‰</div><div class="date">21-02-07, 11:29 PM</div></div><div class="posttext">«·Ì” „ƒ””  ‰ŸÌ„ «·«ŒÊ«‰ «·„”·„Ì‰ &quot;Õ”‰ «·»‰«&quot; ﬂ«‰ ’Ê›Ì ⁄·Ï «·ÿ—Ìﬁ… «·‘«–·Ì… ..øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—Â‹«‰</div><div class="date">21-02-07, 11:35 PM</div></div><div class="posttext">‰⁄„ « ›ﬁ „⁄ﬂ ›Ì Â–« ·ﬂ‰ ·« Ì„‰⁄ «‰ Ì⁄—› «·Ã„Ì⁄  «Œÿ«¡ «· ‰ŸÌ„  Ê ”·Ìÿ «·÷Ê¡ ⁄·Ï „Êﬁ›  ‰ŸÌ„ «·«ŒÊ«‰ „‰ ⁄œ… ﬁ÷«Ì«  Ê„‰Â«  ”ﬂÊ  «· ‰ŸÌ„ ⁄·Ï „« ÌÕœÀ  „‰ «Ã—«„ ÷œ «Â· «·”‰… ›Ì «·⁄—«ﬁ ⁄·Ï «ÌœÌ «·„·Ì‘Ì« «·‘Ì⁄Ì… Ê „‰ ·„ ÌÂ „ »«„Ê— «·„”·„Ì‰ ›·Ì” „‰Â„ .<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 01:41 AM</div></div><div class="posttext">⁄œÊ „›Œ– «·—÷Ì⁄…<br />
—œ ⁄·Ï ﬂ· “«⁄ﬁ Ê‰«⁄ﬁ Ê⁄·Ï ﬂ· „’›ﬁ √»·Â ·„À· Â–Â «·„Ê«÷Ì⁄ «· «›Â… «· Ì  œ· ⁄·Ï „œÏ «·«‰Õÿ«ÿ «·–Ì Ì’· ·„” Ê«Â «·»⁄÷ ÕÌ‰„« Ì„·√ ﬁ·»Â «·Õﬁœ Ê«·Õ”œ Ê«·»€÷<br />
<br />
..<br />
<br />
Â‰« „‰ œÏ ÕÊ«— Ê·Ì” „‰ œÏ ··—œÕ ﬂÌ›  ’› «·«Œ—Ì‰ »«‰Â„ “«⁄ﬁÌ‰ ‰«⁄ﬁÌ‰ ÊÂ· «‰  „‰“Â ⁄‰ «·“⁄ﬁ Ê«·‰⁄ﬁ Ê«·»·«Â…  Ê»œ· Ê’›ﬂ ··„Ê«÷Ì⁄ »«· «›Â  ›«Ì‰ „Ê«÷Ì⁄ﬂ «·„Â„… €Ì— „·«Õﬁ… «·«Œ «·„ÂœÌ »Ê’«·Õ Ê«·—œ ⁄·ÌÂ ﬂ«‰ »Ì‰ﬂ Ê»Ì‰Â À«—  Ê ’› «·«Œ—Ì‰ »«‰ ﬁ·»Â„ Ì„·√ Â  «·Õﬁœ Ê«·Õ”œ Ê«·»€÷ »—œﬂ Â–«  «’»Õ «·ﬂ·«„ Ì‰ÿ»ﬁ ⁄·Ìﬂ ·–·ﬂ «· “„ »«œ» «·ÕÊ«— <br />
<br />
<br />
 «·Ï œ—Ã… «·«” œ·«· »„„«—”«  «·«‰Ÿ„… «·ﬁ„⁄Ì… «·⁄—»Ì… - ﬂ«·‰Ÿ«„ «·„’—Ì «·Õ«ﬂ„ ñ<br />
<br />
‰Õ‰ ‰Àﬁ »Õﬂ«„‰« Ê·« ‰ŒÊ‰Â„ «„« «·„„«—”«  «·ﬁ„⁄Ì… ›«·ÕﬂÊ„… «œ—Ï »«·„’·Õ… »« Œ«– «·«Ã—«¡  ÷œ „‰ Ì—Ìœ  «‰ Ì‰‘— «·›Ê÷Ì Ê«·«—Â«» <br />
<br />
  Ã«Â Õ—ﬂ… «Œ–  ⁄·Ï ⁄« ﬁÂ« «ÕÌ«¡ «·œÌ‰ ›Ì ﬁ·Ê» Ê⁄ﬁÊ·<br />
<br />
‰⁄„ ›Ì »œ«Ì…  ﬂÊÌ‰ Ã„«⁄… «·«ŒÊ«‰ ﬂ«‰  ·Â« „Ê«ﬁ› ·ﬂ‰ ÕœÀ «‰Õ—«› »⁄œ „ÊÃ… «·«€ Ì«·«  Ê«·«—Â«» «· Ì ‰›–Â« «· ‰ŸÌ„ «·”—Ì ··«ŒÊ«‰ <br />
<br />
 ”·ÿ ⁄·ÌÂ« «·«⁄·«„ «·›«”ﬁ Ê«· ÷·Ì· «·„»—„Ã Ê›÷«∆Ì«  «·⁄Â— Ê«·”„Ê„ «·»Ì÷«¡ ..<br />
<br />
ÌﬁÊ· «·„À· «„‘Ì ÿ—Ìﬁﬂ ⁄œ· ÌÕ «— ⁄œÊﬂ ›Ìﬂ ›Ê·« «· ’—ÌÕ«  «·”ÊﬁÌ… ·„ÂœÌ ⁄«ﬂ› Ê„Ê«ﬁ› «· ‰ŸÌ„ Êﬁ÷Ì… ‰Â» «„Ê«· »‰ﬂ «· ﬁÊÏ ·„« «” ÿ«⁄ «Õœ «‰ Ì ﬂ·„ <br />
 <br />
«‰Â »„Ã—œ «·»ÕÀ ⁄·Ï google ⁄‰ »‰ﬂ «· ﬁÊÏ - «·«ŒÊ«‰  Ãœ «·«”»«» «·ÕﬁÌﬁ… Ê—«¡ „·«Õﬁ… «œ«—… Â–« «·»‰ﬂ Ê«€·«ﬁÂ .. ÊÂ–« „À«· »”Ìÿ Ê«„« »«ﬁÌ «·Â–— Ê«·”›”ÿ… «⁄·«Â ›·« Ì” Õﬁ «·—œ ⁄·ÌÂ .. <br />
 <br />
Êﬂ–·ﬂ »„Ã—œ «·»ÕÀ ›Ì google  ⁄‰ »‰ﬂ «· ﬁÊÏ ‰Ãœ «‰ «„Ê«· «·„Êœ⁄Ì‰  „ ‰Â»Â« Ê·« ÌÊÃœ «Ã«»… ⁄‰œ «·–Ì  Ê·Ï «„«‰ Â«    <br />
<br />
‰”√· ·‰⁄—› ﬂÌ› ‰Â»  Ã„«⁄… «·«ŒÊ«‰ «„Ê«· «·„Êœ⁄Ì‰ «·–Ì‰ «‰ ”»Ê« «·Ì Ã„«⁄… «·«ŒÊ«‰ «·„”·„Ì‰ «·–Ì‰ «Êœ⁄Ê« „œŒ—«  ⁄„—Â„ ›Ì »‰ﬂ «· ﬁÊÏ «·–Ì «””Â«  ‰ŸÌ„ «·«ŒÊ«‰ Ê”—ﬁÂ« ÌÊ”› ‰œ« ÿ«·⁄ «·„ﬁ«»·… ›Ì ﬁ‰«… «·Ã“Ì—… <br />
<br />
<br />
«ﬁ »«” <br />
<br />
„” ﬁ»· √„Ê«· «·„Êœ⁄Ì‰ ›Ì »‰ﬂ «· ﬁÊÏ<br />
<br />
√Õ„œ „‰’Ê—: √” «– ÌÊ”› —œﬂ √ÌÂø<br />
<br />
ÌÊ”› ‰œ«: ‰⁄„.<br />
<br />
√Õ„œ „‰’Ê—: —œﬂ √ÌÂø<br />
<br />
ÌÊ”› ‰œ«: ⁄·Ïø<br />
<br />
√Õ„œ „‰’Ê—: ⁄·Ï «·–Ì.. Ì”√· ﬂÀÌ— „‰ «·„‘«ÂœÌ‰ «·–Ì‰ ﬂ«‰  ·Â„ ≈Ìœ«⁄«  ›Ì »‰ﬂ «· ﬁÊÏ ⁄‰ „” ﬁ»· √„Ê«·Â„ ≈‰ ﬂ«‰ Â‰«ﬂ √„· ›ÌÂ«.<br />
<br />
ÌÊ”› ‰œ«: √ÌÊÂ.. ÂÊ «·ÕﬁÌﬁ… Ì⁄‰Ì √‰« »«·‰”»… ·Ì √‰« «” ⁄Ê÷  √„—Ì ··Â° Ê√‰« Ìƒ·„‰Ì ›⁄·« „œŒ—«  «·‰«” Ê‘ﬁ«Â„ «·„€ —» „‰Â„ √Ê «·„ﬁÌ„° ·ﬂ‰ √‰« ·„ √Œÿ∆° «·Õ„œ ··Â ›Ì ⁄„·Ì ·„ Ì‰ﬁ’‰Ì ·« ⁄·„° ·« Œ»—…° ·«  Ã—»…° Ê·« ⁄·«ﬁ« ° Ê·« Ê÷⁄ ›Ì «·”Êﬁ° ﬂ· «·⁄Ê«„· «··Ì „Õ «ÃÂ« «·⁄„· ﬂ«‰  „ÊÃÊœ…° ·ﬂ‰ ﬁ÷«¡ «··Â „« √ﬁœ— Ì⁄‰Ì √” ‘› «·€Ì» √ÌÂ «··Ì ÂÌ⁄„·ÊÂ. √‰« √’»Õ Ê÷⁄Ì Ì⁄‰Ì ⁄«„· “Ì «·⁄—«ﬁ° ÕÿÊ« (sanction) ⁄·ÌÂ Ê»⁄œÌ‰ ﬁ«·Ê« ·√.. Â‰⁄„·...<br />
<br />
<br />
http://www.aljazeera.net/channel/arc...rchiveId=91084<br />
<br />
<br />
<br />
‘«Â  ÊÃÊÂ «·„œ·”Ì‰ Ê«·„’›ﬁÌ‰ »»·«Â… !<br />
<br />
‰” ÿÌ⁄ «‰ ‰—œ ⁄·Ìﬂ Ê‰ﬁÊ· »· ‘«Â ÊÃÂﬂ  ·ﬂ‰ ‰›÷· «‰ ‰ﬁÊ· «··Â ÌÂœÌﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 01:44 AM</div></div><div class="posttext">⁄œÊ „›Œ– «·—÷Ì⁄…<br />
<br />
·« Ì÷— «·”Ìœ „ÂœÌ ⁄«ﬂ› «‰ »⁄÷ «›—«œ ⁄«∆·… &quot; ⁄«ﬂ› &quot; «·Ê«”⁄… «·«‰ ‘«— ›Ì „’— —«ﬁ’«  «Ê „Â—ÃÌ‰<br />
<br />
ﬂ„« ·« Ì÷— «”œ «·„Ã«ÂœÌ‰ «·‘ÂÌœ - »«–‰ «··Â - ⁄»œ «·⁄“Ì“ «·€«„œÌ “ÃÊœ »⁄÷ «·„„À·«  „‰ «„À«· (”«—… - „—Ì„ - .. ) «·€«„œÌ <br />
<br />
«Ê·« ‘ÌÊŒ «·«ŒÊ«‰ Ì—Ê‰ «‰ «·€‰«¡ Ê«· „ÀÌ· „»«Õ<br />
<br />
 À«‰Ì« „—Ì„  Ê”«—… ·Ì”Ê« —«ﬁ’«  „À· ‰⁄Ì„… ⁄«ﬂ› <br />
<br />
À«·À«  „—Ì„ Ê”«—… ·Ì”Ê« „‰ ⁄«∆·…  ⁄»œ «·⁄“Ì“ «·€«„œÌ  ›€«„œ ﬁ»Ì·… ﬂ»Ì—…  Ê·Ì”  ⁄«∆·… <br />
<br />
Êﬂ–·ﬂ ‘√‰ ·«„«„ „Ã«ÂœÌ «·ﬁ«⁄œ… «”«„… »‰ ·«œ‰ »⁄«—÷… «“Ì«¡ «”„Â« Ê›«¡ »‰ ·«œ‰..<br />
<br />
Ê›«¡ «„Â« „”ÌÕÌ… „ÿ·ﬁ… Ê —»  Ê›«¡ ›Ì Õ÷‰ «„Â«  ›Ì ”ÊÌ”—« Ê«‰ ﬁ·Ê« «·Ì «„—Ìﬂ« Ê Ìﬁ«· «‰ Ê›«¡  —»„« ’—Õ  «‰Â« ⁄·Ï œÌ‰ «„Â«  <br />
<br />
«„« ﬁÊ· «·„—‘œ ******** ›Ì „’— Ê«»Ê „’— ›ﬁœ ﬁ«„  „Ã·… —Ê“ «·»Ê”› »«” ﬁÿ«⁄ ›ﬁ—… „‰ ”Ì«ﬁ  ’—ÌÕ ﬂ«„· ·Â „⁄Â« Ê«’· «·„ﬁÊ·… «· Ì «À«—  «“„… ›Ì „’— ÂÌ ( ›Ì „’—.. Ê√»Ê „’—.. Ê«··Ì ›Ì „’— «‰ ·„  ⁄œ· Ê Õﬂ„ »„« «‰“· «··Â Ê«‰ ·„ Ì√Œ“ «·÷⁄Ì› Õﬁ… ﬁ»· «·ﬁÊÌ Ê«‰ ·„  ﬂ‰ „’œ— ··⁄œ· )»„« «‰ „ÂœÌ ⁄«ﬂ› ﬁÌ«œÌ Ê„ÿ·⁄ «·« ÌÕ”‰ «‰ Ìﬁ œÌ »«·‰»Ì ÊÌœ⁄Ê« ·‘⁄» „’— »«·’·«Õ Ê«·Âœ«Ì… »œ· «·ﬂ·„«  «·”ÊﬁÌ… «· Ì  ·›Ÿ »Â« <br />
<br />
·„«–« ·„ Ì »⁄ ”‰… «·„’ÿ›Ï  „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄‰œ„« «–«Â «Â· «·ÿ«∆› »⁄À «··Â ≈·ÌÂ „·ﬂ «·Ã»«· ÌﬁÊ· ≈‰ ‘∆  √‰ √ÿ»ﬁ ⁄·ÌÂ„ «·Ã»·Ì‰° Ê·ﬂ‰Â (’·Ï «··Â ⁄·ÌÂ Ê”·„) √»Ï –·ﬂ° Êﬁ«· ≈‰Ì ·√—ÃÊ« √‰ ÌŒ—Ã «··Â „‰ √’·«»Â„ „‰ Ì⁄»œ «··Â Ê·« Ì‘—ﬂ »Â ‘Ì∆«° «··Â„ «ÂœÌ ﬁÊ„Ì ›≈‰Â„ ·« Ì⁄·„Ê‰<br />
<br />
Â· Ì·Ìﬁ »ﬁÌ«œÌ «‰ Ì ›ÊÂ »ﬂ·„«  „À· ﬂ·„… ÷—» «·Ã“„… ·„⁄«—÷ÌÂ <br />
<br />
 ·ﬂ‰ ·⁄‰… «··Â ⁄·Ï «·ﬁ«∆„Ì‰ ⁄·Ï «·„Ê‰ «Ã «·–Ì‰ œ·”Ê« Êﬂ–»Ê« ⁄·Ï «·‰«” Ê‘Ê¯ÂÊ« ’Ê—… «·„—‘œ Ê«·«ŒÊ«‰ ..<br />
<br />
<br />
«··⁄‰… ·«  Ã» ⁄·Ï „”·„ ·«‰Â« ” ⁄Êœ «·Ìﬂ  <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=484110#post484110</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 01:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1610;&#1587; &#1605;&#1572;&#1587;&#1587; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &quot;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&quot; &#1603;&#1575;&#1606; &#1589;&#1608;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610;&#1577; ..&#1567;&#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
( &#1583;&#1593;&#1608;&#1578;&#1606;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1604;&#1601;&#1610;&#1577; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610;&#1574;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1605;&#1606;&#1592;&#1605;&#1577; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1608;&#1608;&#1581;&#1583;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1601;&#1603;&#1585;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; ) <br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610;  &#1606;&#1588;&#1571; &#1601;&#1610;&#1607;&#1575; &#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1603;&#1606;&#1607; &#1604;&#1610;&#1587; &#1589;&#1608;&#1601;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">24-02-07, 10:40 AM</div></div><div class="posttext">«ŒÌ ‰«’— »«—ﬂ «··Â ›Ìﬂ ° ﬂ›Ì ‰Ì «·—œ ° ›Ã“«ﬂ «··Â ŒÌ—« .<br />
<br />
Âﬂ–« Â„ « »«⁄ «·«ŒÊ«‰ «·„”·„Ì‰ ° ÕÌ‰ Ì⁄«—÷Â„ «Õœ Ì’»Õ ⁄œÊÂ„ ° „⁄ «‰‰Ì ﬂ‰  „œ«›⁄« ⁄‰Â„ ÿÌ·… ”‰Ì‰ ÿÊÌ·Â ° ÊÕÌ‰ „··  „‰Â„ «’»Õ  ⁄œÊÂ„ Ì·«ÕﬁÊ‰‰Ì ›Ì ﬂ· «·„‰ œÌ«  . :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">24-02-07, 09:57 PM</div></div><div class="posttext">«ŒÌ ‰«’— »«—ﬂ «··Â ›Ìﬂ ° ﬂ›Ì ‰Ì «·—œ ° ›Ã“«ﬂ «··Â ŒÌ—« .<br />
<br />
Âﬂ–« Â„ « »«⁄ «·«ŒÊ«‰ «·„”·„Ì‰ ° ÕÌ‰ Ì⁄«—÷Â„ «Õœ Ì’»Õ ⁄œÊÂ„ ° „⁄ «‰‰Ì ﬂ‰  „œ«›⁄« ⁄‰Â„ ÿÌ·… ”‰Ì‰ ÿÊÌ·Â ° ÊÕÌ‰ „··  „‰Â„ «’»Õ  ⁄œÊÂ„ Ì·«ÕﬁÊ‰‰Ì ›Ì ﬂ· «·„‰ œÌ«  . :D<br />
<br />
[B]<br />
√ŒÌ «·⁄“Ì“  «Õ —„ ÊÃÂ  ‰Ÿ—ﬂ √‰ﬂ „··  „‰Â„..Ê√Õ —„ „‰ ÂÊ „‰Â„ ÊÌœ«›⁄ ⁄‰Â„ —€„ ÊÃÊœ √Œÿ«¡ ›Ì «Ì  ‰ŸÌ„ «Ê Õ Ï √ »«⁄ «·œÌ‰ «·√”·«„Ì Â‰«ﬂ „‰Â„ „‰ Ì”Ì∆Ê‰ ··œÌ‰ »√”„ «·œÌ‰ ÊÂ–« ·Ì” „‰ ‘«‰ «·œÌ‰ Ê·« Ì Õ„· ŒÿÌ∆ Â„...ÊÂ‰«ﬂ √Ì÷« „‰ ÌœŒ· ›Ì Â–« «· ‰ŸÌ„  «Ê €Ì—Â ÊÂ‰«ﬂ „‰ ÌŒ—Ã „‰Â...‰Õ —„ «·ﬂ· Ê—√Ì „‰ Ì⁄«—÷Â„ ...Ê√Õ —„ „‰ ⁄‰œÂ —√Ì „ﬁ ‰⁄  »Â ⁄‰ √Ì„«‰ ÌﬁÌ‰ ·« œ›«⁄ ⁄‰ √„— „⁄Ì‰ ·„Ã—œ √‰Â ·« Ì—Ìœ √‰ Ì⁄—› ‘Ì¡ ⁄‰ «·«Œ—Ì‰ ..Ê·ﬂ‰ ·« ÌÃÊ“ ·√Ì √‰”«‰ √‰ Ì›—÷ —√ÌÂ ⁄·Ï «·«Œ—  ÊÂ–« ÿ»⁄« ··√Œ «·–Ì ﬂ » „œ«›⁄« ⁄‰Â„..Ê‰Õ —„ —√Ì «·«Œ—Ì‰  ..Ê·ﬁœ ﬂ »  ›Ì Â–« «·”Ì«ﬁ Ê—œ ⁄·Ì «·√Œ ‰«’— Õ›ŸÂ «··Â  Ê ” ÿÌ⁄Ê‰ ﬁ—«¡… „« ”»ﬁ..„« «—Ìœ ﬁÊ·Â  ÂÊ √‰‰« ·”‰« „‰“ÂÌ‰ ﬂ»‘— „‰ ÕÌÀ «› ﬁ«œ‰« ··„⁄·Ê„«  √Ê ﬁ—«¡ ‰« ·„⁄·Ê„«  „›»—ﬂÂ „‰ ÃÂ«  «·œÊ· «Ê Õ Ï «· ‰ŸÌ„«  «·„⁄«œÌÂ..√‰« ·”  „‰ «·√ŒÊ«‰ Ê·”  Â‰« ·√œ«›⁄ √Ê «Â«Ã„ «Õœ<br />
..⁄‰œÌ ⁄·«ﬁ«  ÿÌ»Â „⁄ «›—«œ „‰Â„ ÊÕ Ï »⁄÷ ﬁÌ«œ« Â„ ›Ì «·√—œ‰ Ê«·⁄·«ﬁÂ «·ÿÌ»Â »Ì‰ ﬂ· «·„”·„Ì‰ Ê«Ã»Â Ê»œÊ‰  Ã—ÌÕ Õ Ï ·Ê √Œ ·›Ê«..<br />
ÊÌÃ» ⁄·Ì‰« ﬁ»· «‰ ‰Õﬂ„ „”»ﬁ« ⁄‰ √Ì „–Â» «Ê  ‰ŸÌ„ «‰ ÌﬂÊ‰ ⁄‰œ‰« «·„«„ ›Ì «·„Ê÷Ê⁄ «·–Ì ‰—Ìœ «·ﬂ·«„ ›ÌÂ  ..ÊÌÃ» ⁄·Ì‰« √‰ ‰⁄—› „‰ ﬂ » Ê„‰ ÂÊ ’«Õ» «·„’·ÕÂ «‰ ﬂ«‰ ·Â „’·ÕÂ «Ê ÕÌ«œÌ «‰ ﬂ«‰ ÕÌ«œÌ«  Ê»⁄œÂ« ÌﬂÊ‰ «·‰ﬁ«‘ Ê»œÊ‰  Ã—ÌÕ.. <br />
<br />
*** ··√Œ ‰«’— :  ﬁÊ·( √‰ ‘ÌÊŒ «·«ŒÊ«‰ Ì—Ê‰ «‰ «·€‰«¡ Ê«· „ÀÌ· „»«Õ)<br />
Â–« Ÿ·„  Ê«‰« «⁄—›Â„ ÃÌœ« ÊÂ„ ·« ÌﬁÊ·Ê‰ »Â–« «·ﬂ·«„  ...«–« ﬂ«‰ „‰Â„ „‰ ﬁ«· Â–« «·ﬂ·«„ ›ÂÊ ·Ì” „‰ ›ﬂ—Â„  Ê«‰« „ √ﬂœ „‰ ﬂ·«„Ì Â–« ÃÌœ« ..  ·–·ﬂ √ﬁÊ· ÌÃ» ⁄·Ì‰« √‰ ‰ Õ—Ï «·„⁄·Ê„«  „”»ﬁ« ﬁ»· ﬂÌ· «· Â„..<br />
Ê√–«  Õ—Ì‰« ÊÊÃœ‰« √‰ «·ﬂ·«„ ÕﬁÌﬁÂ  Êﬁ Â« Ì„ﬂ‰ «·ÕœÌÀ ⁄·Ï √”” À«» Â..<br />
À» ‰« Ê√Ì«ﬂ„ ⁄·Ï ÿ—Ìﬁ «·Õﬁ Ê«·’Ê«»<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ „›Œ– «·—÷Ì⁄…</div><div class="date">24-02-07, 10:22 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1602;&#1583; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606;&#1584; &#1610;&#1608;&#1605;&#1610;&#1606; &#1608;&#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1610;&#1580;&#1576; &#1578;&#1571;&#1603;&#1610;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1585;&#1594;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; <br />
&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1607;&#1606;&#1575; &#1605;&#1606;&#1578;&#1583;&#1609; &#1581;&#1608;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1604;&#1585;&#1583;&#1581; &#1603;&#1610;&#1601; &#1578;&#1589;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1576;&#1575;&#1606;&#1607;&#1605; &#1586;&#1575;&#1593;&#1602;&#1610;&#1606; &#1606;&#1575;&#1593;&#1602;&#1610;&#1606; &#1608;&#1607;&#1604; &#1575;&#1606;&#1578; &#1605;&#1606;&#1586;&#1607; &#1593;&#1606; &#1575;&#1604;&#1586;&#1593;&#1602; &#1608;&#1575;&#1604;&#1606;&#1593;&#1602; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1607;&#1577;  &#1608;&#1576;&#1583;&#1604; &#1608;&#1589;&#1601;&#1603; &#1604;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1576;&#1575;&#1604;&#1578;&#1575;&#1601;&#1607;  &#1601;&#1575;&#1610;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1594;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606;&#1607; &#1579;&#1575;&#1585;  &#1608;&#1578;&#1589;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1576;&#1575;&#1606; &#1602;&#1604;&#1576;&#1607;&#1605; &#1610;&#1605;&#1604;&#1571; &#1607;  &#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1581;&#1587;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1576;&#1585;&#1583;&#1603; &#1607;&#1584;&#1575;  &#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1586;&#1605; &#1576;&#1575;&#1583;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; <br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1575;&#1606; &#1578;&#1608;&#1580;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1601;&#1575;&#1606;&#1578; &#1605;&#1606; &#1608;&#1590;&#1593;&#1578; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1608;&#1580;&#1593;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1587;&#1575;&#1581;&#1577; &#1604;&#1587;&#1576; &#1608;&#1588;&#1578;&#1605; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1588;&#1585;&#1601; &#1608;&#1587;&#1605;&#1593;&#1577; &#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577; &#1601;&#1610; &#1575;&#1606;&#1581;&#1575;&#1569; &#1605;&#1589;&#1585;  &#1604;&#1605;&#1580;&#1585;&#1583; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1610;&#1606; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1575; .. &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1601;&#1606;&#1610; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1600; ( &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; ) &#1575;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1576;&#1583;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; .. <br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1579;&#1602; &#1576;&#1581;&#1603;&#1575;&#1605;&#1606;&#1575; &#1608;&#1604;&#1575; &#1606;&#1582;&#1608;&#1606;&#1607;&#1605; &#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605;&#1593;&#1610;&#1577; &#1601;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1583;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;  &#1590;&#1583; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583;  &#1575;&#1606; &#1610;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; <br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1578;&#1603;&#1601;&#1606;&#1610; &#1605;&#1572;&#1608;&#1606;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1604;&#1588;&#1576;&#1603;&#1577; &#1576;&#1603; &#1608;&#1576;&#1578;&#1601;&#1603;&#1610;&#1585;&#1603; &#1575;&#1604;&#1575; &#1575;&#1606;&#1606;&#1610; &#1575;&#1601;&#1590;&#1604; &#1575;&#1606; &#1575;&#1608;&#1590;&#1581; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1585;&#1578;&#1607; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; .. <br />
<br />
&#1606;&#1593;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1603;&#1608;&#1610;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1575; &#1605;&#1608;&#1575;&#1602;&#1601; &#1604;&#1603;&#1606; &#1581;&#1583;&#1579; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1576;&#1593;&#1583; &#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610; &#1604;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; <br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1602;&#1610;&#1604; &#1581;&#1608;&#1604; &#1578;&#1606;&#1592;&#1610;&#1605; &#1587;&#1585;&#1610; &#1604;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1601;&#1607;&#1584;&#1575; &#1608;&#1587;&#1575;&#1605; &#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1589;&#1583;&#1585;&#1607;&#1605; &#1604;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1610;&#1606;&quot; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1581;&#1605;&#1585; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1586;&#1593;&#1580;&#1607;&#1605; &#1578;&#1606;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1602;&#1593;&#1583;&#1608;&#1575; &#1604;&#1607;&#1575; &#1603;&#1604; &#1605;&#1585;&#1589;&#1583; &#1576;&#1575;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; ..<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1605;&#1588;&#1610; &#1591;&#1585;&#1610;&#1602;&#1603; &#1593;&#1583;&#1604; &#1610;&#1581;&#1578;&#1575;&#1585; &#1593;&#1583;&#1608;&#1603; &#1601;&#1610;&#1603; &#1601;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;&#1610;&#1577; &#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1575;&#1603;&#1601; &#1608;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1602;&#1590;&#1610;&#1577; &#1606;&#1607;&#1576; &#1575;&#1605;&#1608;&#1575;&#1604; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1581;&#1583; &#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; <br />
&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593; &#1576;&#1585;&#1575;&#1583;&#1578;&#1603; &#1610;&#1575; &#1585;&#1580;&#1604; ..<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &quot;&#1575;&#1604;&#1605;&#1608;&#1579;&#1608;&#1602;&#1577; &quot; - &#1576;&#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1603; - &#1604;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1602;&#1591;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1608;&#1576;&#1575;&#1606;&#1588;&#1575;&#1569; &#1605;&#1575; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1601;&#1575;&#1587;&#1583; &#1608;&#1605;&#1601;&#1587;&#1583; &#1604;&#1588;&#1576;&#1575;&#1576; &#1608;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1605;&#1581;&#1575;&#1589;&#1585;&#1578;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1578;&#1609; &#1605;&#1606;&#1575;&#1581;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1579;&#1605; &#1578;&#1571;&#1578;&#1610; &#1608;&#1578;&#1602;&#1608;&#1604; ( &#1575;&#1605;&#1588;&#1610; &#1593;&#1583;&#1604; &#1610;&#1581;&#1578;&#1575;&#1585; &#1593;&#1583;&#1608; &#1601;&#1610;&#1603; ) ... &#1571;&#1610; &#1605;&#1606;&#1591;&#1602; &#1607;&#1584;&#1575; &#1567;!<br />
  <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; google  &#1593;&#1606; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1606;&#1580;&#1583; &#1575;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606; &#1578;&#1605; &#1606;&#1607;&#1576;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1575;&#1605;&#1575;&#1606;&#1578;&#1607;&#1575;    <br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1604;&#1606;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1606;&#1607;&#1576;&#1578; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1578;&#1587;&#1576;&#1608;&#1575; &#1575;&#1604;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1608;&#1583;&#1593;&#1608;&#1575; &#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1593;&#1605;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1587;&#1607;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1587;&#1585;&#1602;&#1607;&#1575; &#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575; &#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; <br />
&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; <br />
&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1571;&#1587;&#1578;&#1575;&#1584; &#1610;&#1608;&#1587;&#1601; &#1585;&#1583;&#1603; &#1571;&#1610;&#1607;&#1567;<br />
&#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575;: &#1606;&#1593;&#1605;.<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1585;&#1583;&#1603; &#1571;&#1610;&#1607;&#1567;<br />
&#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575;: &#1593;&#1604;&#1609;&#1567;<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585;: &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;.. &#1610;&#1587;&#1571;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1573;&#1610;&#1583;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1593;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575;.<br />
&#1610;&#1608;&#1587;&#1601; &#1606;&#1583;&#1575;: &#1571;&#1610;&#1608;&#1607;.. &#1607;&#1608; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1571;&#1606;&#1575; &#1575;&#1587;&#1578;&#1593;&#1608;&#1590;&#1578; &#1571;&#1605;&#1585;&#1610; &#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1606;&#1575; &#1610;&#1572;&#1604;&#1605;&#1606;&#1610; &#1601;&#1593;&#1604;&#1575;&#1611; &#1605;&#1583;&#1582;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1588;&#1602;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1582;&#1591;&#1574;&#1548; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610; &#1604;&#1605; &#1610;&#1606;&#1602;&#1589;&#1606;&#1610; &#1604;&#1575; &#1593;&#1604;&#1605;&#1548; &#1604;&#1575; &#1582;&#1576;&#1585;&#1577;&#1548; &#1604;&#1575; &#1578;&#1580;&#1585;&#1576;&#1577;&#1548; &#1608;&#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1548; &#1608;&#1604;&#1575; &#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1603;&#1604; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1604;&#1610; &#1605;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1602;&#1583;&#1585; &#1610;&#1593;&#1606;&#1610; &#1571;&#1587;&#1578;&#1588;&#1601; &#1575;&#1604;&#1594;&#1610;&#1576; &#1571;&#1610;&#1607; &#1575;&#1604;&#1604;&#1610; &#1607;&#1610;&#1593;&#1605;&#1604;&#1608;&#1607;. &#1571;&#1606;&#1575; &#1571;&#1589;&#1576;&#1581; &#1608;&#1590;&#1593;&#1610; &#1610;&#1593;&#1606;&#1610; &#1593;&#1575;&#1605;&#1604; &#1586;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1581;&#1591;&#1608;&#1575; (sanction) &#1593;&#1604;&#1610;&#1607; &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1571;.. &#1607;&#1606;&#1593;&#1605;&#1604;...<br />
 <br />
&#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604; ( &#1575;&#1605;&#1588;&#1610; &#1593;&#1583;&#1604; &#1610;&#1581;&#1578;&#1575;&#1585; &#1593;&#1583;&#1608;&#1603; &#1601;&#1610;&#1603; ) &#1607;&#1606;&#1575;&#1603; &#1605;&#1579;&#1604; &#1575;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1604; ( &#1575;&#1605;&#1588;&#1610; &#1605;&#1593; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1604;&#1581;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1575;&#1585; !) <br />
&#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585;&#1603; &#1606;&#1580;&#1583; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1569; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1584;&#1578; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602;&#1607;&#1575; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1578;&#1590;&#1575;&#1606;&#1607;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1572;&#1608;&#1576; &#1608;&#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1605;&#1590;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1585;&#1601;&#1593;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610; &#1575;&#1604;&#1606;&#1607;&#1590;&#1608;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; .. <br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1605;&#1589;&#1583;&#1585;&#1603; &#1575;&#1593;&#1604;&#1575;&#1607; &#1604;&#1575; &#1610;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1606;&#1607;&#1576; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1603;&#1605;&#1575; &#1603;&#1584;&#1576;&#1578; &#1608;&#1604;&#1601;&#1602;&#1578; &#1608;&#1575;&#1601;&#1578;&#1585;&#1610;&#1578; .. &#1608;&#1575;&#1606;&#1605;&#1575; &#1581;&#1608;&#1604; &#1605;&#1589;&#1610;&#1585; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; ((( &#1571;&#1594;&#1604;&#1602; &#1576;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1580;&#1605;&#1583;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1601;&#1610;&#1607; &#1576;&#1587;&#1576;&#1576; &#1593;&#1604;&#1575;&#1602;&#1577; &#1605;&#1601;&#1578;&#1585;&#1590;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1608;&#1575;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1608;&#1581;&#1605;&#1575;&#1587;! ))) <br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604; &#1605;&#1606; &#1575;&#1610;&#1606; &#1571;&#1578;&#1610;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1581;&#1577;  &#1608;&#1603;&#1610;&#1601; &#1587;&#1608;&#1604;&#1578; &#1604;&#1603; &#1606;&#1601;&#1587;&#1603; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1586;&#1608;&#1585; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ „›Œ– «·—÷Ì⁄…</div><div class="date">24-02-07, 11:00 PM</div></div><div class="posttext">«Ê·« ‘ÌÊŒ «·«ŒÊ«‰ Ì—Ê‰ «‰ «·€‰«¡ Ê«· „ÀÌ· „»«Õ<br />
 À«‰Ì« „—Ì„  Ê”«—… ·Ì”Ê« —«ﬁ’«  „À· ‰⁄Ì„… ⁄«ﬂ› <br />
À«·À«  „—Ì„ Ê”«—… ·Ì”Ê« „‰ ⁄«∆·…  ⁄»œ «·⁄“Ì“ «·€«„œÌ  ›€«„œ ﬁ»Ì·… ﬂ»Ì—…  Ê·Ì”  ⁄«∆·… <br />
Ê›«¡ «„Â« „”ÌÕÌ… „ÿ·ﬁ… Ê —»  Ê›«¡ ›Ì Õ÷‰ «„Â«  ›Ì ”ÊÌ”—« Ê«‰ ﬁ·Ê« «·Ì «„—Ìﬂ« Ê Ìﬁ«· «‰ Ê›«¡  —»„« ’—Õ  «‰Â« ⁄·Ï œÌ‰ «„Â«  <br />
»«··Â ⁄·Ìﬂ œ⁄ﬂ „‰ «·„‰«ﬂ›… «·—ŒÌ’… Ê—ﬂ“  ›Ì ÃÊÂ— «·„Ê÷Ê⁄ <br />
›„« ‘√‰‰« Â–Â ﬁ»Ì·… Ê ·ﬂ ⁄«∆·… .. Â–Â —«ﬁ’… Ê ·ﬂ —«ﬁ’… «·« —»⁄ .. ÊÂ–Â ⁄·Ï œÌ‰ «„Â« Ê ·ﬂ ·Ì”  ⁄·Ï œÌ‰ «„Â« .. <br />
<br />
«‰  ﬁœÕ  ›Ì ‘—› ⁄«∆·… «·”Ìœ ⁄«ﬂ› Ê›Ì «·”Ìœ ‰›”Â ·”»» »”Ìÿ ÊÂÊ  ‘«»Â „› —÷ ·«”„ «·⁄«∆·… ·« √ﬂÀ— ! <br />
À„ «Ì  „ÀÌ· Ê€‰«¡ «·–Ì «»«ÕÂ ‘ÌÊŒ «·«ŒÊ«‰  ø  «·‰  ﬂ› ⁄‰ «·«·»«” Ê«· œ·Ì” ø<br />
Ê⁄‰œ„« Õ—„ &quot; €Ì— «·«ŒÊ«‰ &quot; «· „ÀÌ· Ê«·€‰«¡ „«–« ›⁄·  &quot; ÕﬂÊ„« ‰« «· Ì ‰Àﬁ »Â« &quot; - Õ”» —√Ìﬂ ø Â· «Œ–  »—√ÌÂ„ ø ·« ·„  √Œ– »Â ›ﬂ«‰ Ã“«¡ «·Õ«ﬂ„ «‰ ‰⁄ Â «ÕœÂ„ »«‰Â ‘ÌŒ ›«÷· :) <br />
<br />
»„« «‰ „ÂœÌ ⁄«ﬂ› ﬁÌ«œÌ Ê„ÿ·⁄ «·« ÌÕ”‰ «‰ Ìﬁ œÌ »«·‰»Ì ÊÌœ⁄Ê« ·‘⁄» „’— »«·’·«Õ Ê«·Âœ«Ì… »œ· «·ﬂ·„«  «·”ÊﬁÌ… «· Ì  ·›Ÿ »Â« <br />
«ƒÌœ ÿ—Õ «·”Ìœ ⁄«ﬂ› ÕÊ· «·Õ«ﬂ„Ì… ·‘—⁄ «··Â  Ê·ﬂ‰‰Ì ·« «ƒÌœÂ ⁄·Ï «·ÿ—Ìﬁ… «·„ ‘‰Ã… «·„ ”—⁄… «· Ì  ÕœÀ »Â« Ê«· Ì √œ  »Â «·Ï «· ·›Ÿ »ﬂ·«„ €Ì— ·«∆ﬁ „Â„« ﬂ«‰ „ Õ„”« ·‘—⁄ «··Â Ê· ÿ»ÌﬁÂ ›Ì „’— <br />
Â–« ﬂ·Â ⁄·Ï ›—÷ «‰ „« ‰ﬁ· ⁄·Ï ·”«‰Â ’ÕÌÕ« ..<br />
<br />
·„«–« ·„ Ì »⁄ ”‰… «·„’ÿ›Ï  „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ⁄‰œ„« «–«Â «Â· «·ÿ«∆› »⁄À «··Â ≈·ÌÂ „·ﬂ «·Ã»«· ÌﬁÊ· ≈‰ ‘∆  √‰ √ÿ»ﬁ ⁄·ÌÂ„ «·Ã»·Ì‰° Ê·ﬂ‰Â (’·Ï «··Â ⁄·ÌÂ Ê”·„) √»Ï –·ﬂ° Êﬁ«· ≈‰Ì ·√—ÃÊ« √‰ ÌŒ—Ã «··Â „‰ √’·«»Â„ „‰ Ì⁄»œ «··Â Ê·« Ì‘—ﬂ »Â ‘Ì∆«° «··Â„ «ÂœÌ ﬁÊ„Ì ›≈‰Â„ ·« Ì⁄·„Ê‰<br />
<br />
Â· Ì·Ìﬁ »ﬁÌ«œÌ «‰ Ì ›ÊÂ »ﬂ·„«  „À· ﬂ·„… ÷—» «·Ã“„… ·„⁄«—÷ÌÂ <br />
 <br />
‰⁄„ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰ —ƒÊ›« —ÕÌ„« Ê·Ì‰« ﬂ—Ì„« . Êﬁ«· ⁄“ ÊÃ· ( Ì« «ÌÂ« «·‰»Ì Ã«Âœ «·ﬂ›«— Ê«·„‰«›ﬁÌ‰ Ê«€·Ÿ ⁄·ÌÂ„ )!<br />
<br />
<br />
«··⁄‰… ·«  Ã» ⁄·Ï „”·„ ·«‰Â« ” ⁄Êœ «·Ìﬂ  <br />
<br />
 <br />
ﬁ»· «‰  Â—› »„« ·«  ⁄—› ° Â·  ⁄—› ‘Ì∆« ⁄‰ „Ã·… —Ê“ «·ÌÊ”› .. „‰‘«˙Â« ° €«Ì Â« °  „ÊÌ·Â« ° «ÿ—ÊÕ« Â« ° ... «·Œ ..<br />
Ê·« «‰ « ⁄«Ì“  ‰«ﬂ› ÊŒ·«’ ø :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ „›Œ– «·—÷Ì⁄…</div><div class="date">24-02-07, 11:15 PM</div></div><div class="posttext">Ê»œ· Ê’›ﬂ ··„Ê«÷Ì⁄ »«· «›Â  ›«Ì‰ „Ê«÷Ì⁄ﬂ «·„Â„… €Ì— „·«Õﬁ… «·«Œ «·„ÂœÌ »Ê’«·Õ Ê«·—œ ⁄·ÌÂ ﬂ«‰ »Ì‰ﬂ Ê»Ì‰Â À«—  Ê ’› «·«Œ—Ì‰ »«‰ ﬁ·»Â„ Ì„·√ Â  «·Õﬁœ Ê«·Õ”œ Ê«·»€÷ »—œﬂ Â–«  «’»Õ «·ﬂ·«„ Ì‰ÿ»ﬁ ⁄·Ìﬂ ·–·ﬂ «· “„ »«œ» «·ÕÊ«— <br />
<br />
<br />
<br />
<br />
„Ê«÷Ì⁄Ì «· Ì  ‰«· „‰ «·—«›÷… Êﬂ—«„ Â„ „ÊÃÊœ… ›Ì „‰ œÌ«  ›·”ÿÌ‰Ì… —€„ ‰œ—… ÊÃÊœ «·—Ê«›÷ ›Ì ›·”ÿÌ‰ ⁄·Ï ⁄ﬂ” „Êÿ‰ﬂ «·–Ì Ì⁄œ »·œ« ﬂ—Ì„« „÷Ì«›« ·Â„ „‰– ⁄Âœ «·Œ„Ì‰Ì ·⁄‰Â «··Â .. <br />
Êﬁœ—Ì «‰ «Ãœ «·„ÂœÌ »Ê ’«·Õ Ì’Ê· ÊÌÃÊ· ›Ì «·‘»ﬂ… „‘ﬂﬂ« ›Ì «·„Ã«ÂœÌ‰ Êÿ«⁄‰« ›Ì ŸÂÊ—Â„ ﬂÌ «—œ⁄Â ⁄‰ –·ﬂ ﬂÌ› «»—∆ ‰›”Ì «„«„ «··Â Ê—”Ê·Â ·⁄· «··Â Ì⁄–—‰Ì ·ﬁ⁄ÊœÌ ⁄‰ «·ÃÂ«œ Ê«·„—«»ÿ… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ „›Œ– «·—÷Ì⁄…</div><div class="date">24-02-07, 11:31 PM</div></div><div class="posttext">«ŒÌ ‰«’— »«—ﬂ «··Â ›Ìﬂ ° ﬂ›Ì ‰Ì «·—œ ° ›Ã“«ﬂ «··Â ŒÌ—« .<br />
<br />
Âﬂ–« Â„ « »«⁄ «·«ŒÊ«‰ «·„”·„Ì‰ ° ÕÌ‰ Ì⁄«—÷Â„ «Õœ Ì’»Õ ⁄œÊÂ„ ° „⁄ «‰‰Ì ﬂ‰  „œ«›⁄« ⁄‰Â„ ÿÌ·… ”‰Ì‰ ÿÊÌ·Â ° ÊÕÌ‰ „··  „‰Â„ «’»Õ  ⁄œÊÂ„ Ì·«ÕﬁÊ‰‰Ì ›Ì ﬂ· «·„‰ œÌ«  . :D<br />
<br />
—Ã⁄ ÌﬁÊ· « »«⁄ «·«ŒÊ«‰ «·„”·„Ì‰ .. «·› „—… ﬁ·  «‰ ·”  „‰ «·«ŒÊ«‰ «·„”·„Ì‰ ÊÂ–« ‘—› ·« «œ⁄ÌÂ ·‰›”Ì Ê·« «” ÕﬁÂ «Ì÷« ..<br />
À„ „‰ «‰ÿ·ﬁ Ì»À ”„Ê„Â ›Ì «·„‰ œÌ«  Ê‰’» ⁄Ì‰ÌÂ Âœ› Ê«Õœ ÊÂÊ «·ÿ⁄‰ ›Ì «·«ŒÊ«‰ «·„”·„Ì‰ Ê„Ã«ÂœÌ ›·”ÿÌ‰ ø<br />
Ê„‰ «·–Ì ·Ê Ÿ· ÿÌ·… ÕÌ« Â ÌÃ·” ›Ì «·„‰ œÌ«  Ì“«Êœ ⁄·Ï Õ„«” ·‰ Ì»·€ „œ Ê‰’Ì› √’€— „Ã«Âœ ›Ì Õ„«” ø<br />
Ê„‰ «·–Ì ÌÕ„· ﬂ· ﬁÊ· „‰ Õ„«” Ê«·«ŒÊ«‰ ⁄·Ï «· √ÊÌ· «·”Ì∆ «·‰« Ã ⁄‰ ÿÊÌ Â «·”Ì∆… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">24-02-07, 11:37 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
Â« Êﬁœ »œ√ «·‰ﬁ«‘ Ê«⁄ ﬁœ «‰Â« «Ì÷« „Â« —«  ·«  Œœ„ „’·Õ… «·„”·„Ì‰ »‘Ì¡ <br />
<br />
«·—Ã«¡ „‰ Ã„Ì⁄ «·√ŒÊÂ ⁄œ„ «·ÿ⁄‰ »√Ì Ã„«⁄Â ·„’·Õ… Ã„«⁄Â «Œ—Ï «Ê ·„Ã—œ √‰ ·Â —√Ì ÷œÂ„ <br />
«·√Œ √»Ê ’«·Õ : √‰« √ﬁœ— ·ﬂ —√Ìﬂ Êﬂ· „«  ƒ„‰ »Â..Ê·ﬂ‰ Â‰«ﬂ €Ì—ﬂ „‰ Ìƒ„‰ »€Ì— „«  ƒ„‰ »Â <br />
«·Ï «·√Œ ⁄œÊ „›Œ– «·—÷Ì⁄… «ﬁœ— „Êﬁ›ﬂ „‰ «·œ›«⁄ ⁄‰ „‰  Õ» «Ê „‰  ƒ„‰ »⁄ﬁÌœ Â «Ê „‰ÂÃÂ  Ê·ﬂ‰ «—ÃÊ «‰ ·«  ﬂÊ‰ <br />
⁄’»Ì« ·œ—Ã… ›ﬁœ«‰ «·√⁄’«» <br />
«··Ï «·√Œ ‰«’— ..·ﬁœ  ﬂ·„‰« ”«»ﬁ« Êﬁ·  ·ﬂ —√Ì ›Ì ﬂ· Â–«  Ê·ﬂ‰ ﬂ·«„ﬂ «‰ „‘«ÌŒÂ„ ÌÕ··Ê‰ «·€‰«¡ ›Â–« Ÿ·„ ·Â„..<br />
√‰« «⁄—› „‰Â„ Ê√⁄—› „‰ ﬁÌ«œ« «Â„ «Ì÷« „⁄—›Â ‘Œ’ÌÂ  ..Ê√‰ ﬁ«· »Â–« «ÕœÂ„ ›ÂÊ ·« Ì„À· ›ﬂ—Â„<br />
<br />
·–·ﬂ ‰—ÃÊ« «· ÊÀﬁ „‰ «·„⁄·Ê„«  ﬁ»· « Â«„ √Õœ..ÊÂ–« «·—Ã«¡ ·Ì ‘Œ’Ì« ﬁ»· √Ì √Õœ «Œ— Ê··«Œ—Ì‰ «Ì÷«  „‰ »⁄œÌ<br />
<br />
‰—ÃÊ« «‰ ÌﬂÊ‰ Â–« «·„Êﬁ⁄ ›⁄·Ì« ÂÊ œ›«⁄ ⁄‰ «·”‰Â Ê„’«∆»Â„ Ê√›—«œÂ„ „„« Ì ⁄—÷Ê‰ ·Â ›Ì ”«∆— «—Ã«¡ «·√—÷<br />
<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—« Ã„Ì⁄«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-02-07, 03:12 AM</div></div><div class="posttext">&#1593;&#1583;&#1608; &#1605;&#1601;&#1582;&#1584; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577;<br />
<br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1575;&#1606; &#1578;&#1608;&#1580;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1601;&#1575;&#1606;&#1578; &#1605;&#1606; &#1608;&#1590;&#1593;&#1578; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1608;&#1580;&#1593;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1587;&#1575;&#1581;&#1577; &#1604;&#1587;&#1576; &#1608;&#1588;&#1578;&#1605; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1588;&#1585;&#1601; &#1608;&#1587;&#1605;&#1593;&#1577; &#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1605;&#1578;&#1583;&#1577; &#1601;&#1610; &#1575;&#1606;&#1581;&#1575;&#1569; &#1605;&#1589;&#1585;  &#1604;&#1605;&#1580;&#1585;&#1583; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1610;&#1606; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1575; .. &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1601;&#1606;&#1610; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1600; ( &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; ) &#1575;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1576;&#1583;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; .. <br />
<br />
&#1575;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577;  <br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1578;&#1603;&#1601;&#1606;&#1610; &#1605;&#1572;&#1608;&#1606;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1604;&#1588;&#1576;&#1603;&#1577; &#1576;&#1603; &#1608;&#1576;&#1578;&#1601;&#1603;&#1610;&#1585;&#1603; &#1575;&#1604;&#1575; &#1575;&#1606;&#1606;&#1610; &#1575;&#1601;&#1590;&#1604; &#1575;&#1606; &#1575;&#1608;&#1590;&#1581; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1585;&#1578;&#1607; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; ..<br />
 <br />
&#1606;&#1593;&#1605;  &#1606;&#1579;&#1602; &#1576;&#1581;&#1603;&#1575;&#1605;&#1606;&#1575; &#1608;&#1604;&#1575; &#1606;&#1582;&#1608;&#1606;&#1607;&#1605; &#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1605;&#1593;&#1610;&#1577; &#1601;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1583;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1576;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569; &#1590;&#1583; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;<br />
<br />
&#1608;&#1575;&#1606;&#1578; &#1576;&#1575;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1579;&#1602;...&#1567;  <br />
<br />
<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1602;&#1610;&#1604; &#1581;&#1608;&#1604; &#1578;&#1606;&#1592;&#1610;&#1605; &#1587;&#1585;&#1610; &#1604;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1601;&#1607;&#1584;&#1575; &#1608;&#1587;&#1575;&#1605; &#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1589;&#1583;&#1585;&#1607;&#1605; &#1604;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1610;&#1606;&quot; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1581;&#1605;&#1585; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1586;&#1593;&#1580;&#1607;&#1605; &#1578;&#1606;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1581;&#1575;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1602;&#1593;&#1583;&#1608;&#1575; &#1604;&#1607;&#1575; &#1603;&#1604; &#1605;&#1585;&#1589;&#1583; &#1576;&#1575;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; ..<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1605;&#1606;&#1603; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604;&#1575;&#1578;  &#1604;&#1603;&#1606;  &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1594;&#1578;&#1575;&#1604;&#1608;&#1607;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606;  &#1608;&#1576;&#1575;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;  &#1567;<br />
<br />
<br />
&#1610;&#1575; &#1587;&#1604;&#1575;&#1605; &#1593; &#1576;&#1585;&#1575;&#1583;&#1578;&#1603; &#1610;&#1575; &#1585;&#1580;&#1604; ..<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &quot;&#1575;&#1604;&#1605;&#1608;&#1579;&#1608;&#1602;&#1577; &quot; - &#1576;&#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1603; - &#1604;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1602;&#1591;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1608;&#1576;&#1575;&#1606;&#1588;&#1575;&#1569; &#1605;&#1575; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1601;&#1575;&#1587;&#1583; &#1608;&#1605;&#1601;&#1587;&#1583; &#1604;&#1588;&#1576;&#1575;&#1576; &#1608;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1605;&#1581;&#1575;&#1589;&#1585;&#1578;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1578;&#1609; &#1605;&#1606;&#1575;&#1581;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1579;&#1605; &#1578;&#1571;&#1578;&#1610; &#1608;&#1578;&#1602;&#1608;&#1604; ( &#1575;&#1605;&#1588;&#1610; &#1593;&#1583;&#1604; &#1610;&#1581;&#1578;&#1575;&#1585; &#1593;&#1583;&#1608; &#1601;&#1610;&#1603; ) ... &#1571;&#1610; &#1605;&#1606;&#1591;&#1602; &#1607;&#1584;&#1575; &#1567;!<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1576;&#1603; &#1582;&#1604;&#1591;&#1578; &#1575;&#1604;&#1581;&#1575;&#1576;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1576;&#1604; &#1605;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1602;&#1591;&#1577; &#1576;&#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;&#1610;&#1577; &#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1575;&#1603;&#1601; &#1608;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1602;&#1590;&#1610;&#1577; &#1606;&#1607;&#1576; &#1575;&#1605;&#1608;&#1575;&#1604; &#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1575;&#1584; &#1605;&#1575; &#1578;&#1593;&#1585;&#1601; &#1578;&#1606;&#1575;&#1602;&#1588; &#1604;&#1575; &#1578;&#1608;&#1585;&#1591; &#1606;&#1601;&#1587;&#1603;<br />
  <br />
 <br />
&#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604; ( &#1575;&#1605;&#1588;&#1610; &#1593;&#1583;&#1604; &#1610;&#1581;&#1578;&#1575;&#1585; &#1593;&#1583;&#1608;&#1603; &#1601;&#1610;&#1603; ) &#1607;&#1606;&#1575;&#1603; &#1605;&#1579;&#1604; &#1575;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1604; ( &#1575;&#1605;&#1588;&#1610; &#1605;&#1593; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576; &#1604;&#1581;&#1583; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1575;&#1585; !) <br />
&#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585;&#1603; &#1606;&#1580;&#1583; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1569; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1584;&#1578; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602;&#1607;&#1575; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1578;&#1590;&#1575;&#1606;&#1607;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1572;&#1608;&#1576; &#1608;&#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1605;&#1590;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1585;&#1601;&#1593;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610; &#1575;&#1604;&#1606;&#1607;&#1590;&#1608;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; .. <br />
<br />
&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1593;&#1605;&#1607;&#1605; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1593; &#1584;&#1603;&#1585; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1605;&#1589;&#1583;&#1585;&#1603; &#1575;&#1593;&#1604;&#1575;&#1607; &#1604;&#1575; &#1610;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1606;&#1607;&#1576; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1603;&#1605;&#1575; &#1603;&#1584;&#1576;&#1578; &#1608;&#1604;&#1601;&#1602;&#1578; &#1608;&#1575;&#1601;&#1578;&#1585;&#1610;&#1578; .. &#1608;&#1575;&#1606;&#1605;&#1575; &#1581;&#1608;&#1604; &#1605;&#1589;&#1610;&#1585; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; ((( &#1571;&#1594;&#1604;&#1602; &#1576;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1580;&#1605;&#1583;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1601;&#1610;&#1607; &#1576;&#1587;&#1576;&#1576; &#1593;&#1604;&#1575;&#1602;&#1577; &#1605;&#1601;&#1578;&#1585;&#1590;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1608;&#1575;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1608;&#1581;&#1605;&#1575;&#1587;! ))) <br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604; &#1605;&#1606; &#1575;&#1610;&#1606; &#1571;&#1578;&#1610;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1581;&#1577;  &#1608;&#1603;&#1610;&#1601; &#1587;&#1608;&#1604;&#1578; &#1604;&#1603; &#1606;&#1601;&#1587;&#1603; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1586;&#1608;&#1585; &#1567;<br />
<br />
&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1604;&#1575;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1576;&#1607; &#1576;&#1575;&#1602;&#1587;&#1609; &#1605;&#1606;&#1607; &#1593;&#1605;&#1608;&#1605;&#1575;   <br />
&#1575;&#1606;&#1575; &#1587;&#1605;&#1610;&#1578;&#1607; &#1606;&#1607;&#1576; &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603;  &#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1605;&#1572;&#1587;&#1587; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1608;  &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1606;&#1603; &#1582;&#1575;&#1589;  &#1608;&#1575;&#1606;&#1578; &#1587;&#1605;&#1610;&#1578;&#1607; &#1605;&#1589;&#1610;&#1585; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1610;&#1606;  &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;  &#1608;&#1607;&#1610; &#1606;&#1607;&#1576;  &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1583;&#1593;&#1610;&#1606;  &#1608;&#1590;&#1610;&#1575;&#1593; &#1575;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1579;&#1575;&#1606;&#1610;&#1575;   &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610; &#1575;&#1606;&#1607; &#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1607;&#1604; &#1603;&#1606;&#1578;  &#1587;&#1578;&#1585;&#1575;&#1607; &#1580;&#1575;&#1604;&#1587;&#1575; &#1601;&#1610; &#1601;&#1610;&#1604;&#1575;&#1578;&#1607;  &#1575;&#1604;&#1601;&#1582;&#1605;&#1577; &#1601;&#1610; &#1587;&#1608;&#1610;&#1587;&#1585;&#1575; &#1604;&#1575;  &#1604;&#1608;&#1580;&#1583;&#1578;&#1607; &#1575;&#1604;&#1575;&#1606; &#1601;&#1610; &#1594;&#1608;&#1575;&#1606;&#1578;&#1575;&#1606;&#1575;&#1605;&#1608;&#1575; <br />
<br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1583;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1603;&#1601;&#1577; &#1575;&#1604;&#1585;&#1582;&#1610;&#1589;&#1577; &#1608;&#1585;&#1603;&#1586;  &#1601;&#1610; &#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&#1601;&#1605;&#1575; &#1588;&#1571;&#1606;&#1606;&#1575; &#1607;&#1584;&#1607; &#1602;&#1576;&#1610;&#1604;&#1577; &#1608;&#1578;&#1604;&#1603; &#1593;&#1575;&#1574;&#1604;&#1577; .. &#1607;&#1584;&#1607; &#1585;&#1575;&#1602;&#1589;&#1577; &#1608;&#1578;&#1604;&#1603; &#1585;&#1575;&#1602;&#1589;&#1577; &#1575;&#1604;&#1575; &#1585;&#1576;&#1593; .. &#1608;&#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1605;&#1607;&#1575; &#1608;&#1578;&#1604;&#1603; &#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1605;&#1607;&#1575; .. <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1578; &#1604;&#1605;&#1575; &#1587;&#1591;&#1585;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610; &#1608;&#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1575;&#1604;&#1605; &#1610;&#1603;&#1606;  &#1605;&#1606;&#1575;&#1603;&#1601; &#1593;&#1580;&#1576;&#1610; <br />
<br />
&#1575;&#1606;&#1578; &#1602;&#1583;&#1581;&#1578; &#1601;&#1610; &#1588;&#1585;&#1601; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1575;&#1603;&#1601; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1601;&#1587;&#1607; &#1604;&#1587;&#1576;&#1576; &#1576;&#1587;&#1610;&#1591; &#1608;&#1607;&#1608; &#1578;&#1588;&#1575;&#1576;&#1607; &#1605;&#1601;&#1578;&#1585;&#1590; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585; !<br />
<br />
&#1593;&#1575;&#1574;&#1604;&#1577; &#1593;&#1575;&#1603;&#1601;  &#1608;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1604;&#1608;  &#1578;&#1593;&#1605;&#1604;&#1575;&#1606;  &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585;&#1603; &#1601;&#1605;&#1606;&#1607;&#1605; &#1585;&#1575;&#1602;&#1589;&#1575;&#1578; &#1608;&#1605;&#1583;&#1585;&#1576;&#1610;&#1606; &#1602;&#1585;&#1608;&#1583; &#1608;&#1605;&#1607;&#1585;&#1580;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;  <br />
 <br />
&#1579;&#1605; &#1575;&#1610; &#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1594;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1575;&#1576;&#1575;&#1581;&#1607; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606;  &#1567;  &#1575;&#1604;&#1606; &#1578;&#1603;&#1601; &#1593;&#1606; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; <br />
<br />
&#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1583;&#1585;&#1610; &#1601;&#1578;&#1604;&#1603; &#1605;&#1589;&#1610;&#1576;&#1577; &#1608;&#1575;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1583;&#1585;&#1610; &#1601;&#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1593;&#1592;&#1605; <br />
&#1605;&#1575;&#1607;&#1608; &#1585;&#1575;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1581; &#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1581; <br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1585;&#1605; &quot; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &quot; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578; &quot; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1606;&#1579;&#1602; &#1576;&#1607;&#1575; &quot; - &#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1603; &#1567; &#1607;&#1604; &#1575;&#1582;&#1584;&#1578; &#1576;&#1585;&#1571;&#1610;&#1607;&#1605; &#1567; &#1604;&#1575; &#1604;&#1605; &#1578;&#1571;&#1582;&#1584; &#1576;&#1607; &#1601;&#1603;&#1575;&#1606; &#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1606; &#1606;&#1593;&#1578;&#1607; &#1575;&#1581;&#1583;&#1607;&#1605; &#1576;&#1575;&#1606;&#1607; &#1588;&#1610;&#1582; &#1601;&#1575;&#1590;&#1604;  <br />
<br />
&#1575;&#1605;&#1575; &#1605;&#1606;  &#1610;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1581; &#1601;&#1607;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;  &#1601;&#1575;&#1584;&#1575; &#1585;&#1575;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;  &#1575;&#1606; &#1610;&#1575;&#1582;&#1584;  &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1601;&#1584;&#1604;&#1603; &#1610;&#1585;&#1580;&#1593; &#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608; &#1604;&#1575;&#1605;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610; &#1601;&#1575;&#1604;&#1575;&#1605;&#1585; &#1604;&#1610;&#1587; &#1576;&#1610;&#1583;&#1603; &#1575;&#1608; &#1576;&#1610;&#1583;&#1610; &#1576;&#1604; &#1576;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;  &#1576;&#1575;&#1604;&#1575;&#1582;&#1584; &#1576;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582;  &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; <br />
<br />
&#1575;&#1572;&#1610;&#1583; &#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1575;&#1603;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1577; &#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;  &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1575;&#1572;&#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1588;&#1606;&#1580;&#1577; &#1575;&#1604;&#1605;&#1578;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1578;&#1581;&#1605;&#1587;&#1575;&#1611; &#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1601;&#1610; &#1605;&#1589;&#1585; <br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1606; &#1605;&#1575; &#1606;&#1602;&#1604; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; ..<br />
<br />
&#1607;&#1584;&#1575; &#1578;&#1604;&#1601;&#1592; &#1576;&#1607; &#1608; &#1607;&#1608; &#1604;&#1605; &#1610;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; <br />
 <br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1585;&#1572;&#1608;&#1601;&#1575;&#1611; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611; &#1608;&#1604;&#1610;&#1606;&#1575;&#1611; &#1603;&#1585;&#1610;&#1605;&#1575;&#1611; . &#1608;&#1602;&#1575;&#1604; &#1593;&#1586; &#1608;&#1580;&#1604; ( &#1610;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1575;&#1594;&#1604;&#1592; &#1593;&#1604;&#1610;&#1607;&#1605; )!<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1578;&#1585;&#1609; &#1575;&#1606;  &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1603;&#1601;&#1575;&#1585; &#1608;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;  &#1578;&#1585;&#1610;&#1583; &#1578;&#1603;&#1581;&#1604;&#1607;&#1575; &#1593;&#1605;&#1610;&#1578;&#1607;&#1575; <br />
<br />
 <br />
&#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1607;&#1585;&#1601; &#1576;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1548; &#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1606; &#1605;&#1580;&#1604;&#1577; &#1585;&#1608;&#1586; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; .. &#1605;&#1606;&#1588;&#1575;&#1618;&#1607;&#1575; &#1548; &#1594;&#1575;&#1610;&#1578;&#1607;&#1575; &#1548; &#1578;&#1605;&#1608;&#1610;&#1604;&#1607;&#1575; &#1548; &#1575;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578;&#1607;&#1575; &#1548; ... &#1575;&#1604;&#1582; ..<br />
&#1608;&#1604;&#1575; &#1575;&#1606;&#1578;&#1575; &#1593;&#1575;&#1610;&#1586; &#1578;&#1606;&#1575;&#1603;&#1601; &#1608;&#1582;&#1604;&#1575;&#1589; &#1567;<br />
<br />
&#1575;&#1584;&#1603;&#1585;&#1603;  &#1575;&#1604;&#1578;&#1586;&#1605;  &#1575;&#1583;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1604;&#1575;&#1606;&#1610; &#1575;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;  &#1603;&#1604;&#1575;&#1605;  &#1610;&#1606;&#1575;&#1587;&#1576;&#1603; &#1579;&#1575;&#1606;&#1610;&#1575; &#1605;&#1580;&#1604;&#1577; &#1585;&#1608;&#1586; &#1575;&#1604;&#1610;&#1608;&#1587;&#1601; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;   &#1608;&#1607;&#1610; &#1575;&#1604;&#1575;&#1606; &#1605;&#1580;&#1604;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577;  &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1585;&#1581; &#1606;&#1601;&#1587;&#1607; &#1605;&#1575;&#1583;&#1575;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1578;&#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;  &#1575;&#1606;&#1575; &#1590;&#1583;&#1607; &#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1576;&#1604; &#1605;&#1607;&#1583;&#1610; &#1593;&#1575;&#1603;&#1601; &#1575;&#1606; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1607; &#1601;&#1575;&#1604;&#1575;&#1588;&#1603;&#1575;&#1604; &#1575;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1576;&#1604; &#1576;&#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1587;&#1608;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1575;&#1603;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-02-07, 03:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582; &#1606;&#1575;&#1589;&#1585; ..&#1604;&#1602;&#1583; &#1578;&#1603;&#1604;&#1605;&#1606;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1608;&#1602;&#1604;&#1578; &#1604;&#1603; &#1585;&#1571;&#1610; &#1601;&#1610; &#1603;&#1604; &#1607;&#1584;&#1575;  &#1608;&#1604;&#1603;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1575;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&#1605; &#1610;&#1581;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1601;&#1607;&#1584;&#1575; &#1592;&#1604;&#1605; &#1604;&#1607;&#1605;..<br />
&#1571;&#1606;&#1575; &#1575;&#1593;&#1585;&#1601; &#1605;&#1606;&#1607;&#1605; &#1608;&#1571;&#1593;&#1585;&#1601; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578;&#1575;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575; &#1605;&#1593;&#1585;&#1601;&#1607; &#1588;&#1582;&#1589;&#1610;&#1607;  ..&#1608;&#1571;&#1606; &#1602;&#1575;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1581;&#1583;&#1607;&#1605; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1605;&#1579;&#1604; &#1601;&#1603;&#1585;&#1607;&#1605;<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1578;&#1608;&#1579;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1602;&#1576;&#1604; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1581;&#1583;..&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1604;&#1610; &#1588;&#1582;&#1589;&#1610;&#1575; &#1602;&#1576;&#1604; &#1571;&#1610; &#1571;&#1581;&#1583; &#1575;&#1582;&#1585; &#1608;&#1604;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1575;&#1610;&#1590;&#1575;  &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;<br />
<br />
&#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1593;&#1604;&#1610;&#1575; &#1607;&#1608; &#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1605;&#1589;&#1575;&#1574;&#1576;&#1607;&#1605; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583;&#1607;&#1605; &#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1607; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1575;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;  <br />
<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; monther<br />
<br />
<br />
&#1605;&#1575;&#1607;&#1608; &#1585;&#1575;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1581; &#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1581;   &#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-02-07, 03:29 AM</div></div><div class="posttext">&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1585;&#1594;&#1605; &#1606;&#1583;&#1585;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1605;&#1608;&#1591;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1576;&#1604;&#1583;&#1575;&#1611; &#1603;&#1585;&#1610;&#1605;&#1575;&#1611; &#1605;&#1590;&#1610;&#1575;&#1601;&#1575;&#1611; &#1604;&#1607;&#1605; &#1605;&#1606;&#1584; &#1593;&#1607;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; .. <br />
&#1608;&#1602;&#1583;&#1585;&#1610; &#1575;&#1606; &#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1610;&#1589;&#1608;&#1604; &#1608;&#1610;&#1580;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1605;&#1588;&#1603;&#1603;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1591;&#1575;&#1593;&#1606;&#1575;&#1611; &#1601;&#1610; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605; &#1603;&#1610; &#1575;&#1585;&#1583;&#1593;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1603;&#1610;&#1601; &#1575;&#1576;&#1585;&#1574; &#1606;&#1601;&#1587;&#1610; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1584;&#1585;&#1606;&#1610; &#1604;&#1602;&#1593;&#1608;&#1583;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1576;&#1591;&#1577; ..<br />
<br />
&#1605;&#1575;&#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1575;&#1585;&#1603; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1581;&#1578;&#1609; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1593; &#1608;&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-02-07, 03:31 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1548; &#1603;&#1601;&#1610;&#1578;&#1606;&#1610; &#1575;&#1604;&#1585;&#1583; &#1548; &#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; .<br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1607;&#1605; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1581;&#1610;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590;&#1607;&#1605; &#1575;&#1581;&#1583; &#1610;&#1589;&#1576;&#1581; &#1593;&#1583;&#1608;&#1607;&#1605; &#1548; &#1605;&#1593; &#1575;&#1606;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1583;&#1575;&#1601;&#1593;&#1575; &#1593;&#1606;&#1607;&#1605; &#1591;&#1610;&#1604;&#1577; &#1587;&#1606;&#1610;&#1606; &#1591;&#1608;&#1610;&#1604;&#1607; &#1548; &#1608;&#1581;&#1610;&#1606; &#1605;&#1604;&#1604;&#1578; &#1605;&#1606;&#1607;&#1605; &#1575;&#1589;&#1576;&#1581;&#1578; &#1593;&#1583;&#1608;&#1607;&#1605; &#1610;&#1604;&#1575;&#1581;&#1602;&#1608;&#1606;&#1606;&#1610; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; . :D<br />
<br />
<br />
&#1605;&#1585;&#1581;&#1576;&#1600;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1576;&#1608;&#1589;&#1575;&#1604;&#1581; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">monther</div><div class="date">25-02-07, 03:43 AM</div></div><div class="posttext">„—Õ»« «ŒÌ «·ﬂ—Ì„ ‰«’—<br />
‘ﬂ—« ⁄·Ï «·—œ <br />
<br />
·‰ « ﬂ·„ ⁄‰ „« ÌﬁÊ·Â «·€“«·Ì  Ê·ﬂ„ ”√—œ »„«–« ÌﬁÊ· ⁄·„«¡ «·„”·„Ì‰  „‰ œÊ‰ √‰ ÌﬂÊ‰ Â‰«ﬂ « Ã«Â ›ﬂ—Ì „⁄Ì‰ «Ê ·Ã„«⁄… „⁄Ì‰… ›Ì Â–« «·„Ã«· Ê„‰ »⁄œÂ« ‰ ﬂ·„  «‰ ‘«¡ «··Â..<br />
”√Ê«›Ìﬂ »«·—œ ﬁ—Ì»« √‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">25-02-07, 04:05 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1575;&#1589;&#1585;<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; <br />
<br />
&#1604;&#1606; &#1575;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;  &#1608;&#1604;&#1603;&#1605; &#1587;&#1571;&#1585;&#1583; &#1576;&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1578;&#1580;&#1575;&#1607; &#1601;&#1603;&#1585;&#1610; &#1605;&#1593;&#1610;&#1606; &#1575;&#1608; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1606;&#1578;&#1603;&#1604;&#1605;  &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;..<br />
&#1587;&#1571;&#1608;&#1575;&#1601;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1583; &#1602;&#1585;&#1610;&#1576;&#1575; &#1571;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; monther<br />
<br />
 &#1575;&#1606;&#1575; &#1587;&#1572;&#1575;&#1604;&#1610; &#1605;&#1581;&#1583;&#1583;  &#1605;&#1575; &#1607;&#1608;  &#1585;&#1575;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1601;&#1602;&#1591;  &#1601;&#1610; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1576;&#1575;&#1581; &#1575;&#1605; &#1604;&#1575;  &#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">25-02-07, 05:33 AM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1593;&#1605;&#1609; &#1593;&#1604;&#1609; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1567;&#1567;&#1567;!!<br />
&#1575;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1610;&#1583;&#1593;&#1605; &#1581;&#1586;&#1576; &#1575;&#1576;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1575;&#1578;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>