<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬁ‰«… «·›—«   ﬂ–» ⁄·Ï «·‘ÌŒ «»‰ »«“ »‘√‰ › ÊÏ ’œ«„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬁ‰«… «·›—«   ﬂ–» ⁄·Ï «·‘ÌŒ «»‰ »«“ »‘√‰ › ÊÏ ’œ«„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬁ‰«… «·›—«   ﬂ–» ⁄·Ï «·‘ÌŒ «»‰ »«“ »‘√‰ › ÊÏ ’œ«„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬁ‰«… «·›—«   ﬂ–» ⁄·Ï «·‘ÌŒ «»‰ »«“ »‘√‰ › ÊÏ ’œ«„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58678.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58678">ﬁ‰«… «·›—«   ﬂ–» ⁄·Ï «·‘ÌŒ «»‰ »«“ »‘√‰ › ÊÏ ’œ«„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">04-01-07, 02:58 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
ﬁ‰«… «·›—«  «·—«›÷ÌÂ „‰ √ﬂÀ— «·ﬁ‰Ê«  «·—«›÷ÌÂ ﬂ–»« Ê≈›ﬂ« ›ﬁœ ”—œ  ›Ì «·‘—Ìÿ «·√Œ»«—Ì √”›· «·‘«‘Â √‰ „› Ì «·„„·ﬂÂ «·”«»ﬁ «·‘ÌŒ «»‰ »«“ √› Ï »ﬂ›— ’œ«„ ÊÌÃÊ“ ·⁄‰Â Ê≈‰ ‰ÿﬁ »«·‘Â«œ Ì‰<br />
<br />
›√‰Ÿ—Ê« ≈·Ï ﬂ–»Â„ «·Ê÷Ì⁄ Ê«·–Ì ·«Ì’œﬁÂ «·ÿ›· «·’€Ì—<br />
 ﬂÌ› ·„› Ì «·„„·ﬂÂ »ÃÊ«“ «··⁄‰ Ê√Ì÷« »ﬂ›— ’œ«„ ÊÕ Ï Ê≈‰ ‰ÿﬁ »«·‘Â«œ Ì‰ Êﬂ√‰ «·‘ÌŒ Ì⁄·„ ≈‰ ’œ«„ ⁄‰œ ≈⁄œ«„Â ”Ì‰ÿﬁ »«·‘Â«œ Ì‰:D  ÊÕ Ï «·ﬂ«›— ≈–« ‰ÿﬁ »«·‘Â«œ Ì‰ Ì”·„ ›ﬂÌ› »«·„”·„:confused:  <br />
<br />
À„ „ Ï «·—Ê«›÷ Ì⁄ —›Ê‰ »«·‘ÌŒ »‰ »«“ Ê·« Ì⁄—÷Ê‰ › «ÊÌÂ :) <br />
<br />
Ê„‰ √⁄œ„ ’œ«„ Ê«·›—«   ‰ﬁ· «·ﬂ–» Ê«·√»«ÿÌ· ⁄‰ ’œ«„ Ê·ﬂ‰ Â–Â «·„—Â Ê’·  ·‘ÌÊŒ «·„„·ﬂÂ › »« ·Â„  »«:mad:<br />
<br />
Ê’œﬁ ‘ÌŒ «·√”·«„ «»‰  Ì„ÌÂ ÕÌ‰„« ﬁ«· ”»Õ«‰ „‰ Œ·ﬁ «·ﬂ–» ÊÃ⁄·  ”⁄… √⁄‘«—Â ··—«›÷Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">04-01-07, 03:15 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575;&#1575;&#1582;&#1578; &#1580;&#1608;&#1585;&#1610;&#1577; ,,&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1607;&#1605;&#1580; &#1575;&#1604;&#1585;&#1593;&#1575;&#1593; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1575;&#1575;&#1582;&#1578;&#1610; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1594;&#1610;&#1590;&#1607;&#1605; &#1601;&#1607;&#1605; &#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1606; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606; &#1601;&#1590;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; ...&#1601;&#1607;&#1605; &#1610;&#1578;&#1582;&#1576;&#1591;&#1608;&#1606; &#1610;&#1605;&#1606;&#1607; &#1608;&#1610;&#1587;&#1585;&#1577; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1584;&#1604;&#1608; &#1575;&#1603;&#1579;&#1585; &#1608;&#1575;&#1603;&#1579;&#1585; ,&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1590;&#1581;&#1603;&#1608;&#1606;&#1567;&#1567; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1608;&#1610;&#1590;&#1581;&#1603;&#1608;&#1606; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1610;&#1575; &#1575;&#1605;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1604;&#1575;,,,,,,&#1608;&#1575;&#1604;&#1604;&#1607; &#1580;&#1608;&#1575;&#1576;&#1603; &#1585;&#1575;&#1574;&#1593; &#1603;&#1575;&#1606;...(&#1579;&#1605; &#1605;&#1606; &#1605;&#1578;&#1609; &#1607;&#1605; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.)..!!!&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1585;&#1571;&#1610;&#1578; &#1575;&#1602;&#1576;&#1581; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575;&#1575;&#1606;&#1584;&#1604; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1575;&#1582;&#1576;&#1579; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1575;&#1580;&#1585;&#1605; &#1605;&#1606;&#1607;&#1605; ,,,,&#1610;&#1575;&#1582;&#1578;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1593;&#1585;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1603;&#1593;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1580;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1584;&#1576;&#1608;&#1607;&#1605; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607;&#1605; &#1604;&#1575;&#1575;&#1578;&#1582;&#1610;&#1604; &#1575;&#1576;&#1583;&#1575; &#1576;&#1588;&#1575;&#1593;&#1578;&#1607;&#1605; &#1607;&#1584;&#1607;  &#1608;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1589;&#1583;&#1575;&#1605; &#1591;&#1575;&#1594;&#1610;&#1577; &#1601;&#1605;&#1575; &#1607;&#1605; &#1575;&#1584;&#1606; !!&#1581;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;..,,&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1589;&#1583;&#1575;&#1605; (&#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;) &#1575;&#1588;&#1585;&#1601; &#1605;&#1606;&#1607;&#1605; &#1576;&#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1577; &#1608;&#1605;&#1585;&#1577; ,,,,&#1607;&#1580;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608;&#1602;&#1578;&#1604;&#1608; &#1605;&#1606; &#1602;&#1578;&#1604;&#1608;  &#1608;&#1602;&#1575;&#1605;&#1608; &#1576;&#1571;&#1576;&#1588;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1583;&#1609; &#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1576;&#1610;&#1606;,..&#1603;&#1604;&#1605;&#1575; &#1575;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1581;&#1587; &#1576;&#1571;&#1604;&#1605; &#1593;&#1605;&#1610;&#1602; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1608;&#1589;&#1601;&#1607;...&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1606;&#1583;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1575;&#1608; &#1575;&#1604;&#1585;&#1601;&#1575;&#1578; &#1610;&#1580;&#1604;&#1576; &#1575;&#1587;&#1605; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586;  &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1584;&#1576;&#1581;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1578;&#1605; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1606;&#1578;&#1605; &#1587;&#1604;&#1601;&#1610;&#1577; &#1575;&#1606;&#1578;&#1605; &#1587;&#1606;&#1577; &#1606;&#1608;&#1575;&#1589;&#1576;,,,&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605; &#1604;&#1575;&#1610;&#1582;&#1580;&#1604;&#1608;&#1606; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1583;&#1606;&#1609; &#1594;&#1610;&#1585;&#1577; ,,,&#1603;&#1604;&#1575;&#1576; &#1602;&#1584;&#1585;&#1577; .......................&#1602;&#1575;&#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
<br />
<br />
<br />
&#1593;&#1575;&#1580;&#1604; ..&#1581;&#1605;&#1604; &#1575;&#1604;&#1575;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; ...( &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; )<br />
http://www.d-sunnah.net/forum/showthread.php?t=58341<br />
<br />
http://www.9m.com/upload/26-12-2006/0.3255101167163711.jpg<br />
<br />
<br />
&#1578;&#1606;&#1576;&#1607;&#1608;&#1575; &#1608;&#1575;&#1587;&#1578;&#1601;&#1610;&#1602;&#1608;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;    ...    &#1601;&#1602;&#1583; &#1591;&#1605;&#1609; &#1575;&#1604;&#1582;&#1591;&#1576; &#1581;&#1578;&#1609; &#1594;&#1575;&#1589;&#1578; &#1575;&#1604;&#1585;&#1603;&#1576;<br />
<br />
&#1601;&#1610;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1604; &#1576;&#1575;&#1604;&#1570;&#1605;&#1575;&#1604; &#1578;&#1582;&#1583;&#1593;&#1603;&#1605;     ...     &#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1610;&#1606; &#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1600;&#1575; &#1587;&#1615;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1576;&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">04-01-07, 03:48 PM</div></div><div class="posttext">&#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1577; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1603;&#1584;&#1576;&#1608;&#1575; &#1590;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1608;&#1604;&#1575;&#1578;&#1606;&#1587;&#1608;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; &#1575;&#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1576;&#1575;&#1607;&#1578;&#1608;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">04-01-07, 11:29 PM</div></div><div class="posttext">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ<br />
<br />
»«—ﬂ «··Â ›Ìﬂ Ê‰Õ‰ Ìƒ·„‰« ﬂÀÌ— „«ÌÕ’· ›Ì «·⁄—«ﬁ Ê›Ì »€œ«œ ⁄«’„… «·—‘Ìœ <br />
<br />
 Ê≈‰ «‘œ ”«⁄«  «··Ì· Ÿ·„Â ÂÌ «· Ì  ”»ﬁ ÿ·Ê⁄ «·›Ã—  Ê≈‰ ‰’— «··Â ﬁ«œ„ »≈–‰ «··Â  <br />
<br />
«·„—”«·<br />
<br />
’œﬁ  »«—ﬂ «··Â ›Ìﬂ Ê‘ﬂ—« ⁄·Ï „—Ê—ﬂ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›·»Ì</div><div class="date">04-01-07, 11:47 PM</div></div><div class="posttext">&#1583;&#1610;&#1606; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">05-01-07, 01:00 AM</div></div><div class="posttext">&#1601;&#1604;&#1576;&#1610;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">05-01-07, 01:28 AM</div></div><div class="posttext">«·—«›÷… »œÊ‰ ﬂ–» Ì›ﬁœÊ‰  ”⁄… √⁄‘«— œÌ‰Â„ <br />
<br />
<br />
»«—ﬂ «··Â ›Ì √Œ ‰«  «·›«÷·… ÃÊÌ—Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">05-01-07, 01:40 AM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1605;&#1575;&#1604;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»€œ«œÌ «·⁄—»Ì</div><div class="date">05-01-07, 02:04 AM</div></div><div class="posttext">]&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1607;&#1584;&#1577; &#1607;&#1610; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; .<br />
<br />
&#1587;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1600; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1600; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1604;&#1593;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567; &#1604;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606;&#1607; &#1605;&#1575; &#1583;&#1575;&#1605; &#1610;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1606;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610; &#1604;&#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1604; &#1610;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585;&#1567; &#1608;&#1605;&#1575; &#1585;&#1571;&#1610; &#1587;&#1605;&#1575;&#1581;&#1578;&#1603;&#1605; &#1601;&#1610; &#1585;&#1571;&#1610; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1601;&#1585;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : <br />
<br />
&#1607;&#1608; &#1603;&#1575;&#1601;&#1585; &#1608;&#1573;&#1606; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1589;&#1604;&#1609; &#1608;&#1589;&#1575;&#1605;&#1548; &#1605;&#1575; &#1583;&#1575;&#1605; &#1604;&#1605; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1610;&#1593;&#1604;&#1606; &#1571;&#1606;&#1607; &#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1610;&#1607;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577; &#1603;&#1601;&#1585; &#1608;&#1590;&#1604;&#1575;&#1604;&#1548; &#1601;&#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1606; &#1607;&#1584;&#1575; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601;&#1585;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1603;&#1575;&#1601;&#1585; &#1608;&#1607;&#1608; &#1610;&#1589;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-&#1548; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1603;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1575; &#1606;&#1601;&#1593;&#1607; &#1584;&#1604;&#1603; &#1604;&#1603;&#1601;&#1585;&#1607; &#1608;&#1606;&#1601;&#1575;&#1602;&#1607; &#1601;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1577; &#1603;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1610;&#1589;&#1604;&#1608;&#1606; &#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1583;&#1606;&#1610;&#1608;&#1610;&#1577;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1582;&#1604;&#1589;&#1607;&#1605; &#1605;&#1606; &#1603;&#1601;&#1585;&#1607;&#1605;&#1563; &#1604;&#1571;&#1606;&#1607; &#1606;&#1601;&#1575;&#1602; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;: {&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1614;&#1585;&#1618;&#1603;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1587;&#1618;&#1601;&#1614;&#1604;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1604;&#1614;&#1606;&#1618; &#1578;&#1614;&#1580;&#1616;&#1583;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575;}[1]&#1548; &#1608;&#1589;&#1583;&#1575;&#1605; &#1576;&#1583;&#1593;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1583;&#1593;&#1608;&#1575;&#1607; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1571;&#1608; &#1602;&#1608;&#1604;&#1607; &#1571;&#1606;&#1575; &#1605;&#1572;&#1605;&#1606;&#1548; &#1603;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1594;&#1606;&#1610; &#1593;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575; &#1608;&#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602;&#1548; &#1608;&#1604;&#1603;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1572;&#1605;&#1606;&#1575; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575; &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1548; &#1608;&#1610;&#1572;&#1603;&#1583; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1616;&#1604;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1575;&#1576;&#1615;&#1608;&#1575; &#1608;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614;&#1581;&#1615;&#1608;&#1575; &#1608;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1615;&#1608;&#1575;}[2]&#1548; &#1601;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1548; &#1604;&#1575; &#1576;&#1583; &#1605;&#1593;&#1607; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1589;&#1575;&#1583;&#1602;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1589;&#1575;&#1583;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1601;&#1604;&#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577; &#1608;&#1604;&#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1610;&#1585;&#1583; &#1575;&#1604;&#1605;&#1592;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1575;&#1548; &#1608;&#1610;&#1593;&#1604;&#1606; &#1578;&#1608;&#1576;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577; &#1608;&#1571;&#1606; &#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1575; &#1603;&#1601;&#1585; &#1608;&#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1571;&#1606; &#1610;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1578;&#1608;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1610;&#1593;&#1578;&#1606;&#1602;&#1608;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1578;&#1605;&#1587;&#1603;&#1608;&#1575; &#1576;&#1605;&#1576;&#1575;&#1583;&#1574;&#1607; &#1602;&#1608;&#1604;&#1575; &#1608;&#1593;&#1605;&#1604;&#1575; &#1592;&#1575;&#1607;&#1585;&#1575; &#1608;&#1576;&#1575;&#1591;&#1606;&#1575;&#1548; &#1608;&#1610;&#1587;&#1578;&#1602;&#1610;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606;. <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1607;&#1585;&#1580; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1601;&#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1610;&#1602;&#1608;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1614;&#1585;&#1618;&#1603;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1587;&#1618;&#1601;&#1614;&#1604;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616;}&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;: {&#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1569;&#1575;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1605;&#1575;&#1607;&#1605; &#1576;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; * &#1610;&#1615;&#1582;&#1614;&#1575;&#1583;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1582;&#1618;&#1583;&#1614;&#1593;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1588;&#1618;&#1593;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; * &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1585;&#1614;&#1590;&#1612; &#1601;&#1614;&#1586;&#1614;&#1575;&#1583;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1585;&#1614;&#1590;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1603;&#1618;&#1584;&#1616;&#1576;&#1615;&#1608;&#1606;&#1614; * &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1616;&#1610;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1575; &#1578;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1605;&#1615;&#1589;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614; * &#1571;&#1614;&#1604;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1604;&#1575; &#1610;&#1614;&#1588;&#1618;&#1593;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; * &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1602;&#1616;&#1610;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1570;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1603;&#1614;&#1605;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615; &#1603;&#1614;&#1605;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1615;&#1601;&#1614;&#1607;&#1614;&#1575;&#1569;&#1615; &#1571;&#1614;&#1604;&#1575; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1615;&#1601;&#1614;&#1607;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1618; &#1604;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614;}[3]&#1548; &#1607;&#1584;&#1607; &#1581;&#1575;&#1604; &#1589;&#1583;&#1575;&#1605; &#1608;&#1571;&#1588;&#1576;&#1575;&#1607;&#1607; &#1605;&#1605;&#1606; &#1610;&#1593;&#1604;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1601;&#1575;&#1602;&#1575; &#1608;&#1582;&#1583;&#1575;&#1593;&#1575; &#1608;&#1607;&#1608; &#1610;&#1584;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1584;&#1609; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1610;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1577;.<br />
<br />
&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : <br />
http://www.binbaz.org.sa/index.php?pg=mat&amp;type=fatawa&amp;id=259<br />
<br />
&#1608;&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1601; &#1571;&#1610;&#1590;&#1570;<br />
<br />
...(&#1579;&#1605; &#1605;&#1606; &#1605;&#1578;&#1609; &#1607;&#1605; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.)..!!!&#1610;&#1587;&#1571;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1605;&#1606; &#1605;&#1578;&#1609; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1601;&#1578;&#1575;&#1608;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1590;&#1583; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ALSALAFY</div><div class="date">05-01-07, 04:57 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1611; &#1575;&#1582;&#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ„‘ﬁÌ</div><div class="date">05-01-07, 07:01 AM</div></div><div class="posttext">&#1587;&#1576;&#1602;&#1606;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;&#1548; &#1608;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1578;&#1579;&#1576;&#1578; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1585;&#1593; &#1601;&#1610; &#1578;&#1603;&#1584;&#1610;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">05-01-07, 08:51 PM</div></div><div class="posttext">«·»€œ«œÌ «·⁄—»Ì ALSALAFY  «·œ„‘ﬁÌ<br />
<br />
Ì»œÊ √‰ﬂ ·„  ﬁ—√ „«ﬂ »  »‘√‰ ﬂ–» «·—«›÷Â ⁄·Ï «·‘ÌŒ «»‰ »«“ ·ﬁœ ﬁ—√  Â–Â «·› ÊÏ „‰ ﬁ»· Ê·„ √Ãœ „«–ﬂ— Â «·ﬁ‰«Â «·—«›÷ÌÂ<br />
Ã«¡ ›Ì «·ﬁ‰«Â «· «·Ì<br />
„› Ì «·„„·ﬂÂ «·”«»ﬁ ÌﬁÊ· √‰ ’œ«„ ﬂ«›— ÊÌÃÊ“ ·⁄‰Â Ê≈‰ ‰ÿﬁ »«·‘Â«œ Ì‰<br />
<br />
„‰ »«» «·«‰’«› Â–… ÂÌ › ÊÏ «·‘ÌŒ »‰ »«“ —Õ„… «··Â Ê·« œ«⁄Ì ··„ﬂ«»—… .<br />
<br />
<br />
·Ê ”„Õ  √‰”Œ ·Ì „‰ › ÊÏ «·‘ÌŒ «··Â Ì—Õ„Â ÃÊ«“ ·⁄‰ ’œ«„ Ê ﬂ›Ì—Â Ê≈‰ ‰ÿﬁ «·‘Â«œ Ì‰<br />
<br />
À„ √‰ﬂ ·„  ﬁ—√ › ÊÏ «·‘ÌŒ ÃÌœ« › ÊÏ «·‘ÌŒ ·Ì”  „ÿ·ﬁÂ ›ÂÌ ﬁÌœÂ« »«· Ê»… ’œ«„ Ê«‰« ·« √œ«›⁄ ⁄‰ ’œ«„ ›«‰« ÷œ ﬂÀÌ— „‰ «·„Ê«ﬁ› «·–Ì √ Œ–Â« Ê·ﬂ‰ ÌÃ» √‰ ‰ﬂÊ‰ „‰’›Ì‰ ﬂ„«  ﬁÊ·:) <br />
<br />
ÊÂ–« ﬂ·«„ «·‘ÌŒ<br />
ÂÊ ﬂ«›— Ê≈‰ ﬁ«·: ·« ≈·Â ≈·« «··Â° Õ Ï Ê·Ê ’·Ï Ê’«„° „« œ«„ ·„ Ì »—√ „‰ „»«œ∆ «·»⁄ÀÌ… «·≈·Õ«œÌ…° ÊÌ⁄·‰ √‰Â  «» ≈·Ï «··Â „‰Â« Ê„«  œ⁄Ê ≈·ÌÂ° <br />
<br />
›› ÊÏ «·‘ÌŒ „ﬁÌœÂ » Ê»… ’œ«„ Ê«·ﬂ· ‘«Âœ ≈‰ ’œ«„ ›Ì √Ì«„Â «·√ŒÌ—Â  €Ì— ”·ÊﬂÂ Ê√ﬂÀ— „‰ ﬁ—√… «·ﬁ—√‰ Ê–·ﬂ ⁄‰ ÿ—Ìﬁ «·„Õ«„Ì‰ Ê√Œ— ÕÌ« Â  ‘Âœ «·‘Â«œ Ì‰ <br />
›·« ‰⁄·„ Â·  «» Õﬁ« √„ ·« ›⁄·„Â ⁄‰œ «··Â<br />
Ê≈–« ﬂ‰   ﬁÊ· Ã«“„« √‰Â ·„ Ì »! ›Â·  ‘—Õ ·Ì ﬂÌ› ‘ﬁﬁ  ⁄‰ ’œ—Â!<br />
<br />
√‰« √ﬁÊ· ·ﬂ √ŒÌ «·ﬂ—Ì„ Ê„‰ „ Ï Ê«·ÌÂÊœ Ì⁄ —›Ê‰ »› «ÊÏ ⁄·„«¡ «·„„·ﬂ… ÷œ Õ“» «··Â «··»‰«‰Ì øøø<br />
<br />
‘ﬂ—« ›Â–«  ‘»ÌÂ Ê«÷Õ ··—«›÷Â »«·ÌÂÊœ ·√‰Â„ Ì√Œ–Ê‰ „«ÌÊ«›ﬁÂ„ ›ﬁÿ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">05-01-07, 09:49 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1580;&#1608;&#1610;&#1585;&#1610;&#1577; , &#1593;&#1604;&#1609; &#1589;&#1583;&#1575;&#1605; &#1575;&#1606; &#1610;&#1593;&#1604;&#1606; &#1578;&#1576;&#1585;&#1571;&#1607; &#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1605;&#1576;&#1575;&#1583;&#1574; &#1608;&#1575;&#1601;&#1603;&#1575;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; , &#1601;&#1575;&#1606; <br />
<br />
&#1575;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1603;&#1575;&#1606; &#1605;&#1593;&#1578;&#1586;&#1604;&#1610;&#1575; &#1579;&#1605; &#1578;&#1575;&#1576; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1604; &#1601;&#1575;&#1593;&#1604;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1571; &#1581;&#1610;&#1579; &#1583;&#1593;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; <br />
<br />
&#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1602;&#1601; &#1582;&#1591;&#1610;&#1576;&#1575;&#1611; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1588;&#1583;&#1577;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; : ( &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; ! &#1605;&#1606; &#1593;&#1585;&#1601;&#1606;&#1610; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601;&#1606;&#1610;&#1548; <br />
<br />
&#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1606;&#1610; &#1601;&#1575;&#1606;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1576;&#1606;&#1601;&#1587;&#1610;&#1548; &#1575;&#1606;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610;. &#1603;&#1606;&#1578; &#1571;&#1602;&#1608;&#1604; &#1576;&#1582;&#1604;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1575;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1575;&#1604;&#1575;&#1576;&#1589;&#1575;&#1585;&#1548; &#1608;&#1575;&#1606; &#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585; &#1575;&#1606;&#1575; &#1571;&#1601;&#1593;&#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1606;&#1575; &#1578;&#1575;&#1574;&#1576; &#1605;&#1602;&#1604;&#1593; &#1593;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1602;&#1608;&#1604;&#1548; &#1608;&#1605;&#1578;&#1589;&#1583; &#1604;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;&#1548; <br />
<br />
&#1608;&#1605;&#1582;&#1585;&#1580; &#1604;&#1601;&#1590;&#1575;&#1574;&#1581;&#1607;&#1605;. &#1608;&#1602;&#1583; &#1578;&#1594;&#1610;&#1576;&#1578; &#1593;&#1606;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577;&#1548; &#1608;&#1606;&#1592;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1601;&#1578;&#1603;&#1575;&#1601;&#1571;&#1578; &#1593;&#1606;&#1583;&#1610;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1580;&#1581; &#1593;&#1606;&#1583;&#1610; &#1588;&#1610;&#1569; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569;&#1548; <br />
<br />
&#1601;&#1575;&#1587;&#1578;&#1607;&#1583;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1571;&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1605;&#1575; &#1575;&#1608;&#1583;&#1593;&#1578;&#1607; &#1603;&#1578;&#1576;&#1610; &#1607;&#1584;&#1607;&#1548; &#1608;&#1575;&#1606;&#1582;&#1604;&#1593;&#1578; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1603;&#1606;&#1578; &#1575;&#1593;&#1578;&#1602;&#1583;&#1548; &#1603;&#1605;&#1575; <br />
<br />
&#1575;&#1606;&#1582;&#1604;&#1593;&#1578; &#1605;&#1606; &#1579;&#1608;&#1576;&#1610; &#1607;&#1584;&#1575; ),  &#1579;&#1605; &#1575;&#1606;&#1582;&#1604;&#1593; &#1605;&#1606; &#1579;&#1608;&#1576; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; .<br />
<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1575;&#1578;&#1590;&#1581;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1582;&#1578;&#1610; &#1580;&#1608;&#1610;&#1585;&#1610;&#1577; &#1608;&#1601;&#1602;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">05-01-07, 10:16 PM</div></div><div class="posttext">«·√Œ «·›«÷ «»‰ ⁄Ì»«‰ «·⁄»œ·Ì<br />
·« √œ«›⁄ ⁄‰ ’œ«„ Ê·ﬂ‰ ⁄‰œ «·—ÃÊ⁄ ≈·Ï › ÊÏ «»‰ »«“ ÂÌ „ﬁÌœÂ » Ê»… ’œ«„ <br />
Ê√‰« ·« √Ã“„ Â·  «» √„ ·« ›⁄·„Â ⁄‰œ «··Â<br />
<br />
⁄·Ï ’œ«„ «‰ Ì⁄·‰  »—√Â ⁄·‰« „‰ „»«œ∆ Ê«›ﬂ«— Õ“» «·»⁄À «·⁄—»Ì <br />
<br />
√”„⁄ Ì« «ŒÌ ”√–ﬂ— ·ﬂ Â–Â «·Õ«œÀÂ Ê√ —ﬂ ·ﬂ «·Õﬂ„<br />
›Ì ≈ÕœÏ «·„⁄«—ﬂ —√Ï √”«„Â »‰ “Ìœ —Ã·« „‰ «·„‘—ﬂÌ‰ ﬁœ ﬁ · „‰ «·„”·„Ì‰ «·ﬂÀÌ— ›–Â» ≈·ÌÂ ›·„« —√Â «·„‘—ﬂ ›— „‰Â À„ «Œ »√ Œ·› «·‘Ã—Â Êﬁ«· √‘Âœ √‰ ·« √·Â ≈·« «··Â ›ﬁ ·Â √”«„Â ›·„« »·€ «·‰»Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ Â–« «·√„— «” œ⁄Ï √”«„Â ›ﬁ«· ((√ﬁ · Â »⁄œ √‰ ﬁ«· ·« ≈·Â ≈·« «··Âø))<br />
ﬁ«·: ≈‰„« ﬁ«·Â«  ⁄Ê–« Ì⁄‰Ì Œ«∆›« „‰ «·”Ì› ›ﬁ«· «·‰»Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ ((Â·« ‘ﬁﬁ  ⁄‰ ﬁ·»Â)) ÌﬁÊ· ›„« “«· Ì—œœÂ« ⁄·Ì ﬁ · Â »⁄œ √‰ ﬁ«· ·« ≈·Â ≈·« «··Â! Õ Ï  „‰Ì √‰Ì ·„ √”·„ ≈·« «·√‰<br />
<br />
’ÕÌÕ «·»Œ«—Ì ﬂ «» «·„€«“Ì —ﬁ„ 4269<br />
<br />
Â· ‘ﬁﬁ  ⁄‰ ﬁ·»Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">05-01-07, 10:49 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1578;&#1610; &#1604;&#1587;&#1578;&#1615; &#1576;&#1593;&#1575;&#1604;&#1605; , &#1608;&#1604;&#1603;&#1606;&#1610; &#1602;&#1604;&#1578;&#1615; &#1605;&#1575; &#1575;&#1593;&#1604;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1590;&#1574;&#1610;&#1604; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; , &#1601;&#1604;&#1606;&#1585; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1606;&#1575; &#1576;&#1587;&#1572;&#1575;&#1604;&#1607;&#1605; , &#1580;&#1586;&#1575;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>