<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „› Ì „’— «·√”»ﬁ: ’œ«„ Õ”Ì‰ „«  ‘ÂÌœ«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „› Ì „’— «·√”»ﬁ: ’œ«„ Õ”Ì‰ „«  ‘ÂÌœ« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „› Ì „’— «·√”»ﬁ: ’œ«„ Õ”Ì‰ „«  ‘ÂÌœ« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „› Ì „’— «·√”»ﬁ: ’œ«„ Õ”Ì‰ „«  ‘ÂÌœ«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58668.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58668">„› Ì „’— «·√”»ﬁ: ’œ«„ Õ”Ì‰ „«  ‘ÂÌœ«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">04-01-07, 03:23 AM</div></div><div class="posttext">&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1571;&#1603;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1589;&#1585; &#1601;&#1585;&#1610;&#1583; &#1608;&#1575;&#1589;&#1604; &#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1571;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1605;&#1575;&#1578; &#1588;&#1607;&#1610;&#1583;&#1611;&#1575;&#1548; &#1605;&#1588;&#1583;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1589;&#1583;&#1575;&#1605; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1606;&#1578; &#1591;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.<br />
&#1608;&#1571;&#1601;&#1578;&#1609; &#1605;&#1601;&#1578;&#1610; &#1605;&#1589;&#1585; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1576;&#1580;&#1608;&#1575;&#1586; &#1571;&#1583;&#1575;&#1569; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1593;&#1604;&#1609; &#1589;&#1583;&#1575;&#1605; &#1604;&#1571;&#1606;&#1607; &#1592;&#1604; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1608;&#1591;&#1606;&#1607; &#1590;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1587;&#1604;&#1605;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&quot; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1573;&#1607;&#1575;&#1606;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605;&#1548; &#1608;&#1608;&#1589;&#1605;&#1577; &#1593;&#1575;&#1585; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1585;&#1605;&#1608;&#1586; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1578;&#1585;&#1605; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;&#1548; &#1601;&#1604;&#1603;&#1604; &#1581;&#1575;&#1603;&#1605; &#1587;&#1604;&#1576;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
&#1608;&#1604;&#1601;&#1578; &#1608;&#1575;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1607;&#1575; &#1590;&#1608;&#1575;&#1576;&#1591; &#1604;&#1604;&#1602;&#1589;&#1575;&#1589;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1608;&#1578;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1578;&#1603;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1608;&#1571;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1585;&#1601;&#1590; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583;&#1548; &#1581;&#1610;&#1579; &#1610;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1580;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1589;&#1594;&#1575;&#1585;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1608;&#1575;&#1589;&#1604; &#1571;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1589;&#1583;&#1575;&#1605; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1601;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1584;&#1606;&#1608;&#1576;&#1607; &#1608;&#1587;&#1610;&#1574;&#1575;&#1578;&#1607;.<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1602;&#1583; &#1575;&#1587;&#1578;&#1606;&#1603;&#1585;&#1578; &#1605;&#1590;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1602;&#1583;&#1605;&#1611;&#1575; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1576;&#1581;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1608;&#1604; &#1571;&#1610;&#1575;&#1605; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609;.<br />
&#1608;&#1606;&#1602;&#1604;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1593;&#1606; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1602;&#1608;&#1604;&#1607;: &quot;&#1606;&#1571;&#1605;&#1604; &#1601;&#1610; &#1571;&#1604;&#1575; &#1610;&#1572;&#1583;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;... &#1573;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1607;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593;&quot;.<br />
&#1608;&#1588;&#1607;&#1583; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1587;&#1578;&#1607;&#1580;&#1575;&#1606;&#1611;&#1575; &#1588;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1608;&#1578;&#1608;&#1602;&#1610;&#1578; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1548; &#1608;&#1571;&#1592;&#1607;&#1585; &#1602;&#1591;&#1575;&#1593; &#1608;&#1575;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1578;&#1593;&#1575;&#1591;&#1601;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585;&#1611;&#1575; &#1588;&#1583;&#1610;&#1583;&#1610;&#1606; &#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1581;&#1575;&#1603;&#1605; &#1593;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1610;&#1581;&#1578;&#1601;&#1604; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1548; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1591;&#1602;&#1608;&#1587; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1580;&#1604;&#1575;&#1604; &#1608;&#1605;&#1603;&#1575;&#1606;&#1577; &#1605;&#1585;&#1605;&#1608;&#1602;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1571;&#1610; &#1605;&#1587;&#1604;&#1605;&#1548; &#1578;&#1578;&#1580;&#1604;&#1609; &#1601;&#1610; &#1608;&#1602;&#1601;&#1577; &#1593;&#1585;&#1601;&#1575;&#1578; &#1608;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1602;&#1576;&#1604; &#1581;&#1604;&#1608;&#1604; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;.<br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1575; &#1581;&#1583;&#1579;&#1548; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1611;&#1575; &#1587;&#1610;&#1575;&#1587;&#1610;&#1611;&#1575; &#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1580;&#1608;&#1585;&#1580; &#1576;&#1608;&#1588; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1608;&#1602;&#1601;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606;&#1580;&#1585;&#1587;&#1548; &#1608;&#1585;&#1601;&#1593; &#1571;&#1587;&#1607;&#1605;&#1607;&#1548; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1588;&#1585;&#1587;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;.<br />
<br />
http://www.islammemo.cc/article1.aspx?id=26362</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">04-01-07, 03:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1581;&#1605;&#1607; &#1608;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606; &#1587;&#1610;&#1574;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>