<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘ÌŒ «·œ„‘ﬁÌ… Ê «»‰ »—Ìﬂ… ›Ì «·„” ﬁ·… ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘ÌŒ «·œ„‘ﬁÌ… Ê «»‰ »—Ìﬂ… ›Ì «·„” ﬁ·… ø „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> «·‘ÌŒ «·œ„‘ﬁÌ… Ê «»‰ »—Ìﬂ… ›Ì «·„” ﬁ·… ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  «·‘ÌŒ «·œ„‘ﬁÌ… Ê «»‰ »—Ìﬂ… ›Ì «·„” ﬁ·… ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58088.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58088">«·‘ÌŒ «·œ„‘ﬁÌ… Ê «»‰ »—Ìﬂ… ›Ì «·„” ﬁ·… ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">19-12-06, 01:12 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &quot; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &quot;<br />
<br />
&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1605; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1610; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607;&#1575;<br />
<br />
&#1608; &#1604;&#1605; &#1571;&#1587;&#1605;&#1593; &#1573;&#1604;&#1575; &#1603;&#1604;&#1575;&#1605; &quot; &#1575;&#1576;&#1606; &#1576;&#1585;&#1610;&#1603;&#1577; &quot; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1607;&#1575;&#1580;&#1605; &#1605;&#1584;&#1607;&#1576; &#1610;&#1589;&#1581;&#1581; &#1608; &#1610;&#1582;&#1591;&#1571; <br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;  &#1610;&#1602;&#1583;&#1585; &#1576;&#1605;&#1604;&#1610;&#1608;&#1606;&#1610;&#1606; &#1605;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1601;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607; ( &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1603;&#1610;&#1601; &#1578;&#1605;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1581;&#1589;&#1575;&#1569; )<br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1610;&#1578;&#1607;&#1605; &#1605;&#1581;&#1575;&#1608;&#1585;&#1607; ( &#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1605;&#1606; &#1603;&#1575;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; )  &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1602;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1604;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; ....&#1575;&#1604;&#1582;<br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;  &#1576;&#1571;&#1606;&#1607; &#1587;&#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;<br />
<br />
&#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1589;&#1608;&#1578;&#1603; - &#1593;&#1585;&#1601;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607; &quot; &#1575;&#1576;&#1606; &#1576;&#1585;&#1610;&#1603;&#1577; &quot; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &quot; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &quot;<br />
<br />
&#1601;&#1578;&#1593;&#1580;&#1576;&#1578; &#1603;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576; !!&#1567;&#1567;<br />
<br />
&#1604;&#1571;&#1606; &#1573;&#1587;&#1605; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1603;&#1575;&#1606; &quot; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608; &#1605;&#1587;&#1604;&#1605; &quot;<br />
<br />
&#1601;&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1610;&#1575; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1610;&#1576;<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1575; &#1581;&#1589;&#1604; <br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608; &#1605;&#1575;&#1584;&#1575; &#1581;&#1589;&#1604; &#1608; &#1573;&#1610;&#1588; &#1575;&#1604;&#1602;&#1589;&#1577; :)<br />
<br />
&#1608; &#1575;&#1610;&#1590;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583;&#1578; &#1576;&#1571;&#1606;&#1603; &#1575;&#1585;&#1583;&#1578;  &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1603;&#1610; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1605; &#1610;&#1587;&#1593;&#1601;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">06-02-07, 07:32 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â<br />
<br />
«ŒÌ «·›«÷· ·Ê  —Ã⁄ «·Ï „ﬁ«· (Ì« ‘ÌŒ œ„‘ﬁÌ… ﬁ‰«… «·„” ﬁ·…  ‰’» ·ﬂ «·«›Œ«Œ Ê”Ê›  Ãœ «· ›«’Ì·. ÷„‰ Â–« «·„‰ œÏ ﬁ”„ «·ÕÊ«— «·«”·«„Ì<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>