<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „›ﬂ—… «·≈”·«„  Õ«Ê— ⁄«∆·«  › Ì«  ”‰Ì«   ⁄—÷‰ ·«⁄ œ«¡«  ’›ÊÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „›ﬂ—… «·≈”·«„  Õ«Ê— ⁄«∆·«  › Ì«  ”‰Ì«   ⁄—÷‰ ·«⁄ œ«¡«  ’›ÊÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „›ﬂ—… «·≈”·«„  Õ«Ê— ⁄«∆·«  › Ì«  ”‰Ì«   ⁄—÷‰ ·«⁄ œ«¡«  ’›ÊÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „›ﬂ—… «·≈”·«„  Õ«Ê— ⁄«∆·«  › Ì«  ”‰Ì«   ⁄—÷‰ ·«⁄ œ«¡«  ’›ÊÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58604.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58604">„›ﬂ—… «·≈”·«„  Õ«Ê— ⁄«∆·«  › Ì«  ”‰Ì«   ⁄—÷‰ ·«⁄ œ«¡«  ’›ÊÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">03-01-07, 04:12 AM</div></div><div class="posttext">&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1582;&#1575;&#1589;): &#1576;&#1593;&#1583; &#1573;&#1604;&#1581;&#1575;&#1581; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1584;&#1608;&#1610; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1578;&#1605; &quot;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1607;&#1606;&quot; &#1602;&#1576;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1548; &#1593;&#1604;&#1609; &#1610;&#1583; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1608;&#1602;&#1578;&#1604;&#1607;&#1606; &#1576;&#1593;&#1583; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601;&#1607;&#1606; &#1605;&#1606; &#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1575;&#1601;&#1602;&#1578; &#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606; &#1571;&#1587;&#1585; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1606;&#1575;&#1578;&#1607;&#1606;&#1548; &#1601;&#1610;&#1605;&#1575; &#1575;&#1593;&#1578;&#1584;&#1585;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1591;&#1604;&#1576;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1606;&#1588;&#1585;.<br />
&#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1611;&#1575; &#1604;&#1585;&#1594;&#1576;&#1577; &#1584;&#1608;&#1610; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583;&#1605; &#1606;&#1588;&#1585; &#1575;&#1587;&#1605; &#1575;&#1576;&#1606;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1588;&#1575;&#1574;&#1585;&#1610;&#1577; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1576;&#1581;&#1578;&#1577;&#1548; &#1601;&#1602;&#1583; &#1602;&#1585;&#1585;&#1578; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1583;&#1605; &#1606;&#1588;&#1585; &#1575;&#1587;&#1605;&#1607;&#1575;&#1548; &#1606;&#1586;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1585;&#1594;&#1576;&#1577; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1580;&#1608;&#1593;&#1577;.<br />
&#1608;&#1601;&#1610; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1606;&#1575; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1606;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1593;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;&#1575;&#1578; &#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1602;&#1575;&#1605; &#1604;&#1607;&#1606; &#1571;&#1610; &#1605;&#1580;&#1604;&#1587; &#1593;&#1586;&#1575;&#1569;&#1548; &#1581;&#1578;&#1609; &#1571;&#1582;&#1584; &#1575;&#1604;&#1579;&#1571;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605;&#1617; &#1575;&#1578;&#1582;&#1575;&#1584; &#1602;&#1585;&#1575;&#1585; &#1576;&#1602;&#1578;&#1604; &#1605;&#1575;&#1574;&#1577; &#1589;&#1601;&#1608;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1581;&#1578;&#1609; &#1604;&#1608; &#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1606;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1571;&#1606; &#1575;&#1587;&#1605;&#1610; &#1575;&#1604;&#1601;&#1578;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1604;&#1578;&#1610;&#1606; &#1608;&#1575;&#1601;&#1602; &#1571;&#1607;&#1604;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1610;&#1607;&#1605;&#1575; &#1607;&#1605;&#1575;: &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;&#1577; &quot;&#1604;&#1610;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1576;&#1608;&#1585;&#1610;&quot; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1588;&#1607;&#1610;&#1583;&#1577; &quot;&#1585;&#1602;&#1610;&#1608; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1604;&#1610;&quot; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1602;&#1587;&#1605; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1575;&#1610;&#1604;&#1608;&#1580;&#1610;&#1548; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;&#1577;&#1548; &#1581;&#1610; &#1575;&#1604;&#1604;&#1575;&#1593;&#1576;&#1610;&#1606;.<br />
&#1608;&#1593;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1601;&#1602;&#1583; &#1575;&#1578;&#1607;&#1605; &#1584;&#1608;&#1608; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1601;&#1585;&#1575;&#1583; &#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1591;&#1604;&#1575;&#1576; &#1605;&#1606; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1608;&#1585;&#1575;&#1569; &#1605;&#1575; &#1581;&#1604; &#1576;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577;&#1548; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578;&#1548; &#1578;&#1605;&#1603;&#1606;&#1608;&#1575; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1606;&#1575;&#1577;&#1548; &#1608;&#1607;&#1605; &#1610;&#1604;&#1575;&#1581;&#1602;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606;&#1563; &#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589; &#1605;&#1606;&#1607;&#1605;.<br />
&#1608;&#1581;&#1608;&#1604; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1579;&#1579;&#1548; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1588;&#1602;&#1610;&#1602; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1581;&#1601;&#1604;&#1607;&#1605; &quot;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&quot; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1606;&#1548; &#1579;&#1605; &#1602;&#1578;&#1604;&#1607;&#1606;&#1548; &#1608;&#1585;&#1605;&#1610;&#1607;&#1606; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1610;&#1608;&#1605; 23 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2006.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1600;&quot;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;&quot; &#1601;&#1610; &#1575;&#1604;&#1585;&#1589;&#1575;&#1601;&#1577;&#1548; &#1576;&#1581;&#1610; &#1571;&#1608;&#1585;&#1548; &#1603;&#1575;&#1606;&#1578; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1576;&#1606;&#1587;&#1601;&#1607;&#1575; &#1605;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1605;&#1588;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1578;&#1605; &#1602;&#1578;&#1604; &#1593;&#1588;&#1585;&#1610;&#1606; &#1589;&#1601;&#1608;&#1610;&#1611;&#1575;&#1548; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1608;&#1604;&#1578; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1579;&#1571;&#1585;.<br />
<br />
<br />
&#1575;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1582;&#1576;&#1585;: &#1607;&#1584;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1577; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1587;&#1580;&#1583; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1594;&#1578;&#1589;&#1576;&#1607; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1606;&#1578;&#1606;...&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569;....&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1608;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; &#1581;&#1585;&#1577;  &#1608;&#1578;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1585;&#1575;&#1579;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1593;&#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1602;&#1584;&#1585;&#1577;  &#1575;&#1604;&#1605;&#1606;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1605;&#1604;&#1603;  &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1588;&#1585;&#1601; &#1575;&#1608; &#1582;&#1604;&#1602; ..&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê„Õ„œ«·”»Ì⁄Ì</div><div class="date">03-01-07, 08:46 AM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">03-01-07, 01:37 PM</div></div><div class="posttext">&#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1575; &#1605;&#1575;&#1574;&#1577; &#1589;&#1601;&#1608;&#1610; <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1604;&#1575; &#1610;&#1605;&#1579;&#1604;  &#1580;&#1586;&#1605;&#1607; &#1587;&#1606;&#1610;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>