<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’Ê›Ì Ìœ¯⁄Ì ⁄·„ «·€ÌÊ» «·Œ„”… Ê›÷Õ ‰›”Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ’Ê›Ì Ìœ¯⁄Ì ⁄·„ «·€ÌÊ» «·Œ„”… Ê›÷Õ ‰›”Â «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ’Ê›Ì Ìœ¯⁄Ì ⁄·„ «·€ÌÊ» «·Œ„”… Ê›÷Õ ‰›”Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ’Ê›Ì Ìœ¯⁄Ì ⁄·„ «·€ÌÊ» «·Œ„”… Ê›÷Õ ‰›”Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58583.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58583">’Ê›Ì Ìœ¯⁄Ì ⁄·„ «·€ÌÊ» «·Œ„”… Ê›÷Õ ‰›”Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">02-01-07, 10:05 PM</div></div><div class="posttext">&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1586; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1588;&#1610;&#1582;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1585;&#1610;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1600;&#1617;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; :<br />
<br />
&#1573;&#1606;&#1610; &#1602;&#1604;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; - &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1573;&#1606; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1601;&#1610; &#1570;&#1610;&#1577; : { &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; } &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1608;&#1604;&#1610; &#1601;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1575;&#1602;&#1610;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1573;&#1606;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1604;&#1610; &#1601;&#1573;&#1606;&#1607; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;....<br />
<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1571;&#1587;&#1591;&#1585; &#1602;&#1604;&#1610;&#1604;&#1577; :<br />
<br />
&#1579;&#1605; &#1602;&#1604;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1573;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; - &#1610;&#1602;&#1589;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; - &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1607;&#1604; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; : { &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1548; &#1608;&#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579; &#1608;&#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1581;&#1575;&#1605; &#1608;&#1605;&#1575; &#1578;&#1583;&#1585;&#1610; &#1606;&#1601;&#1587; &#1605;&#1575;&#1584;&#1575; &#1578;&#1603;&#1587;&#1576; &#1594;&#1583;&#1575;&#1611; &#1548; &#1608;&#1605;&#1575; &#1578;&#1583;&#1585;&#1610; &#1606;&#1601;&#1587; &#1576;&#1571;&#1610; &#1571;&#1585;&#1590; &#1578;&#1605;&#1608;&#1578; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585; }.<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1587;&#1575;&#1583;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; : &#1608;&#1603;&#1610;&#1601; &#1610;&#1582;&#1601;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1605;&#1587; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1605;&#1606; &#1571;&#1605;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1573;&#1604;&#1575; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1605;&#1587;.<br />
<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1548; &#1608;&#1603;&#1584;&#1575; &#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1571;&#1606;&#1607;&#1575; &#1585;&#1601;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1584;&#1575; &#1602;&#1575;&#1604; : &quot; &#1571;&#1591;&#1604;&#1576;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &quot; &#1608;&#1604;&#1608; &#1576;&#1602;&#1610;&#1578; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1593;&#1610;&#1606;&#1607;&#1575; &#1604;&#1607;&#1605; &#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1594;&#1590;&#1576;.<br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1580;&#1575;&#1569;&#1578; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1571;&#1606;&#1575; &#1605;&#1610;&#1578; &#1608;&#1602;&#1583; &#1575;&#1606;&#1578;&#1601;&#1582;&#1578; &#1580;&#1610;&#1601;&#1578;&#1610; &#1608;&#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1585;&#1580;&#1604;&#1610; &#1603;&#1605;&#1575; &#1578;&#1606;&#1578;&#1601;&#1582; &#1580;&#1610;&#1601;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1604;&#1593;&#1604;&#1605;&#1578;&#1607;&#1575; &#1608;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1601;&#1603;&#1610;&#1601; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
&#1579;&#1605; &#1584;&#1603;&#1585; &#1571;&#1587;&#1585;&#1575;&#1585;&#1575;&#1611; &#1593;&#1585;&#1601;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1593;&#1575;&#1585;&#1601; &#1605;&#1579;&#1604;&#1607; &#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1584;&#1603;&#1585; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; .<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1583;&#1593;&#1608;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; :<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; : { &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &#1548; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1609; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1601;&#1573;&#1606;&#1607; &#1610;&#1587;&#1604;&#1603; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1585;&#1589;&#1583;&#1575;&#1611; } &#1575;&#1604;&#1580;&#1606; : 26 - 27<br />
<br />
&#1601;&#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; : <br />
<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575; &#1601;&#1610;&#1607; &#1605;&#1587;&#1571;&#1604;&#1578;&#1575;&#1606; : <br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; (( &#1593;&#1575;&#1604;&#1605;)) &#1585;&#1601;&#1593;&#1575;&#1611; &#1606;&#1593;&#1578;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604;&#1607; ((&#1585;&#1576;&#1610;)). &#1608;&#1602;&#1610;&#1604; : &#1571;&#1610; &#1607;&#1608; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1594;&#1610;&#1576; &#1605;&#1575; &#1594;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;. &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605; &#1576;&#1610;&#1575;&#1606;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1587;&#1608;&#1585;&#1577; (( &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;)) &#1601;&#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575; &#1601;&#1573;&#1606;&#1607; &#1610;&#1592;&#1607;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1605;&#1606; &#1594;&#1610;&#1576;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1604; &#1605;&#1572;&#1610;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; : &#1608;&#1571;&#1606;&#1576;&#1574;&#1603;&#1605; &#1576;&#1605;&#1575; &#1578;&#1571;&#1603;&#1604;&#1608;&#1606; &#1608;&#1605;&#1575; &#1578;&#1583;&#1582;&#1585;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1605; [ &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: 49]. <br />
<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1609; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1576;&#1610;&#1585; : (( &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1609; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604;)) &#1607;&#1608; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1608;&#1601;&#1610;&#1607; &#1576;&#1593;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; : &#1571;&#1610; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1609; &#1571;&#1610; &#1575;&#1589;&#1591;&#1601;&#1609; &#1604;&#1604;&#1606;&#1576;&#1608;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1591;&#1604;&#1593;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1605;&#1606; &#1594;&#1610;&#1576;&#1607; : &#1604;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1583;&#1575;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1576;&#1608;&#1578;&#1607;.<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; : &#1604;&#1605;&#1575; &#1578;&#1605;&#1583;&#1581; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1575;&#1587;&#1578;&#1571;&#1579;&#1585; &#1576;&#1607; &#1583;&#1608;&#1606; &#1582;&#1604;&#1602;&#1607;&#1548; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1571;&#1581;&#1583; &#1587;&#1608;&#1575;&#1607;&#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1604;&#1548; &#1601;&#1571;&#1608;&#1583;&#1593;&#1607;&#1605; &#1605;&#1575; &#1588;&#1575;&#1569; &#1605;&#1606; &#1594;&#1610;&#1576;&#1607; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1605;&#1593;&#1580;&#1586;&#1577; &#1604;&#1607;&#1605; &#1608;&#1583;&#1604;&#1575;&#1604;&#1577; &#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1606;&#1576;&#1608;&#1578;&#1607;&#1605;. <br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1610;&#1590;&#1593;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; ..&#1567;&#1567;<br />
<br />
&#1605;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1584;&#1604;&#1603; &#1607;&#1608; &#1571;&#1606; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1606;&#1586;&#1617;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1604;&#1576; ..!!<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1590;&#1585;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1588;&#1601;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1604;&#1582;&#1604;&#1602; &#1604;&#1588;&#1601;&#1593; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1604;&#1607;&#1605;.!!.<br />
<br />
&#1608;&#1604;&#1603;&#1610; &#1604;&#1575; &#1606;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1578;&#1576;&#1610;&#1575;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1575;&#1608;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1587;&#1604; &#1604;&#1606;&#1603;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1608;&#1593;&#1604;&#1605;&#1607; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576;..!!<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : { &#1602;&#1604; &#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1604;&#1606;&#1601;&#1587;&#1610; &#1606;&#1601;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1590;&#1614;&#1585;&#1575;&#1611; &#1573;&#1604;&#1575; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1571;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1604;&#1575;&#1587;&#1578;&#1603;&#1579;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1605;&#1575; &#1605;&#1587;&#1606;&#1610; &#1575;&#1604;&#1587;&#1608;&#1569; &#1573;&#1606; &#1571;&#1606;&#1575; &#1573;&#1604;&#1575; &#1606;&#1584;&#1610;&#1585; &#1608;&#1576;&#1588;&#1610;&#1585; &#1604;&#1602;&#1608;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; } &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; : 188<br />
<br />
&#1601;&#1603;&#1610;&#1601; &#1610;&#1583;&#1617;&#1593;&#1610; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1604; &#1571;&#1606;&#1607; &#1610;&#1583;&#1617;&#1593;&#1610; &#1571;&#1606;&#1607; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1602;&#1610;&#1577; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575; &#1575;&#1582;&#1578;&#1589; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1606;&#1601;&#1587;&#1607; ..&#1567;&#1567;<br />
<br />
&#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604; : &quot; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1608;&#1605;&#1575; &#1576;&#1575;&#1585;&#1586;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1571;&#1578;&#1575;&#1607; &#1585;&#1580;&#1604; &#1601;&#1602;&#1575;&#1604; : <br />
<br />
&#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1567;<br />
<br />
&#1602;&#1575;&#1604; : &#1571;&#1606; &#1578;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1604;&#1602;&#1575;&#1574;&#1607; &#1608;&#1585;&#1587;&#1604;&#1607; &#1608;&#1578;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1570;&#1582;&#1585; .<br />
<br />
&#1602;&#1575;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1567;<br />
<br />
&#1602;&#1575;&#1604; : &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1578;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575; &#1608;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1608;&#1578;&#1589;&#1608;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606;.<br />
<br />
&#1602;&#1575;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;&#1567;<br />
<br />
&#1602;&#1575;&#1604; : &#1571;&#1606; &#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1603; &#1578;&#1585;&#1575;&#1607; &#1601;&#1573;&#1606;&#1603; &#1573;&#1606; &#1604;&#1575; &#1578;&#1585;&#1575;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1585;&#1575;&#1603;.<br />
<br />
&#1602;&#1575;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1567;<br />
<br />
&#1602;&#1575;&#1604; : &#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575; &#1576;&#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1604;&#1603;&#1606; &#1587;&#1571;&#1581;&#1583;&#1579;&#1603; &#1593;&#1606; &#1571;&#1588;&#1585;&#1575;&#1591;&#1607;&#1575; &#1573;&#1584;&#1575; &#1608;&#1604;&#1583;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1585;&#1576;&#1607;&#1575; &#1601;&#1584;&#1575;&#1603; &#1605;&#1606; &#1571;&#1588;&#1585;&#1575;&#1591;&#1607;&#1575; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1577; &#1585;&#1569;&#1608;&#1587; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1584;&#1575;&#1603; &#1605;&#1606; &#1571;&#1588;&#1585;&#1575;&#1591;&#1607;&#1575; &#1608;&#1573;&#1584;&#1575; &#1578;&#1591;&#1575;&#1608;&#1604; &#1585;&#1593;&#1575;&#1569; &#1575;&#1604;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1606; &#1601;&#1584;&#1575;&#1603; &#1605;&#1606; &#1571;&#1588;&#1585;&#1575;&#1591;&#1607;&#1575; &#1601;&#1610; &#1582;&#1605;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1579;&#1605; &#1578;&#1604;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579; &#1608;&#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1581;&#1575;&#1605; &#1608;&#1605;&#1575; &#1578;&#1583;&#1585;&#1610; &#1606;&#1601;&#1587; &#1605;&#1575;&#1584;&#1575; &#1578;&#1603;&#1587;&#1576; &#1594;&#1583;&#1575; &#1608;&#1605;&#1575; &#1578;&#1583;&#1585;&#1610; &#1606;&#1601;&#1587; &#1576;&#1571;&#1610; &#1571;&#1585;&#1590; &#1578;&#1605;&#1608;&#1578; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1605; &#1582;&#1576;&#1610;&#1585; &#1602;&#1575;&#1604; &#1579;&#1605; &#1571;&#1583;&#1576;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1571;&#1582;&#1584;&#1608;&#1575; &#1604;&#1610;&#1585;&#1583;&#1608;&#1607; &#1601;&#1604;&#1605; &#1610;&#1585;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1584;&#1575; &#1580;&#1576;&#1585;&#1610;&#1604; &#1580;&#1575;&#1569; &#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1583;&#1610;&#1606;&#1607;&#1605;&quot; . <br />
<br />
( &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;&#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; )<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1570;&#1582;&#1585; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1585; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1601;&#1610;&#1575;&#1606; &#1593;&#1606; &#1605;&#1580;&#1575;&#1604;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1602;&#1575;&#1604; &#1604;&#1602;&#1610; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1603;&#1593;&#1576;&#1575; &#1576;&#1593;&#1585;&#1601;&#1577; &#1601;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1588;&#1610;&#1569; &#1601;&#1603;&#1576;&#1585; &#1581;&#1578;&#1609; &#1580;&#1575;&#1608;&#1576;&#1578;&#1607; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1601;&#1602;&#1575;&#1604; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; : &quot; &#1573;&#1606;&#1575; &#1576;&#1606;&#1608; &#1607;&#1575;&#1588;&#1605; &#1601;&#1602;&#1575;&#1604; &#1603;&#1593;&#1576; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1587;&#1605; &#1585;&#1572;&#1610;&#1578;&#1607; &#1608;&#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1605;&#1608;&#1587;&#1609; &#1601;&#1603;&#1604;&#1605; &#1605;&#1608;&#1587;&#1609; &#1605;&#1585;&#1578;&#1610;&#1606; &#1608;&#1585;&#1570;&#1607; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1578;&#1610;&#1606; &#1602;&#1575;&#1604; &#1605;&#1587;&#1585;&#1608;&#1602; :&#1601;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1602;&#1604;&#1578; &#1607;&#1604; &#1585;&#1571;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1601;&#1602;&#1575;&#1604;&#1578; : &#1604;&#1602;&#1583; &#1578;&#1603;&#1604;&#1605;&#1578; &#1576;&#1588;&#1610;&#1569; &#1602;&#1601; &#1604;&#1607; &#1588;&#1593;&#1585;&#1610; &#1602;&#1604;&#1578; &#1585;&#1608;&#1610;&#1583;&#1575; &#1579;&#1605; &#1602;&#1585;&#1571;&#1578; &#1604;&#1602;&#1583; &#1585;&#1571;&#1609; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1585;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;<br />
<br />
&#1602;&#1575;&#1604;&#1578; : &#1571;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576; &#1576;&#1603; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1580;&#1576;&#1585;&#1610;&#1604; &#1605;&#1606; &#1571;&#1582;&#1576;&#1585;&#1603; &#1573;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1571;&#1608; &#1603;&#1578;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1571;&#1608; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579; &#1601;&#1602;&#1583; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607; &#1585;&#1571;&#1609; &#1580;&#1576;&#1585;&#1610;&#1604; &#1604;&#1605; &#1610;&#1585;&#1607; &#1601;&#1610; &#1589;&#1608;&#1585;&#1578;&#1607; &#1573;&#1604;&#1575; &#1605;&#1585;&#1578;&#1610;&#1606; &#1605;&#1585;&#1577; &#1593;&#1606;&#1583; &#1587;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1609; &#1608;&#1605;&#1585;&#1577; &#1601;&#1610; &#1580;&#1610;&#1575;&#1583; &#1604;&#1607; &#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1580;&#1606;&#1575;&#1581; &#1602;&#1583; &#1587;&#1583; &#1575;&#1604;&#1571;&#1601;&#1602; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609; &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1583;&#1575;&#1608;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1607;&#1606;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1593;&#1606; &#1605;&#1587;&#1585;&#1608;&#1602; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1581;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1581;&#1583;&#1610;&#1579; &#1583;&#1575;&#1608;&#1583; &#1571;&#1602;&#1589;&#1585; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1605;&#1580;&#1575;&#1604;&#1583;. <br />
<br />
( &#1587;&#1606;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; )<br />
<br />
&#1571;&#1605;&#1575; &#1582;&#1585;&#1575;&#1601;&#1577; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1601;&#1610;&#1603;&#1610;&#1601;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; :<br />
<br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1601;&#1590;&#1575;&#1604;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1610;&#1581;&#1610;&#1609; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604; &#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1587;&#1593;&#1610;&#1583; &#1608;&#1603;&#1575;&#1606; &#1604;&#1610; &#1589;&#1583;&#1610;&#1602;&#1575; &#1601;&#1602;&#1575;&#1604; : &quot; &#1575;&#1593;&#1578;&#1603;&#1601;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1582;&#1585;&#1580; &#1589;&#1576;&#1610;&#1581;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1582;&#1591;&#1576;&#1606;&#1575; &#1608;&#1602;&#1575;&#1604; &#1573;&#1606;&#1610; &#1571;&#1585;&#1610;&#1578; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1579;&#1605; &#1571;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1571;&#1608; &#1606;&#1587;&#1610;&#1578;&#1607;&#1575; &#1601;&#1575;&#1604;&#1578;&#1605;&#1587;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1578;&#1585; &#1608;&#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606;&#1610; &#1571;&#1587;&#1580;&#1583; &#1601;&#1610; &#1605;&#1575;&#1569; &#1608;&#1591;&#1610;&#1606; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1575;&#1593;&#1578;&#1603;&#1601; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1610;&#1585;&#1580;&#1593; &#1601;&#1585;&#1580;&#1593;&#1606;&#1575; &#1608;&#1605;&#1575; &#1606;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1602;&#1586;&#1593;&#1577; &#1601;&#1580;&#1575;&#1569;&#1578; &#1587;&#1581;&#1575;&#1576;&#1577; &#1601;&#1605;&#1591;&#1585;&#1578; &#1581;&#1578;&#1609; &#1587;&#1571;&#1604; &#1587;&#1602;&#1601; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1582;&#1604; &#1608;&#1571;&#1602;&#1610;&#1605;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1587;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1610;&#1606; &#1581;&#1578;&#1609; &#1585;&#1571;&#1610;&#1578; &#1571;&#1579;&#1585; &#1575;&#1604;&#1591;&#1610;&#1606; &#1601;&#1610; &#1580;&#1576;&#1607;&#1578;&#1607;&quot; . <br />
<br />
&#1601;&#1607;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1571;&#1606;&#1587;&#1610;&#1607;&#1575; ..&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1601;&#1605;&#1606; &#1587;&#1610;&#1589;&#1583;&#1602; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..&#1567;&#1567;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1605; &#1603;&#1584;&#1576;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..&#1567;&#1567;<br />
<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1570;&#1578;&#1610;&#1603;&#1605; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; ..!!<br />
<br />
&#1608;&#1604;&#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607; &#1605;&#1607;&#1605;&#1575; &#1586;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1603;&#1584;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1603;&#1584;&#1576;&#1607;&#1605; &#1608;&#1575;&#1590;&#1581; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1588;&#1605;&#1587; &#1604;&#1605;&#1606; &#1604;&#1607; &#1602;&#1604;&#1576; &#1608;&#1576;&#1589;&#1610;&#1585;&#1577; ..!!<br />
<br />
<br />
<br />
<br />
[ &#1571;&#1593;&#1578;&#1584;&#1585; &#1604;&#1604;&#1571;&#1582;&#1608;&#1577; &#1593;&#1606; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1581;&#1610;&#1579; &#1571;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1610; &#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607; &#1576;&#1593;&#1583; ] <br />
<br />
&#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1602;&#1610;&#1577; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">06-01-07, 08:10 PM</div></div><div class="posttext">√ŒÌ «·»—ﬁ⁄Ì ﬂ «» «·«»—Ì“ Â–« ° „‰ «·„› —÷ √‰ Ì”„Ï ﬂ «» «·⁄Ã«∆»<br />
<br />
===================<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">10-01-07, 06:23 PM</div></div><div class="posttext">’œﬁ  √»« ⁄À„«‰ ..!!<br />
<br />
Ê«·√⁄Ã» „‰ –·ﬂ √‰ „‰ Ìﬁ—√Â „‰ «·’Ê›Ì… „⁄ ﬁÊ·Â„ »√‰Â„ „‰ √Â· «·”‰…Ì”»Õ »Õ„œ «·œ»«€ «·–Ì œ»€ ⁄ﬁÊ·Â„ Ê·« Ì √„· ›Ì «·¬Ì«  Ê«·√Õ«œÌÀ «·’ÕÌÕ…  ..!!<br />
<br />
≈·« ﬂ«‰Ê« „À· «·’Ê›Ì «·ÕÃ«“Ì «·–Ì ﬁ«· »√‰ ’ÕÌÕÌ «·»Œ«—Ì Ê„”·„ „‰ ﬂ » «·ÊÂ«»Ì… ..!!<br />
<br />
Ê„⁄Â Õﬁ ›‰Õ‰ »›÷· „‰ «··Â Êﬂ—„Â ·« ‰ »⁄ ≈·« „« ›Ì «·ﬂ «» Ê«·”‰… ..!!<br />
<br />
.<br />
<br />
Ê«⁄ –— ·· √ŒÌ— ⁄‰  ﬂ„·… œÃ· «·œ»«€ ÊÂ—ÿﬁ Â ..!!<br />
<br />
Ê·ﬂ‰ ” —Ê‰ »√‰ «·—Ã· ·« Ì⁄·„ ≈·« „« ⁄·„ Â «·‘Ì«ÿÌ‰ Ê√‰Â ÕÌ‰ Ì ﬂ·„ ÂÊ Ê€Ì—Â ⁄‰ «·√—÷ Ê«·”„«¡ „«Â„ ≈·« œÃ·… Ì” €·Â„ «·‘Ìÿ«‰ Ê√⁄Ê«‰Â ·Ì÷·Ê« »Â„ «·ÃÂ·… ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ⁄»”</div><div class="date">11-01-07, 01:07 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« Ì« »—ﬁ⁄Ì<br />
<br />
Ê·«ﬂ‰ Â· Â–« Õﬁ«  :( :D <br />
’œﬁ  √»« ⁄À„«‰ ..!!<br />
<br />
<br />
<br />
≈·« ﬂ«‰Ê« „À· «·’Ê›Ì «·ÕÃ«“Ì «·–Ì ﬁ«· »√‰ ’ÕÌÕÌ «·»Œ«—Ì Ê„”·„ „‰ ﬂ » «·ÊÂ«»Ì… ..!!<br />
<br />
 ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">13-01-07, 01:25 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1583;&#1593;&#1576;&#1587; ..!!<br />
<br />
&#1608;&#1578;&#1580;&#1583; &#1605;&#1602;&#1608;&#1604;&#1577; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59030<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1606;&#1607; &#1576;&#1585;&#1594;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; &#1578;&#1606;&#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1606;&#1575;&#1607;&#1610;&#1603;&#1605; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1589; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1606;&#1601;&#1587;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; ..!!<br />
<br />
&#1606;&#1580;&#1583; &#1605;&#1607;&#1585;&#1591;&#1602;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1610;&#1583;&#1593;&#1608;&#1606; &#1584;&#1604;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607; ..!!<br />
<br />
&#1601;&#1610;&#1575; &#1578;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1576;&#1602;&#1610; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; - &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1587;&#1582;&#1591;&#1607; - &#1573;&#1606; &#1603;&#1575;&#1606; &#1603;&#1584;&#1576;&#1577; &#1576;&#1606;&#1608; &#1589;&#1608;&#1601;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1610;&#1585;&#1586;&#1602;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1604;&#1588;&#1610;&#1569; &#1603;&#1606; &#1601;&#1610;&#1603;&#1608;&#1606; ..&#1567;&#1567;<br />
<br />
<br />
<br />
&#1604;&#1606;&#1603;&#1605;&#1604; &#1605;&#1593; &#1605;&#1606; &#1610;&#1583;&#1617;&#1617;&#1593;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1604;&#1606;&#1585;&#1609; &#1607;&#1585;&#1591;&#1602;&#1577; &#1608;&#1603;&#1584;&#1576; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; :<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1586; &#1589; 235 : <br />
<br />
&#1587;&#1571;&#1604;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1587;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1608;&#1610;&#1603;&#1579;&#1585; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1567;<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1573;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1581; &#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1581;&#1610;&#1586; &#1593;&#1592;&#1610;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1591;&#1585;&#1601; &#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1571;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1548; &#1608;&#1584;&#1604;&#1603; &#1573;&#1606;&#1575; &#1604;&#1608; &#1602;&#1583;&#1585;&#1606;&#1575; &#1585;&#1580;&#1604;&#1575;&#1611; &#1610;&#1605;&#1588;&#1610; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1591;&#1593; &#1605;&#1588;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1576;&#1604;&#1594; &#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1579;&#1605; &#1610;&#1585;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; : &#1610;&#1575;&#1587;&#1604;&#1575;&#1605; &#1587;&#1604;&#1617;&#1605; &#1604;&#1605;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1576;&#1610;&#1578;&#1603;&#1604;&#1605; ..!!<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1583;&#1606;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; ..!!<br />
<br />
&#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1581; ..!!<br />
<br />
&#1601;&#1607;&#1604; &#1585;&#1571;&#1610;&#1578;&#1605; &#1571;&#1608; &#1587;&#1605;&#1593;&#1578;&#1605; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1571;&#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606;&#1607; &#1548; &#1601;&#1581;&#1610;&#1606; &#1606;&#1605;&#1588;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1606;&#1589;&#1604; &#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1587;&#1606;&#1603;&#1608;&#1606; &#1603;&#1571;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1578;&#1601;&#1593; &#1608;&#1606;&#1585;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1601;&#1610; &#1601;&#1590;&#1575;&#1569; &#1583;&#1576;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606; ..!!<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1607;&#1606;&#1575; ..&#1567;&#1567;<br />
<br />
&#1573;&#1604;&#1610;&#1603;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; :<br />
<br />
&#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1607;&#1585;&#1575;&#1569;&#1607; &#1601;&#1610;&#1602;&#1608;&#1604; : &#1601;&#1573;&#1584;&#1575; &#1601;&#1585;&#1590;&#1606;&#1575;&#1607; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1610;&#1607; - &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; - &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1591;&#1593; &#1605;&#1588;&#1610;&#1607; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1605;&#1588;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1602;&#1591;&#1593; &#1548; &#1608;&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1575; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607; &#1575;&#1604;&#1585;&#1610;&#1581; &#1601;&#1610;&#1585;&#1609; &#1585;&#1610;&#1575;&#1581;&#1575;&#1611; &#1604;&#1575; &#1578;&#1603;&#1610;&#1601; &#1608;&#1604;&#1575;&#1578;&#1591;&#1575;&#1602;.<br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1602; &#1571;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1571;&#1587;&#1605;&#1593; &#1576;&#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1585;&#1609; &#1575;&#1604;&#1585;&#1610;&#1581; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..!!<br />
<br />
&#1608;&#1604;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1576;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1585;&#1610;&#1581;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1580;&#1608; - &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; - &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;  ..!!<br />
<br />
<br />
&#1608;&#1604;&#1606;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1581;&#1610;&#1579; &#1610;&#1603;&#1605;&#1604; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1606;&#1578;&#1601;&#1582; &#1608;&#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1585;&#1580;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1601;&#1610;&#1602;&#1608;&#1604; :<br />
<br />
&#1608;&#1607;&#1610; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; - &#1571;&#1610; &#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1578; &#1605;&#1593;&#1606;&#1575; - &#1575;&#1604;&#1581;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1605;&#1575;&#1587;&#1603;&#1577; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; &#1548; &#1579;&#1605; &#1607;&#1610; &#1582;&#1583;&#1575;&#1605;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1604;&#1575; &#1578;&#1587;&#1603;&#1606; &#1604;&#1581;&#1592;&#1577; &#1608;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1606;&#1581;&#1608; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605; &#1571;&#1605;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1601;&#1575;&#1606;&#1593;&#1603;&#1587; &#1573;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1593;&#1576;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1601;&#1610;&#1581;&#1605;&#1604; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;. <br />
<br />
&#1581;&#1603;&#1575;&#1610;&#1577; &#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1583;&#1604;&#1610;&#1604; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1603;&#1584;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; ..!!<br />
<br />
&#1601;&#1607;&#1608; &#1587;&#1605;&#1593; - &#1608;&#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1585;&#1610;&#1583;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1585;&#1594;&#1605; &#1584;&#1604;&#1603; &#1610;&#1601;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; - &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1576;&#1588;&#1585;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1585;&#1581;&#1605;&#1578;&#1607; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1571;&#1602;&#1604;&#1578; &#1587;&#1581;&#1575;&#1576;&#1575; &#1579;&#1602;&#1575;&#1604;&#1575; &#1587;&#1602;&#1606;&#1575;&#1607; &#1604;&#1576;&#1604;&#1583; &#1605;&#1610;&#1578; &#1601;&#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; &#1601;&#1571;&#1582;&#1585;&#1580;&#1606;&#1575; &#1576;&#1607; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1579;&#1605;&#1585;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; &#1606;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1584;&#1603;&#1585;&#1608;&#1606; }  &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; : 57<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :  { &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1601;&#1578;&#1579;&#1610;&#1585; &#1587;&#1581;&#1575;&#1576;&#1575; &#1601;&#1587;&#1602;&#1606;&#1575;&#1607; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583; &#1605;&#1610;&#1578; &#1601;&#1571;&#1581;&#1610;&#1610;&#1606;&#1575; &#1576;&#1607; &#1575;&#1604;&#1575;&#1585;&#1590; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1588;&#1608;&#1585; }  &#1601;&#1575;&#1591;&#1585; : 9<br />
<br />
&#1601;&#1605;&#1606; &#1610;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1604;&#1604;&#1587;&#1581;&#1575;&#1576; - &#1575;&#1604;&#1576;&#1582;&#1575;&#1585; - &#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; ..!!<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1610;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1610;&#1581; &#1578;&#1607;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1579;&#1604;&#1605;&#1575; &#1606;&#1581;&#1605;&#1604;&#1607; &#1576;&#1587;&#1591;&#1604; &#1571;&#1608; &#1583;&#1604;&#1608; &#1608;&#1578;&#1589;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; ..!!<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1583;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1579;&#1601; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608; &#1601;&#1610;&#1587;&#1602;&#1591; &#1581;&#1610;&#1579; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; ..!!<br />
<br />
&#1608;&#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1607;&#1608; &#1608;&#1594;&#1610;&#1585;&#1607; &#1610;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; ..!!<br />
<br />
&#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1585;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1605;&#1585;&#1610;&#1583;&#1607; &#1571;&#1606;&#1607; &#1589;&#1581;&#1576;&#1607; &#1608;&#1603;&#1575;&#1606;&#1575; &#1610;&#1602;&#1601;&#1586;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1581;&#1576; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; ..!!<br />
<br />
<br />
<br />
&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1571;&#1601;&#1604;&#1575;&#1605; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1603;&#1575;&#1585;&#1578;&#1608;&#1606;&#1610;&#1577; ..!!<br />
<br />
&#1576;&#1604; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1610;&#1591;&#1576;&#1585; &#1576;&#1607;&#1575; &#1605;&#1585;&#1610;&#1583;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1605; ..!!<br />
<br />
<br />
<br />
&#1608;&#1571;&#1593;&#1608;&#1583; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1576;&#1602;&#1608;&#1604;&#1610; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1607;&#1610; &#1605;&#1606; &#1578;&#1604;&#1593;&#1576; &#1576;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1548; &#1608;&#1583;&#1604;&#1610;&#1604;&#1610; &#1578;&#1603;&#1605;&#1604;&#1577; &#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1575;&#1604;&#1584;&#1610; &#1605;&#1585; &#1605;&#1593;&#1606;&#1575; &#1581;&#1610;&#1579; &#1610;&#1603;&#1605;&#1604; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; :<br />
<br />
&#1608;&#1603;&#1605; &#1605;&#1585;&#1577; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1591;&#1585;&#1601; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1604;&#1580;&#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1601;&#1571;&#1585;&#1609; &#1580;&#1576;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1580; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1593;&#1592;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1580;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1594;&#1583; &#1608;&#1580;&#1583;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1606;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1591;&#1585;&#1601; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1580;&#1576;&#1604; &#1602;&#1575;&#1601; &#1608;&#1573;&#1584;&#1575; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1593;&#1603;&#1587;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1581;&#1605;&#1604;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; ..!!<br />
<br />
&#1607;&#1604; &#1593;&#1585;&#1601;&#1578;&#1605; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1601;&#1607; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; ..&#1567;&#1567;<br />
<br />
&#1573;&#1606;&#1607; &#1610;&#1589;&#1601; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1579;&#1604;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606;  &#1575;&#1604;&#1571;&#1591;&#1604;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1591;&#1576;&#1610; &#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1581;&#1585;&#1603; &#1603;&#1605;&#1575; &#1606;&#1593;&#1585;&#1601; &#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; ..!!<br />
<br />
&#1601;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607; &#1580;&#1593;&#1604;&#1578;&#1607; &#1610;&#1585;&#1609; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1608; &#1571;&#1582;&#1585;&#1609; &#1605;&#1575; &#1608;&#1589;&#1601;&#1607; &#1604;&#1606;&#1575; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1592;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1583;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1570;&#1578;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1571;&#1606;&#1586;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1603;&#1605;&#1575; &#1610;&#1592;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1578;&#1578;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; ..!!<br />
<br />
&#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1610; &#1605;&#1575; &#1571;&#1585;&#1578;&#1607; &#1573;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1610;&#1592;&#1606; &#1571;&#1606; &#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606;&#1578;&#1607;&#1575;&#1607; ..!!<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1606;&#1578;&#1607;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1607;&#1606;&#1575; &#1610;&#1575; &#1578;&#1585;&#1609; ..&#1567;&#1567;<br />
<br />
&#1604;&#1575; &#1548; &#1604;&#1605; &#1610;&#1606;&#1578;&#1607; ..!!<br />
<br />
&#1608;&#1604;&#1606;&#1585;&#1609; &#1593;&#1604;&#1605;&#1607; &#1576;&#1575;&#1604;&#1582;&#1587;&#1601; &#1608;&#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; ..!!<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1586; :<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1582;&#1587;&#1601; &#1576;&#1602;&#1608;&#1605; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1601;&#1610; &#1605;&#1606;&#1575;&#1601;&#1587; &#1608;&#1578;&#1602;&#1608;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; - &#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1586;&#1575;&#1604; &#1610;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; - &#1601;&#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1585;&#1610;&#1581; &#1601;&#1610;&#1607;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1606;&#1581;&#1604;&#1575;&#1604; &#1610;&#1606;&#1588;&#1571; &#1593;&#1606;&#1607; &#1575;&#1604;&#1582;&#1587;&#1601; .....<br />
<br />
&#1601;&#1607;&#1604; &#1585;&#1571;&#1610;&#1578;&#1605; &#1571;&#1603;&#1584;&#1576; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; ..&#1567;&#1567;<br />
<br />
&#1610;&#1583;&#1617;&#1593;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1571;&#1581;&#1583;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; ..!!<br />
<br />
.<br />
<br />
&#1576;&#1602;&#1610; &#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1580;&#1583; &#1589;&#1608;&#1601;&#1610;&#1575;  &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1610; &#1603;&#1608;&#1603;&#1576; &#1601;&#1610; &#1605;&#1580;&#1585;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578; ..!!<br />
<br />
&#1608;&#1604;&#1608; &#1602;&#1585;&#1571;&#1578;&#1605; &#1601;&#1610; &#1603;&#1578;&#1576; &#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1604;&#1608;&#1580;&#1583;&#1578;&#1605; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606;&#1607;&#1605; &#1610;&#1583;&#1617;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1571;&#1606;&#1607;&#1605; &#1593;&#1585;&#1580;&#1608;&#1575; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; &#1548; &#1576;&#1604; &#1571;&#1606; &#1588;&#1610;&#1582;&#1607;&#1605; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1588;&#1576;&#1607;&#1608;&#1607; &#1576;&#1575;&#1604;&#1583;&#1604;&#1608; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1589;&#1593;&#1608;&#1583;&#1607; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1606;&#1586;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1602;&#1590;&#1610; &#1581;&#1608;&#1575;&#1574;&#1580; &#1575;&#1604;&#1606;&#1575;&#1587; ..!!<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1580; &#1603;&#1604; &#1605;&#1594;&#1585;&#1576; &#1588;&#1605;&#1587; &#1604;&#1610;&#1605;&#1581;&#1608; &#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1605;&#1585;&#1610;&#1583;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1581; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1576;&#1604;&#1575; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; ..!!<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607; &#1593;&#1585;&#1580; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1585;&#1571;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1576;&#1600;&#1617;&#1604;&#1607; &#1578;&#1606;&#1586;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; ..!!<br />
<br />
&#1608;&#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1606;&#1576;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606;&#1607; &#1593;&#1585;&#1580; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; ..!!<br />
<br />
&#1608;&#1575;&#1604;&#1606;&#1602;&#1588;&#1576;&#1606;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1575;&#1585;&#1578;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1593;&#1604;&#1575; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1588; ..!!<br />
<br />
<br />
<br />
&#1608;&#1604;&#1608; &#1571;&#1578;&#1610;&#1578;&#1603;&#1605; &#1576;&#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1604;&#1590;&#1575;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; ..!!<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575; &#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1581;&#1583;&#1612; &#1605;&#1606;&#1607;&#1605; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578; ..!!<br />
<br />
&#1581;&#1578;&#1609; &#1581;&#1605;&#1575;&#1585;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1585;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1605; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1608;&#1603;&#1576; &#1601;&#1610; &#1605;&#1580;&#1585;&#1577; &#1605;&#1606; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578; &#1576;&#1585;&#1594;&#1605; &#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1585;&#1601; &#1583;&#1585;&#1608;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1576;&#1583;&#1585;&#1608;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; ..!!<br />
<br />
&#1608;&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1576;&#1575;&#1594; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1607;&#1610; &#1575;&#1604;&#1605;&#1575;&#1587;&#1603;&#1577; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; ..!!<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1607;&#1608; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1605;&#1575;&#1574;&#1578;&#1610; &#1605;&#1610;&#1604; &#1573;&#1604;&#1575; &#1601;&#1585;&#1575;&#1594; &#1605;&#1579;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1601;&#1610; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; ..!!<br />
<br />
<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1593;&#1610; &#1605;&#1585;&#1610;&#1583;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1603;&#1584;&#1576; &#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1608;&#1610;&#1578;&#1571;&#1605;&#1604;&#1608;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; ..&#1567;&#1567;<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1610; &#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·„»«—ﬂ</div><div class="date">17-01-07, 12:13 AM</div></div><div class="posttext">ÌﬁÊ· «·œ»«€ :<br />
 [ Êﬁœ «‰ ›Œ  ÃÌ› Ì Ê«— ›⁄  —Ã·Ì ﬂ„«  ‰ ›Œ ÃÌ›… «·Õ„«— ]<br />
 ›”»Õ«‰ „‰ √Ã—Ï «·Õﬁ ⁄·Ï ·”«‰Â ‹ √Ê »ﬁ·„  ·„Ì–Â ‹ Ê ÂÊ —«€„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">20-01-07, 01:33 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581; <br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„” «·‰Ì·</div><div class="date">05-02-07, 04:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1609; &#1593;&#1575;&#1588;&#1602;&#1577; &#1580;&#1606;&#1577; &#1575;&#1576;&#1604;&#1610;&#1587;  &#1608;&#1575;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1575;&#1606;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1575;&#1576;&#1606; &#1586;&#1607;&#1610;&#1585; &#1608;&#1583;&#1593;&#1576;&#1587; &#1575;&#1576;&#1606; &#1593;&#1576;&#1587;<br />
&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1575; &#1605;&#1601;&#1580;&#1571;&#1577; &#1605;&#1593;&#1585;&#1601;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1594;&#1610;&#1608;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1577; &#1602;&#1585;&#1610;&#1576;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1593;&#1575;&#1605; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1576;&#1583;&#1569; &#1608;&#1582;&#1575;&#1578;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Õ”‰Ì‰</div><div class="date">05-02-07, 04:22 PM</div></div><div class="posttext">«·Ï ⁄«‘ﬁ… Ã‰… «»·Ì”  Ê«»Ê ⁄À„«‰ “⁄Ì„ «·«‰ﬂ«— Ê«·»—ﬁ⁄Ì «»‰ “ÂÌ— Êœ⁄»” «»‰ ⁄»”<br />
«‰ Ÿ—Ê« „›Ã√… „⁄—›… —”Ê· «··Â ··€ÌÊ» Ê·Ì” «·€Ì» ›ﬁÿ „‰ «·ﬁ—«‰ Ê«·”‰… «·„ÿÂ—… ﬁ—Ì»« „Ê÷Ê⁄« ⁄«„ <br />
Ê«··Â «·„” ⁄«‰ »œ¡ ÊŒ« „«<br />
<br />
«·’—«Œ ⁄·Ï ﬁœ— «·«·„ <br />
<br />
«Ì‰ —œﬂ ⁄·Ï Â–« ·’Ê›Ì «·ﬂ–«» «·–Ì Ìœ⁄Ì ⁄·„ «·€Ì» Ê „ ›÷ÕÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">05-02-07, 09:15 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
√ŒÌ «·ﬂ—Ì„ „Õ» √»Ê ≈”Õ«ﬁ «·ÕÊÌ‰Ì<br />
<br />
Ì»œÊ √‰ «·«Œ ‘„” «·‰Ì· ·« Ìﬁ—√ «·„Ê«÷Ì⁄ ° ›ÂÊ Ì—Ìœ «·—œ ›ﬁÿ ”Ê«¡ ﬂ«‰ ›Ì «·„Ê÷Ê⁄ √„ ·« <br />
<br />
Ê«··Â «·„” ⁄«‰<br />
<br />
============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">29-07-08, 08:57 PM</div></div><div class="posttext">Ì—›⁄ ·· –ﬂÌ—<br />
<br />
============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄œÊ «·»«ÿ·</div><div class="date">30-07-08, 05:55 AM</div></div><div class="posttext">«·Ï ⁄«‘ﬁ… Ã‰… «»·Ì”  Ê«»Ê ⁄À„«‰ “⁄Ì„ «·«‰ﬂ«— Ê«·»—ﬁ⁄Ì «»‰ “ÂÌ— Êœ⁄»” «»‰ ⁄»”<br />
«‰ Ÿ—Ê« „›Ã√… „⁄—›… —”Ê· «··Â ··€ÌÊ» Ê·Ì” «·€Ì» ›ﬁÿ „‰ «·ﬁ—«‰ Ê«·”‰… «·„ÿÂ—… ﬁ—Ì»« „Ê÷Ê⁄« ⁄«„ <br />
Ê«··Â «·„” ⁄«‰ »œ¡ ÊŒ« „«<br />
<br />
<br />
√››››››››››››››››››› Ì«ﬁÊÌ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ—«·⁄—»</div><div class="date">01-08-08, 08:23 PM</div></div><div class="posttext">··Â œ—ﬂ Ì«ﬁ«„⁄ »‰Ê« ’Ê›… ÊÂ«œ„ «ÊÀ«‰Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»—ﬁ⁄Ì</div><div class="date">02-08-08, 04:48 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ √ŒÊ Ì √»Ê ⁄À„«‰ Ê⁄œÊ «·»«ÿ· Ê’ﬁ— «·⁄—» ..!!<br />
<br />
Ã⁄·‰Ì «··Â ŒÌ—« „„«  Ÿ‰Ê‰ Ê€›— ·Ì „« ·«  ⁄·„Ê‰ ..!!<br />
<br />
Ê€›— ·Ì Ê·ﬂ„ Ê·ﬂ· „”·„ ..!!<br />
<br />
<br />
«·⁄ÃÌ» √‰ «·’Ê›Ì… ﬂ·Â„ ·„ Ì⁄ﬁ»Ê« ⁄·Ï «·„Ê÷Ê⁄ ﬂ⁄«œ Â„ ° Ê·« “«·Ê« Ìƒ„‰Ê‰ »√‰ «·œÃ«· «·œ»«€ Ê·Ì ÊÌ⁄·„ «·€Ì» ..!!<br />
<br />
Ê√⁄Ã» „‰ Â–« ÂÊ  —ﬂÂ„ ··ﬁ—¬‰ Êﬂ·«„ «··Â ⁄“ ÊÃ· Ê«÷Õ ﬂ· «·Ê÷ÊÕ ° Ê‰»–Â„ ··”‰… —€„ ≈œ⁄«∆Â„ √‰Â„ „‰ √Â·Â« ..!!<br />
<br />
√⁄Ê– »«··Â „‰ « »«⁄ ÂÊÏ «·‰›” ..!!<br />
<br />
Ê’œﬁ √ŒÌ √»Ê ⁄À„«‰ ÕÌ‰  ﬂ·„ ⁄‰ ÿÊ«„ ﬂ «» «·≈»—Ì“ ›Ì Œ“⁄»·«  ”ÌœÂ„ ⁄»œ «·⁄“Ì“ ..!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">MuhammadHammoud</div><div class="date">05-08-08, 02:44 AM</div></div><div class="posttext">Â–Â «·› ÊÏ „‰ „Êﬁ⁄ «·‘ÌŒ „Õ„œ ”⁄Ìœ —„÷«‰ «·»ÊÿÌ :<br />
<br />
<br />
<br />
Â· ÌÃÊ“ ﬁÊ· »⁄÷ «·„Õ”Ê»Ì‰ ⁄·Ï «· ’Ê› »√‰Â Ì⁄·„ „›« ÌÕ «·€Ì» «·Œ„”…ø<br />
 <br />
«·ÃÊ«»: ·Ì” ·√Õœ √‰ Ìœ⁄Ì √‰Â Ì⁄·„ „›« ÌÕ «·€Ì»° Ê„‰ «œ⁄Ï –·ﬂ „‰ √œ⁄Ì«¡ «· ’Ê› ›ÂÊ œÃ«· ﬂ«–».<br />
<br />
<br />
 <br />
<br />
›≈·Ï „ Ï ” Ÿ·Ê‰  Ã⁄·Ê‰ √Â· «· ’Ê› ﬂ·Â„ ›Ì »Ê ﬁ… Ê«Õœ… øøÊÂ·  “— Ê«“—… Ê“— √Œ—Ïøø<br />
<br />
«·Õ„œ ··Â ⁄·Ï ‰⁄„… «· “«„ ÿ—Ìﬁ «· ’Ê›<br />
<br />
Ê¬Œ— œ⁄Ê«‰« √‰ «·Õ„œ ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">05-08-08, 04:13 PM</div></div><div class="posttext">Â–Â «·› ÊÏ „‰ „Êﬁ⁄ «·‘ÌŒ „Õ„œ ”⁄Ìœ —„÷«‰ «·»ÊÿÌ :<br />
<br />
<br />
<br />
Â· ÌÃÊ“ ﬁÊ· »⁄÷ «·„Õ”Ê»Ì‰ ⁄·Ï «· ’Ê› »√‰Â Ì⁄·„ „›« ÌÕ «·€Ì» «·Œ„”…ø<br />
 <br />
«·ÃÊ«»: ·Ì” ·√Õœ √‰ Ìœ⁄Ì √‰Â Ì⁄·„ „›« ÌÕ «·€Ì»° Ê„‰ «œ⁄Ï –·ﬂ „‰ √œ⁄Ì«¡ «· ’Ê› ›ÂÊ œÃ«· ﬂ«–».<br />
<br />
<br />
 <br />
<br />
›≈·Ï „ Ï ” Ÿ·Ê‰  Ã⁄·Ê‰ √Â· «· ’Ê› ﬂ·Â„ ›Ì »Ê ﬁ… Ê«Õœ… øøÊÂ·  “— Ê«“—… Ê“— √Œ—Ïøø<br />
<br />
«·Õ„œ ··Â ⁄·Ï ‰⁄„… «· “«„ ÿ—Ìﬁ «· ’Ê›<br />
<br />
Ê¬Œ— œ⁄Ê«‰« √‰ «·Õ„œ ··Â —» «·⁄«·„Ì‰<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·Õ»Ì» MuhammadHammoud<br />
<br />
√Ê·« Â· «·»ÊÿÌ ’Ê›Ì Ê≈–« ﬂ«‰ ’Ê›Ì« ›Â·  –ﬂ— ·‰« ÿ—Ìﬁ Â øø<br />
<br />
ÊÀ«‰Ì« ‰—Ìœ „‰ﬂ «‰’«› »√‰  ”√· «·»ÊÿÌ › ﬁÊ· √‰ «·€ÊÀ ⁄»œ «·⁄“Ì“ «·œ»«€ Ìœ⁄Ì √‰ „⁄—›… «·⁄·Ê„ «·Œ„”… ›Â·  ‘„·Â «·› ÊÏ √„ ·« øø<br />
<br />
»«‰ «Ÿ— —œ «·»ÊÿÌ ≈‰ ‘«¡ «··Â  ⁄«·Ï <br />
<br />
===============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">MuhammadHammoud</div><div class="date">08-08-08, 12:30 AM</div></div><div class="posttext">√ŒÌ √»« ⁄À„«‰<br />
<br />
·« √⁄—› «·ﬂÀÌ— ⁄‰ «·‘ÌŒ «·›«÷· «·œﬂ Ê— «·»ÊÿÌ<br />
<br />
Ê·ﬂ‰Ì √—Ï √‰ «·› ÊÏ Ê«÷Õ… Ê·« œ«⁄Ì ··’Ê· Ê«·ÃÊ· ÕÊ· «·œﬂ Ê— «·»ÊÿÌ<br />
<br />
Ê√–ﬂ—ﬂ Ì« √ŒÌ »√‰ »⁄÷ «·Ÿ‰ ≈À„ ›·‰Õ”‰ Ÿ‰‰« »‘ÌŒ Ê⁄«·„ „‰ √ﬂ«»— ⁄·„«¡ «·„”·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">08-08-08, 06:09 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ ‰Õ‰ ‰—Ìœ «·Ê’Ê· ··Õﬁ <br />
<br />
€ÊÀ „‰ «€Ê«À «·’Ê›Ì… Ìœ⁄Ì ⁄·„ «·⁄·Ê„ «·Œ„”… ° À„ √‰  „ Ê·Ì „Â„… «·œ›«⁄ ⁄‰ «·’Ê›Ì… « Ì  »› ÊÏ «·»ÊÿÌ À„ ﬁ·  : (( ›≈·Ï „ Ï ” Ÿ·Ê‰  Ã⁄·Ê‰ √Â· «· ’Ê› ﬂ·Â„ ›Ì »Ê ﬁ… Ê«Õœ… øøÊÂ·  “— Ê«“—… Ê“— √Œ—Ïøø ))<br />
<br />
›·„« ”√· ﬂ Â· «·»ÊÿÌ ’Ê›Ì ﬁ·  : <br />
<br />
(( ·« √⁄—› «·ﬂÀÌ— ⁄‰ «·‘ÌŒ «·›«÷· «·œﬂ Ê— «·»ÊÿÌ<br />
<br />
Ê·ﬂ‰Ì √—Ï √‰ «·› ÊÏ Ê«÷Õ… Ê·« œ«⁄Ì ··’Ê· Ê«·ÃÊ· ÕÊ· «·œﬂ Ê— «·»ÊÿÌ ))<br />
<br />
›≈–« ﬂ«‰ «·»ÊÿÌ ’Ê›Ì ‰‰ ﬁ· ≈·Ï «·‰ﬁÿ… «·«Œ—Ï Â· › ÊÏ «·»ÊÿÌ  ‘„· «·€ÊÀ «·œ»«€ √„ ·« øø<br />
<br />
ÊÂ–Â «·«Ã«»… ‰—ÌœÂ« „‰ «·»ÊÿÌ ‰›”Â .<br />
<br />
Ê≈‰ ﬂ«‰ «·»ÊÿÌ ·Ì” ’Ê›Ì« ›«·«Õ Ã«Ã »› Ê«Â ·Ì” ·Â« „Õ· „‰ «·«⁄—«» .<br />
<br />
«—ÃÊ «‰  ﬂÊ‰ «·’Ê—… « ÷Õ  <br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ‘Â«» «·›·”ÿÌ‰Ì</div><div class="date">22-08-08, 10:49 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>