<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„«–« «Â· «·”‰… Ì«Œ–Ê‰ »√ﬁÊ«· ”·› Â–Â «·«„… ›Ï ›Â„ «·‰’Ê’, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„«–« «Â· «·”‰… Ì«Œ–Ê‰ »√ﬁÊ«· ”·› Â–Â «·«„… ›Ï ›Â„ «·‰’Ê’ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·„«–« «Â· «·”‰… Ì«Œ–Ê‰ »√ﬁÊ«· ”·› Â–Â «·«„… ›Ï ›Â„ «·‰’Ê’ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·„«–« «Â· «·”‰… Ì«Œ–Ê‰ »√ﬁÊ«· ”·› Â–Â «·«„… ›Ï ›Â„ «·‰’Ê’</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58272.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58272">·„«–« «Â· «·”‰… Ì«Œ–Ê‰ »√ﬁÊ«· ”·› Â–Â «·«„… ›Ï ›Â„ «·‰’Ê’</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">24-12-06, 10:29 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1593;&#1608;&#1579; &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1607;&#1606;&#1575; &#1575;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1582;&#1584; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1576;&#1575;&#1602;&#1608;&#1575;&#1604; &#1587;&#1604;&#1601; &#1575;&#1604;&#1575;&#1605;&#1607; &#1601;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;<br />
<br />
&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1593;&#1604;&#1605;&#1607;&#1605; &#1605;&#1575; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1607; &#1608;&#1610;&#1586;&#1603;&#1610;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1605;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1618; &#1576;&#1614;&#1593;&#1614;&#1579;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &#1610;&#1614;&#1578;&#1618;&#1604;&#1615;&#1608; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1615;&#1586;&#1614;&#1603;&#1617;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1604;&#1614;&#1601;&#1616;&#1610; &#1590;&#1614;&#1604;&#1614;&#1575;&#1604;&#1613; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613;)<br />
<br />
&#1608;&#1581;&#1610;&#1579; &#1575;&#1582;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1602;&#1585;&#1606;&#1609; &#1579;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1608;&#1606;&#1607;&#1605; <br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1607;&#1606;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1602;&#1585;&#1606;&#1609; &#1579;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1608;&#1606;&#1607;&#1605; &#1579;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1608;&#1606;&#1607;&#1605;<br />
<br />
&#1608;&#1604;&#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1584;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1607; &#1576;&#1583;&#1608;&#1606; &#1608;&#1575;&#1587;&#1591;&#1607;<br />
<br />
&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1606;&#1575; &#1576;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;<br />
(&#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1573;&#1616;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615;)<br />
<br />
&#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1576;&#1585; &#1575;&#1606; &#1605;&#1606;  &#1610;&#1578;&#1582;&#1584; &#1587;&#1576;&#1610;&#1604; &#1594;&#1610;&#1585; &#1587;&#1576;&#1610;&#1604;&#1607;&#1605; &#1610;&#1603;&#1608;&#1606; &#1605;&#1589;&#1610;&#1585;&#1607; &#1580;&#1607;&#1606;&#1605;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1588;&#1614;&#1575;&#1602;&#1616;&#1602;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1608;&#1614;&#1610;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1618; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1606;&#1615;&#1608;&#1614;&#1604;&#1617;&#1616;&#1607;&#1616; &#1605;&#1614;&#1575; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1609; &#1608;&#1614;&#1606;&#1615;&#1589;&#1618;&#1604;&#1616;&#1607;&#1616; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1587;&#1614;&#1575;&#1569;&#1614;&#1578;&#1618; &#1605;&#1614;&#1589;&#1616;&#1610;&#1585;&#1611;&#1575;)<br />
<br />
 &#1608;&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1583;&#1581;&#1607;&#1605; &#1602;&#1576;&#1604; &#1582;&#1604;&#1602;&#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1604;&#1575;&#1606;&#1580;&#1610;&#1604; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
(&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1612; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1571;&#1614;&#1588;&#1616;&#1583;&#1617;&#1614;&#1575;&#1569;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; &#1585;&#1615;&#1581;&#1614;&#1605;&#1614;&#1575;&#1569;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1585;&#1615;&#1603;&#1617;&#1614;&#1593;&#1611;&#1575; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1611;&#1575; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1611;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1585;&#1616;&#1590;&#1618;&#1608;&#1614;&#1575;&#1606;&#1611;&#1575; &#1587;&#1616;&#1610;&#1605;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1579;&#1614;&#1585;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1580;&#1615;&#1608;&#1583;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1577;&#1616; &#1608;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1580;&#1616;&#1610;&#1604;&#1616; &#1603;&#1614;&#1586;&#1614;&#1585;&#1618;&#1593;&#1613; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614; &#1588;&#1614;&#1591;&#1618;&#1571;&#1614;&#1607;&#1615; &#1601;&#1614;&#1570;&#1586;&#1614;&#1585;&#1614;&#1607;&#1615; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1604;&#1614;&#1592;&#1614; &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1608;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1608;&#1602;&#1616;&#1607;&#1616; &#1610;&#1615;&#1593;&#1618;&#1580;&#1616;&#1576;&#1615; &#1575;&#1604;&#1586;&#1617;&#1615;&#1585;&#1617;&#1614;&#1575;&#1593;&#1614; &#1604;&#1616;&#1610;&#1614;&#1594;&#1616;&#1610;&#1592;&#1614; &#1576;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1614; )<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1581;&#1583;&#1575;  &#1610;&#1587;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1578;&#1575;&#1582;&#1584; &#1576;&#1575;&#1602;&#1608;&#1575;&#1604; &#1587;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1607; &#1601;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">24-12-06, 11:32 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">25-12-06, 08:42 PM</div></div><div class="posttext">Ã‹‹‹‹“«ﬂ «··‹‹Â Œ‹Ì‹‹— ⁄‹·‹‹‹Ï Â‹–« «· ‹Ê÷‹Ì‹‹Õ «·‹–Ì Ì€›‹·‹Â «·‹ﬂ‹À‹Ì‹‹—...<br />
<br />
<br />
—÷Ì «··Â ⁄‰ «·”·› «·’«·Õ Ê«·Õﬁ‰« »Â„ €Ì— „»œ·Ì‰ Ê·« „‰Õ—›Ì‰..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">26-12-06, 10:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1603;&#1604; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">19-07-07, 04:25 AM</div></div><div class="posttext">«” «–Ï «·Â«ÊÏ<br />
<br />
ﬁ·» «·«”œ<br />
<br />
«·»«ÕÀ ··ÕﬁÌﬁÂ<br />
<br />
<br />
·« Õ—„ﬂ„ «··Â «·«Ã—<br />
<br />
Ê·‰«  ﬂ„·Â «‰‘«¡ «··Â ›Ï «·„Ê÷Ê⁄<br />
<br />
„‰ ÕÌÀ Ã⁄·Â„ «·—”Ê· ﬂ «» ÊÕÏ ·Â<br />
<br />
Ê‰“Ê· «·ﬁ—«‰ »«·”«‰Â„  ÌÃ⁄·‰« ‰ »⁄Â„ ›Ì„« –Â»Ê «·ÌÂ<br />
<br />
Ê«‰ «·œÌ‰ «‰ ﬁ· „‰ ⁄’— «·Ï ⁄’— ⁄‰ ÿ—Ìﬁ «·«ÃÌ«·<br />
<br />
„‰ ÃÌ· «·’Õ«»Â «·Ï «· «»⁄Ì‰ ..«·Œ<br />
<br />
·‰«  ﬂ„·Â «‰‘«¡ «··Â<br />
<br />
<br />
<br />
Õ Ï Ì⁄Ï «·—Ê«›÷ ·„«–« ‰«Œ– »«ﬁÊ«· ”·› «·«„Â —÷Ì «··Â ⁄‰Â„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>