<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «œ·… ⁄·Ï ÊÃÊœ «·„ÂœÌ (⁄Ã ) —”«·… «·Ï „‰ﬂ—Ì… ÊÃÊœÂ!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «œ·… ⁄·Ï ÊÃÊœ «·„ÂœÌ (⁄Ã ) —”«·… «·Ï „‰ﬂ—Ì… ÊÃÊœÂ!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «œ·… ⁄·Ï ÊÃÊœ «·„ÂœÌ (⁄Ã ) —”«·… «·Ï „‰ﬂ—Ì… ÊÃÊœÂ!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «œ·… ⁄·Ï ÊÃÊœ «·„ÂœÌ (⁄Ã ) —”«·… «·Ï „‰ﬂ—Ì… ÊÃÊœÂ!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58441.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58441">«œ·… ⁄·Ï ÊÃÊœ «·„ÂœÌ (⁄Ã ) —”«·… «·Ï „‰ﬂ—Ì… ÊÃÊœÂ!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›÷Ì·</div><div class="date">29-12-06, 11:37 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1575;&#1608;&#1604;&#1575;&#1611; &#1575;&#1607;&#1606;&#1610;&#1574;&#1603;&#1605; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1575;&#1590;&#1581;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585;<br />
&#1607;&#1584;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;&#1580;) &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1604;&#1607; &#1575;&#1583;&#1606;&#1609; &#1593;&#1602;&#1604; &#1575;&#1606;&#1603;&#1585;&#1607;&#1575; &#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1581;&#1610; &#1610;&#1585;&#1586;&#1602; <br />
1- &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; <br />
&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;) &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1585;&#1608;&#1575;&#1578;&#1576;&#1607;&#1605;<br />
&#1606;&#1602;&#1604; &#1581;&#1580;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1588;&#1610;&#1601;&#1578;&#1603;&#1575;&#1606; &#1573;&#1605;&#1575; &#1605;&#1607;&#1583;&#1610;) &#1608;&#1607;&#1608; &#1580;&#1575;&#1605;&#1593; &#1602;&#1589;&#1589; &#1593;&#1606; &#1593;&#1588;&#1575;&#1602; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; (&#1593;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1585;&#1580;&#1607;) &#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1580; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; (&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;) &#1575;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1601;&#1610; &#1587;&#1606;&#1577; 1392&#1607;&#1600; &#1571;&#1608;&#1603;&#1604; &#1573;&#1604;&#1610; &#1571;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1606; &#1571;&#1583;&#1601;&#1593; &#1585;&#1608;&#1575;&#1578;&#1576; &#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1591;&#1576;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1589;&#1575;&#1583;&#1601; &#1604;&#1610;&#1604;&#1577; &#1571;&#1608;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610; &#1605;&#1575;&#1604; &#1604;&#1571;&#1608;&#1586;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1581;&#1583;&#1608;&#1583; &#1571;&#1604;&#1601; &#1583;&#1610;&#1606;&#1575;&#1585; &#1593;&#1585;&#1575;&#1602;&#1610; (&#1608;&#1607;&#1608; &#1605;&#1576;&#1604;&#1594; &#1603;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;) &#1601;&#1603;&#1585;&#1578; &#1605;&#1605;&#1606; &#1571;&#1587;&#1578;&#1583;&#1610;&#1606; &#1575;&#1604;&#1570;&#1606; &#1581;&#1578;&#1609; &#1571;&#1587;&#1583;&#1583; &#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1604;&#1605; &#1571;&#1580;&#1583; &#1605;&#1606; &#1571;&#1587;&#1578;&#1583;&#1610;&#1606; &#1605;&#1606;&#1607; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1603;&#1575;&#1606; &#1610;&#1591;&#1604;&#1576; &#1590;&#1605;&#1575;&#1606;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1569; &#1605;&#1575;&#1604;&#1607; &#1601;&#1603;&#1578;&#1576;&#1578; &#1593;&#1585;&#1610;&#1590;&#1577; &#1571;&#1582;&#1575;&#1591;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;) &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606;: (&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1607;&#1583; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1581;&#1608;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594;).<br />
<br />
 <br />
<br />
&#1585;&#1605;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1601;&#1610; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1593;) &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593;&#1610;&#1606; &#1580;&#1575;&#1569;&#1606;&#1610; &#1571;&#1581;&#1583; &#1578;&#1580;&#1575;&#1585; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604;&#1606;&#1575; &#1601;&#1591;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1605;&#1593;&#1575;&#1611; &#1579;&#1605; &#1602;&#1583;&#1605; &#1604;&#1610; &#1571;&#1604;&#1601; &#1583;&#1610;&#1606;&#1575;&#1585; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591;.<br />
<br />
 <br />
<br />
&#1601;&#1575;&#1593;&#1578;&#1585;&#1578;&#1606;&#1610; &#1581;&#1575;&#1604;&#1577; &#1594;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1583; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1608;&#1582;&#1575;&#1591;&#1576;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1608;&#1585;&#1575;&#1611;: (&#1587;&#1610;&#1583;&#1610; &#1604;&#1605; &#1578;&#1606;&#1578;&#1592;&#1585; &#1581;&#1578;&#1609; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1607;&#1603;&#1584;&#1575; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576;).<br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1607;&#1605; &#1608;&#1607;&#1608; &#1587;&#1576;&#1576; &#1575;&#1604;&#1606;&#1603;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1607;&#1605; &#1576;&#1593;&#1583; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; <br />
<br />
2- &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; <br />
&#1575;&#1604;&#1608;&#1585;&#1583; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1576;&#1575;&#1578;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;) &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1580;&#1605;&#1575;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1583;&#1610; (&#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1602;&#1583;&#1607;) &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: <br />
<br />
 <br />
<br />
&#1573;&#1606;&#1606;&#1610; &#1603;&#1606;&#1578; &#1584;&#1575;&#1578; &#1604;&#1610;&#1604;&#1577; &#1571;&#1591;&#1608;&#1601; &#1581;&#1608;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1584; &#1571;&#1578;&#1609; &#1588;&#1575;&#1576; &#1581;&#1587;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1601;&#1604;&#1605;&#1575; &#1602;&#1585;&#1576; &#1605;&#1606;&#1610; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1591;&#1575;&#1602;&#1577; &#1608;&#1585;&#1583; &#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1593;&#1610;&#1585; &#1571;&#1608;&#1575;&#1606;&#1607; &#1601;&#1571;&#1582;&#1584;&#1578;&#1607; &#1605;&#1606;&#1607; &#1608;&#1588;&#1605;&#1605;&#1578;&#1607; &#1608;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1605;&#1606; &#1571;&#1610;&#1606; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610;&#1567; &#1602;&#1575;&#1604;: &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1576;&#1575;&#1578; &#1579;&#1605; &#1594;&#1575;&#1576; &#1593;&#1606;&#1610; &#1601;&#1604;&#1605; &#1571;&#1585;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1610;&#1576;&#1583;&#1608; &#1575;&#1606;&#1607; &#1585;&#1608;&#1605;&#1575;&#1606;&#1587;&#1610; &#1575;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1608;&#1585;&#1583; &#1575;&#1581;&#1605;&#1585;<br />
<br />
3- &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; <br />
&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; (&#1593;) &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1607;&#1580;&#1610; &#1575;&#1604;&#1585;&#1588;&#1578;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1576;&#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605;&#1575;&#1587;&#1610;: &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1591;&#1575;&#1576; &#1579;&#1585;&#1575;&#1607; &#1608;&#1585;&#1583; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1610; &#1581;&#1585;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1570;&#1601; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1580;&#1593;&#1604; &#1610;&#1578;&#1585;&#1606;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1585;&#1593;:<br />
<br />
 <br />
<br />
&#1580;&#1607; &#1582;&#1608;&#1588;&#1609; &#1589;&#1608;&#1578; &#1602;&#1585;&#1570;&#1606;           &#1586;&#1578;&#1608; &#1583;&#1604; &#1585;&#1576;&#1575; &#1588;&#1606;&#1610;&#1583;&#1606;<br />
<br />
 <br />
<br />
&#1601;&#1587;&#1574;&#1604; (&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;) &#1587;&#1576;&#1576; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1585;&#1593; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1581;&#1580;&#1577; (&#1593;) &#1580;&#1575;&#1604;&#1587;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1589;&#1608;&#1578; &#1593;&#1575;&#1604; &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1589;&#1608;&#1578;&#1607; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1593; &#1575;&#1604;&#1605;&#1586;&#1576;&#1608;&#1585; &#1608;&#1604;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1581;&#1585;&#1605; &#1578;&#1585;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; .<br />
<br />
 &#1608;&#1602;&#1585;&#1610;&#1576;&#1575; &#1587;&#1608;&#1601;&#1609; &#1610;&#1606;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1608;&#1575;&#1602; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1576;&#1589;&#1608;&#1578; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; <br />
<br />
4-&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;<br />
&#1601;&#1610; &#1573;&#1580;&#1604;&#1575;&#1574;&#1607; (&#1593;) &#1576;&#1606;&#1610; &#1593;&#1606;&#1610;&#1586;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;<br />
&#1581;&#1583;&#1579;&#1606;&#1610; &#1605;&#1588;&#1575;&#1601;&#1607;&#1577; &#1587;&#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1581;&#1604;&#1577; &#1602;&#1575;&#1604; &#1571;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
 <br />
<br />
&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1588;&#1576;&#1593;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1577; &#1571;&#1585;&#1610;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1593;) &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1601; &#1605;&#1606;&#1607; &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1593;&#1576;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606;&#1607; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1584;&#1575;&#1607;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1575; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607; &#1605;&#1581;&#1575;&#1589;&#1585;&#1610;&#1606; &#1580;&#1605;&#1593;&#1610;&#1575;&#1611; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578; &#1593;&#1588;&#1610;&#1585;&#1577; &#1576;&#1606;&#1610; &#1591;&#1585;&#1601; &#1605;&#1606; &#1593;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1604;&#1575; &#1591;&#1585;&#1610;&#1602; &#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1604;&#1571;&#1606; &#1593;&#1588;&#1610;&#1585;&#1577; &#1576;&#1606;&#1610; &#1593;&#1606;&#1610;&#1586;&#1577; &#1602;&#1583; &#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1602;&#1591;&#1593;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1577; &#1608;&#1604;&#1575; &#1610;&#1583;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607;&#1575; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1604;&#1575; &#1571;&#1581;&#1583;&#1575;&#1611; &#1610;&#1604;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1606;&#1578;&#1607;&#1576;&#1608;&#1607;.<br />
<br />
 <br />
<br />
&#1602;&#1575;&#1604;: &#1601;&#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1589;&#1604;&#1610;&#1578; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1580;&#1604;&#1587;&#1578; &#1575;&#1606;&#1578;&#1592;&#1585; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1608;&#1602;&#1583; &#1578;&#1594;&#1610;&#1605;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1571;&#1605;&#1591;&#1585;&#1578; &#1605;&#1591;&#1585;&#1575;&#1611; &#1610;&#1587;&#1610;&#1585;&#1575;&#1611;.<br />
<br />
 <br />
<br />
&#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1580;&#1604;&#1608;&#1587; &#1573;&#1584; &#1582;&#1585;&#1580; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1576;&#1571;&#1587;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578;&#1575;&#1578; &#1605;&#1578;&#1608;&#1580;&#1607;&#1610;&#1606; &#1606;&#1581;&#1608; &#1591;&#1585;&#1610;&#1602; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1602;&#1604;&#1578; &#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1605;&#1593;&#1610; &#1575;&#1582;&#1585;&#1580; &#1608;&#1587;&#1571;&#1604; &#1605;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1582;&#1585;&#1580; &#1608;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1573;&#1606; &#1593;&#1588;&#1610;&#1585;&#1577; &#1576;&#1606;&#1610; &#1591;&#1585;&#1601; &#1602;&#1583; &#1582;&#1585;&#1580;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1587;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1608;&#1578;&#1593;&#1607;&#1583;&#1608;&#1575; &#1576;&#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1573;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1604; &#1570;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1593; &#1576;&#1606;&#1610; &#1593;&#1606;&#1610;&#1586;&#1577;.<br />
<br />
 <br />
<br />
&#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1584;&#1604;&#1603; &#1602;&#1604;&#1578; &#1604;&#1605;&#1606; &#1605;&#1593;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607; &#1604;&#1571;&#1606; &#1576;&#1606;&#1610; &#1604;&#1575; &#1602;&#1583;&#1585;&#1607; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1606;&#1610; &#1593;&#1606;&#1610;&#1586;&#1577; &#1608;&#1571;&#1592;&#1606; &#1607;&#1584;&#1607; &#1605;&#1603;&#1610;&#1583;&#1577; &#1605;&#1606;&#1607;&#1605; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1593;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1579;&#1602;&#1604;&#1608;&#1575; &#1576;&#1602;&#1575;&#1569;&#1607;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1610; &#1590;&#1610;&#1575;&#1601;&#1578;&#1607;&#1605;.<br />
<br />
 <br />
<br />
&#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1603;&#1584;&#1604;&#1603; &#1573;&#1584; &#1585;&#1580;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1601;&#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1603;&#1605;&#1575; &#1602;&#1576;&#1604;&#1548; &#1608;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1576;&#1604; &#1580;&#1604;&#1587;&#1608;&#1575; &#1601;&#1610; &#1592;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1578;&#1594;&#1610;&#1605;&#1577; &#1601;&#1571;&#1582;&#1584;&#1606;&#1610; &#1604;&#1607;&#1605; &#1585;&#1602;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1608;&#1571;&#1589;&#1575;&#1576;&#1606;&#1610; &#1575;&#1606;&#1603;&#1587;&#1575;&#1585; &#1593;&#1592;&#1610;&#1605; &#1601;&#1578;&#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607; &#1608;&#1591;&#1604;&#1576;&#1578; &#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1605;&#1605;&#1575; &#1607;&#1605; &#1601;&#1610;&#1607;.<br />
<br />
 <br />
<br />
&#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1573;&#1584; &#1571;&#1602;&#1576;&#1604; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1601;&#1585;&#1587; &#1603;&#1585;&#1610;&#1605; &#1604;&#1605; &#1571;&#1585; &#1605;&#1579;&#1604;&#1607; &#1608;&#1576;&#1610;&#1583;&#1607; &#1585;&#1605;&#1581; &#1591;&#1608;&#1610;&#1604; &#1608;&#1607;&#1608; &#1605;&#1588;&#1605;&#1585; &#1593;&#1606; &#1584;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1571;&#1602;&#1576;&#1604; &#1610;&#1582;&#1576; &#1576;&#1607; &#1580;&#1608;&#1575;&#1583;&#1607; &#1581;&#1578;&#1609; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1575; &#1601;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1576;&#1610;&#1578;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1601;&#1587;&#1604;&#1605; &#1601;&#1585;&#1583;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#8211; &#1610;&#1587;&#1605;&#1610;&#1606;&#1610; &#1576;&#1575;&#1587;&#1605;&#1610;- &#1576;&#1593;&#1579;&#1606;&#1610; &#1605;&#1606; &#1610;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1603; &#1608;&#1607;&#1605; &#1603;&#1606;&#1580; &#1605;&#1581;&#1605;&#1583; &#1570;&#1594;&#1575; &#1608;&#1589;&#1601;&#1585; &#1570;&#1594;&#1575; &#1608;&#1603;&#1575;&#1606;&#1575; &#1605;&#1606; &#1602;&#1608;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604;&#1575;&#1606; &#1601;&#1604;&#1610;&#1571;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1601;&#1573;&#1606;&#1575; &#1602;&#1583; &#1591;&#1585;&#1583;&#1606;&#1575; &#1593;&#1606;&#1610;&#1586;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1606;&#1581;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585;&#1607; &#1605;&#1593; &#1593;&#1587;&#1603;&#1585;&#1606;&#1575; &#1601;&#1610; &#1593;&#1585;&#1602;&#1608;&#1576; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1583;&#1577; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1608;&#1571;&#1606;&#1578; &#1605;&#1593;&#1606;&#1575; &#1573;&#1604;&#1609; &#1593;&#1585;&#1602;&#1608;&#1576; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577;&#1567; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1601;&#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1573;&#1584;&#1575; &#1602;&#1583; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1587;&#1575;&#1593;&#1578;&#1575;&#1606; &#1608;&#1606;&#1589;&#1601; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1602;&#1604;&#1578; &#1573;&#1604;&#1610;&#1606;&#1575; &#1576;&#1582;&#1604;&#1610;&#1604;&#1606;&#1575; &#1601;&#1602;&#1583;&#1605;&#1578; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1578;&#1593;&#1604;&#1602; &#1576;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1606;&#1581;&#1606; &#1593;&#1606;&#1583;&#1607; &#1608;&#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1604;&#1575; &#1578;&#1582;&#1575;&#1591;&#1585; &#1576;&#1606;&#1601;&#1587;&#1603; &#1608;&#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1608;&#1571;&#1602;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1608;&#1576; &#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1577;.<br />
<br />
 <br />
<br />
&#1601;&#1604;&#1605;&#1575; &#1585;&#1570;&#1606;&#1575; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1602;&#1583; &#1585;&#1603;&#1576;&#1606;&#1575; &#1578;&#1576;&#1593;&#1608;&#1575; &#1571;&#1579;&#1585;&#1606;&#1575; &#1576;&#1610;&#1606; &#1585;&#1575;&#1580;&#1604; &#1608;&#1585;&#1575;&#1603;&#1576; &#1601;&#1587;&#1585;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1603;&#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1582;&#1575;&#1583;&#1585; &#1608;&#1606;&#1581;&#1606; &#1582;&#1604;&#1601;&#1607; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1593;&#1585;&#1602;&#1608;&#1576; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1589;&#1593;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1578;&#1576;&#1593;&#1606;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1579;&#1605; &#1606;&#1586;&#1604; &#1608;&#1575;&#1585;&#1578;&#1602;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1602;&#1608;&#1576; &#1601;&#1606;&#1592;&#1585;&#1606;&#1575; &#1601;&#1604;&#1605; &#1606;&#1585; &#1604;&#1607; &#1593;&#1610;&#1606;&#1575;&#1611; &#1608;&#1604;&#1575; &#1571;&#1579;&#1585;&#1575;&#1611; &#1601;&#1603;&#1571;&#1606;&#1605;&#1575; &#1589;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1608; &#1606;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1605; &#1606;&#1585; &#1602;&#1575;&#1574;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1593;&#1587;&#1603;&#1585;&#1575;&#1611; &#1601;&#1602;&#1604;&#1578; &#1604;&#1605;&#1606; &#1605;&#1593;&#1610; &#1571;&#1576;&#1602;&#1610; &#1588;&#1603; &#1601;&#1610; &#1571;&#1606;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1606;&#1578; &#1608;&#1607;&#1608; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1571;&#1591;&#1610;&#1604; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1603;&#1571;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1584;&#1603;&#1585; &#1571;&#1610;&#1606; &#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1604;&#1605;&#1575; &#1601;&#1575;&#1585;&#1602;&#1606;&#1575; &#1578;&#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1585;&#1606;&#1610; &#1576;&#1575;&#1604;&#1581;&#1604;&#1577; &#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577;.<br />
<br />
 <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1593;&#1588;&#1610;&#1585;&#1577; &#1593;&#1606;&#1610;&#1586;&#1577; &#1601;&#1604;&#1605; &#1606;&#1585; &#1571;&#1579;&#1585;&#1575;&#1611; &#1604;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1608;&#1604;&#1605; &#1606;&#1585; &#1571;&#1581;&#1583;&#1575;&#1611; &#1606;&#1587;&#1571;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1587;&#1608;&#1609; &#1571;&#1606;&#1606;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1594;&#1576;&#1585;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1601;&#1610; &#1603;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; &#1601;&#1608;&#1585;&#1583;&#1606;&#1575; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1578;&#1582;&#1576; &#1576;&#1606;&#1575; &#1582;&#1610;&#1608;&#1604;&#1606;&#1575; &#1601;&#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583; &#1608;&#1573;&#1584;&#1575; &#1576;&#1593;&#1587;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1585; &#1601;&#1606;&#1575;&#1583;&#1608;&#1575;: &#1605;&#1606; &#1571;&#1610;&#1606; &#1580;&#1574;&#1578;&#1605; &#1608;&#1603;&#1610;&#1601; &#1608;&#1589;&#1604;&#1578;&#1605;&#1567; &#1579;&#1605; &#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1575;&#1605;&#1578;&#1604;&#1571;&#1578; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1601;&#1571;&#1610;&#1606; &#1589;&#1575;&#1585;&#1578; &#1593;&#1588;&#1610;&#1585;&#1577; &#1593;&#1606;&#1610;&#1586;&#1577;&#1567; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1575;&#1580;&#1604;&#1587;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583; &#1608;&#1582;&#1584;&#1608;&#1575; &#1571;&#1585;&#1586;&#1575;&#1602;&#1603;&#1605; &#1608;&#1604;&#1605;&#1603;&#1577; &#1585;&#1576; &#1610;&#1585;&#1593;&#1575;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1590;&#1605;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1581;&#1610;&#1606; &#1589;&#1575;&#1585; &#1573;&#1604;&#1609; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577; &#1601;&#1610; &#1591;&#1604;&#1576; &#1573;&#1576;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1604;&#1605; &#1604;&#1575; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1585;&#1583; &#1575;&#1604;&#1576;&#1610;&#1578; &#1573;&#1604;&#1610;&#1603;&#1605;&#1567; &#1601;&#1602;&#1575;&#1604;: (&#1571;&#1606;&#1575; &#1585;&#1576; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1604;&#1604;&#1576;&#1610;&#1578; &#1585;&#1576; &#1610;&#1581;&#1605;&#1610;&#1607;).<br />
<br />
 <br />
<br />
&#1602;&#1575;&#1604;: &#1601;&#1583;&#1582;&#1604;&#1606;&#1575; &#1575;&#1604;&#1576;&#1583;&#1604; &#1601;&#1573;&#1606;&#1575; &#1571;&#1606;&#1575; &#1576;&#1603;&#1606;&#1580; &#1605;&#1581;&#1605;&#1583; &#1570;&#1594;&#1575; &#1580;&#1575;&#1604;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1582;&#1578; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1601;&#1587;&#1604;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1602;&#1575;&#1605; &#1601;&#1610; &#1608;&#1580;&#1607;&#1610; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1610;&#1603;&#1601;&#1610;&#1603; &#1601;&#1582;&#1585;&#1575;&#1611; &#1571;&#1606;&#1603; &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;&#1567; &#1601;&#1571;&#1582;&#1576;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1602;&#1589;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1575; &#1605;&#1608;&#1604;&#1575;&#1610; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1603; &#1602;&#1575;&#1583;&#1605; &#1604;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1581;&#1578;&#1609; &#1571;&#1585;&#1587;&#1604; &#1604;&#1603; &#1585;&#1587;&#1608;&#1604;&#1575;&#1611;&#1567; &#1608;&#1571;&#1606;&#1575; &#1593;&#1587;&#1603;&#1585;&#1610; &#1605;&#1606;&#1584; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1581;&#1575;&#1589;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606; &#1593;&#1606;&#1610;&#1586;&#1577;&#1567;<br />
<br />
 <br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610; &#1601;&#1571;&#1610;&#1606; &#1589;&#1575;&#1585;&#1578; &#1593;&#1606;&#1610;&#1586;&#1577; &#1567; &#1602;&#1604;&#1578; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1610; &#1587;&#1608;&#1609; &#1571;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1594;&#1576;&#1585;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1603;&#1576;&#1583; &#1575;&#1604;&#1576;&#1585; &#1603;&#1571;&#1606;&#1607;&#1575; &#1594;&#1576;&#1585;&#1577; &#1575;&#1604;&#1592;&#1593;&#1575;&#1574;&#1606; &#1579;&#1605; &#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1573;&#1584;&#1575; &#1602;&#1583; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1587;&#1575;&#1593;&#1577; &#1608;&#1606;&#1589;&#1601; &#1601;&#1603;&#1575;&#1606; &#1605;&#1587;&#1610;&#1585;&#1606;&#1575; &#1603;&#1604;&#1607; &#1601;&#1610; &#1587;&#1575;&#1593;&#1577; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606;&#1575;&#1586;&#1604; &#1576;&#1606;&#1610; &#1591;&#1585;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1585;&#1575;&#1587;&#1582; &#1579;&#1605; &#1576;&#1578;&#1606;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1604;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581;&#1606;&#1575; &#1587;&#1571;&#1604;&#1606;&#1575; &#1593;&#1606; &#1582;&#1576;&#1585; &#1593;&#1606;&#1610;&#1586;&#1577; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610;&#1606; &#1605;&#1605;&#1606; &#1601;&#1610; &#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1602;&#1575;&#1604; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1606;&#1610;&#1586;&#1577; &#1580;&#1604;&#1608;&#1587; &#1601;&#1610; &#1571;&#1606;&#1583;&#1610;&#1578;&#1607;&#1605; &#1608;&#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1573;&#1584;&#1575; &#1576;&#1601;&#1575;&#1585;&#1587; &#1602;&#1583; &#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1601;&#1585;&#1587; &#1605;&#1591;&#1607;&#1605; &#1608;&#1576;&#1610;&#1583;&#1607; &#1585;&#1605;&#1581; &#1591;&#1608;&#1610;&#1604; &#1601;&#1589;&#1585;&#1582; &#1601;&#1610;&#1607;&#1605; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1607; &#1610;&#1575; &#1605;&#1593;&#1588;&#1585; &#1593;&#1606;&#1610;&#1586;&#1577; &#1602;&#1583; &#1580;&#1575;&#1569;&#1603;&#1605; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1586;&#1572;&#1575;&#1605; &#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1603;&#1605; &#1576;&#1582;&#1604;&#1610;&#1607;&#1575; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607;&#1575; &#1608;&#1607;&#1575; &#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1579;&#1585;&#1610; &#1605;&#1602;&#1576;&#1604;&#1608;&#1606; &#1601;&#1575;&#1585;&#1581;&#1604;&#1608;&#1575; &#1608;&#1605;&#1575; &#1571;&#1592;&#1606;&#1603;&#1605; &#1578;&#1606;&#1580;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1601;&#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1584;&#1604; &#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606;&#1607;&#1605; &#1610;&#1578;&#1585;&#1603; &#1576;&#1593;&#1590; &#1605;&#1578;&#1575;&#1593; &#1576;&#1610;&#1578;&#1607; &#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1604;&#1575;&#1611; &#1604;&#1604;&#1585;&#1581;&#1610;&#1604; &#1601;&#1604;&#1605; &#1578;&#1605;&#1590; &#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1575;&#1585;&#1578;&#1581;&#1604;&#1608;&#1575; &#1576;&#1571;&#1580;&#1605;&#1593;&#1607;&#1605; &#1608;&#1578;&#1608;&#1580;&#1607;&#1608;&#1575; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1585; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1589;&#1601; &#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587; &#1601;&#1608;&#1589;&#1601;&#1607; &#1604;&#1610; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1576;&#1593;&#1610;&#1606;&#1607;.<br />
<br />
 <br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;.<br />
<br />
 &#1608;&#1604;&#1575; &#1610;&#1587;&#1571;&#1604;&#1606;&#1610; &#1575;&#1581;&#1583; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1602;&#1584; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1580;&#1574;&#1578;&#1603;&#1605; &#1576;&#1571;&#1583;&#1604;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1581;&#1583; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">30-12-06, 12:17 AM</div></div><div class="posttext">√‰ «·”Ìœ «·Ã·Ì· »Õ— «·⁄·Ê„ ÿ«» À—«Â Ê—œ ÌÊ„« ›Ì Õ—„ √„Ì— «·„ƒ„‰Ì‰ (⁄·ÌÂ «·¬› «· ÕÌ… Ê«·”·«„) ›Ã⁄· Ì —‰„ »Â–« «·„’—⁄:<br />
<br />
ÃÂ ŒÊ‘Ï ’Ê  ﬁ—¬‰ “ Ê œ· —»« ‘‰Ìœ‰<br />
<br />
·«‰ Œ”—Ê „ÃÊ” ((⁄Ã)) ›«—”Ì<br />
„À·Â „À· «·”Ì” «‰Ì<br />
·«Ì⁄—› ⁄—»Ì <br />
Ì „ „Œ«ÿ» Â »«·›«—”Ì…<br />
<br />
Ã“«ﬂ «··Â ŒÌ— ›⁄·« √œ·… ﬁÊÌ… Ê„ﬁ‰⁄…<br />
<br />
›ﬁÿ <br />
<br />
·√ »«⁄ „–Â» «·„—«Ã⁄ «·«Ì—«‰ÌÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">30-12-06, 12:29 AM</div></div><div class="posttext">&#1605;&#1578;&#1609; &#1606;&#1587;&#1578;&#1576;&#1589;&#1585; &#1586;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1608;&#1575;&#1581;&#1583;&#1575;&#1606;&#1575; &#1576;&#1593;&#1583; &#1607;&#1575;&#1604;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">30-12-06, 01:02 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ<br />
√œ·Â „›Õ„Â<br />
ﬁ«· ·Ì     ﬁ·  ·Â     —√Â Â‰«:p <br />
ÂÂÂÂ<br />
‰”Ì   ÃÌ» œ·Ì· „‰ «·ﬁ—√‰ Ê·« „«·Â ≈⁄ »«— ⁄‰œﬂ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">30-12-06, 01:20 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1583;&#1604;&#1577; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1603;&#1604;&#1575;&#1605; &#1601;&#1575;&#1585;&#1594;<br />
<br />
&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1578;&#1576;&#1603;&#1605; &#1578;&#1603;&#1584;&#1576;&#1603;&#1605; &#1605;&#1605;&#1606; &#1610;&#1583;&#1593;&#1610; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1589;&#1601;&#1610;&#1581;&#1577; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ã· „‰ ‰Ãœ</div><div class="date">30-12-06, 01:27 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604; <br />
<br />
&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1581;&#1605;&#1577; <br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1590;&#1606; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583; <br />
&#1601;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; <br />
<br />
<br />
<br />
&#1571;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; <br />
&#1601;&#1593;&#1604;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604; &#1606;&#1593;&#1605;&#1577;<br />
<br />
&#1608;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1604;&#1606;&#1575; &#1607;&#1608; ((&#1606;&#1603;&#1587;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; ))<br />
&#1608;&#1575;&#1604;&#1578;&#1610; &#1581;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1604;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1576;&#1607;&#1575; <br />
&#1608;&#1571;&#1578;&#1590;&#1581; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1607;&#1575;&#1605;&#1608;&#1585; (&#1593;&#1580;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">30-12-06, 09:19 AM</div></div><div class="posttext">&#1608;&#1610;&#1606;&#1607;<br />
<br />
<br />
&#1588;&#1594;&#1575;&#1604;&#1578;&#1606;&#1575; &#1587;&#1575;&#1601;&#1585;&#1578; &#1575;&#1584;&#1575; &#1610;&#1602;&#1576;&#1604; 400 &#1585;&#1610;&#1575;&#1604; &#1610;&#1588;&#1578;&#1594;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">30-12-06, 06:30 PM</div></div><div class="posttext">Õ»Ì»Ì  Ê«ŒÌ «·›÷Ì· <br />
<br />
«ﬁÊ· „«Êœﬂ  ‰ﬁ· Â«·ﬁ’’ «·Ÿ—Ì›Â «·Ï «·„‘«—ﬂÂ<br />
<br />
 http://www.d-sunnah.net/forum/showthread.php?t=54440</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">30-12-06, 10:07 PM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1603;&#1576;&#1585; &#1605;&#1593;&#1605;&#1605; &#1604;&#1583;&#1610;&#1603;&#1605; &#1575;&#1579;&#1576;&#1575;&#1578; &#1608;&#1604;&#1575;&#1583;&#1577; &#1589;&#1601;&#1610;&#1581;&#1577; &#1575;&#1604;&#1586;&#1576;&#1575;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1575;&#1604;&#1575; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604; &#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
<br />
&#1608;&#1575;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1587;&#1610;&#1583;&#1603; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1601;&#1593; &#1604;&#1607; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1604;&#1603; &#1605;&#1608;&#1604;&#1583;&#1577; <br />
<br />
&#1582;&#1583; &#1606;&#1601;&#1587; &#1593;&#1605;&#1610;&#1602; &#1608;&#1575;&#1602;&#1585;&#1571; &#1576;&#1578;&#1605;&#1593;&#1606;<br />
<br />
&#1605;&#1606; &#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1603;&#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606;&#1567;&#1567;&#1567;<br />
<br />
<br />
  &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;.<br />
<br />
  &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·”‰Ì</div><div class="date">30-12-06, 11:25 PM</div></div><div class="posttext">&#1578;&#1587;&#1582;&#1585;&#1608;&#1575; &#1605;&#1606; &#1593;&#1580; &#1593;&#1580; &#1593;&#1588;&#1575;&#1606; &#1607;&#1608; &#1601;&#1609; &#1575;&#1604;&#1581;&#1580; &#1610;&#1585;&#1580;&#1593; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580; &#1608;&#1578;&#1588;&#1608;&#1601;&#1608;&#1575; &#1575;&#1604;&#1608;&#1610;&#1604; &#1605;&#1606;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606; &#1593;&#1580;&#1593;&#1608;&#1580; &#1610;&#1581;&#1580; &#1603;&#1604; &#1587;&#1606;&#1607; &#1608;&#1607;&#1608; &#1610;&#1588;&#1608;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1575;&#1578;&#1588;&#1608;&#1601;&#1607; (&#1575;&#1606;&#1607; &#1610;&#1585;&#1575;&#1603;&#1605; &#1607;&#1608; &#1608;&#1602;&#1576;&#1610;&#1604;&#1607;) &#1607;&#1584;&#1575; &#1575;&#1576;&#1604;&#1610;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Najjar</div><div class="date">30-12-06, 11:36 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
»’—«Õ… —œÊœﬂ„ Ì« √ŒÊ Ì ⁄·Ï «·„Ê÷Ê⁄ „« √⁄Ã» ‰Ì √»œ« <br />
À„ √–ﬂ—ﬂ„ √‰ „ Ì« √ŒÌ „«  ﬁ⁄ ‰⁄Ê‰ »”ÂÊ·… .. ›„« –‰» «··Ì ﬂ » ø! √⁄‰Ì ≈–« ·„   Ê›— «·√œ·… «·Ã·Ì… Ê«·ÕÃÃ «·ﬁÊÌ… √·«  ’œﬁÊ‰ ø!! √„—ﬂ„ ⁄ÃÌ» €—Ì» ø!! <br />
»’—«Õ…  „« ﬁ—√  «·„ﬂ Ê» ›Ê—« ›Ê—« ’œﬁ  »· Ê√Ìﬁ‰  »√‰Â ﬂ–» .. Ê»’—«Õ… «·„Ê÷Ê⁄ ·Ì” »Õ«Ã… ≈·Ï √œ·… ·√‰Â Ê«÷Õ √‰Â Œ—«›… „‰ Œ—«›«  «·„Œ—›Ì‰ „À· «·‘„” ›Ì „‰ ’› «·‰Â«— ...<br />
<br />
·ﬂ‰ √œ· Â ﬂ«‰   „«„ .. √›Õ„ Ã„«⁄… «·”‰… ...Ê·‰ Ìﬁœ—Ê« «·—œ ⁄·Ï √œ· Â ... Œ·ÌÂ Ì›—Õ ‘ÊÌ…<br />
<br />
√ﬁÊ· ··ﬂ« » √‰ √Â· «·”‰… ·Ì”Ê« ≈„¯⁄… .. Ê·‰ Ì—œÊ« ⁄·Ìﬂ ·√‰ √œ· ﬂ „ﬁ‰⁄… »· ·√‰Â« „Ã—œ…  „«„« „‰ «·’Õ… Ê·√‰Â ·Ì” ·œÌ‰« «·Êﬁ  ·„À· Â–Â «· ›«Â«  ...<br />
<br />
√⁄“ «··Â «·„”·„Ê‰ √Â· «·”‰…<br />
√ŒÊﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›÷Ì·</div><div class="date">30-12-06, 11:46 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
»’—«Õ… —œÊœﬂ„ Ì« √ŒÊ Ì ⁄·Ï «·„Ê÷Ê⁄ „« √⁄Ã» ‰Ì √»œ« <br />
À„ √–ﬂ—ﬂ„ √‰ „ Ì« √ŒÌ „«  ﬁ⁄ ‰⁄Ê‰ »”ÂÊ·… .. ›„« –‰» «··Ì ﬂ » ø! √⁄‰Ì ≈–« ·„   Ê›— «·√œ·… «·Ã·Ì… Ê«·ÕÃÃ «·ﬁÊÌ… √·«  ’œﬁÊ‰ ø!! √„—ﬂ„ ⁄ÃÌ» €—Ì» ø!! <br />
»’—«Õ…  „« ﬁ—√  «·„ﬂ Ê» ›Ê—« ›Ê—« ’œﬁ  »· Ê√Ìﬁ‰  »√‰Â ﬂ–» .. Ê»’—«Õ… «·„Ê÷Ê⁄ ·Ì” »Õ«Ã… ≈·Ï √œ·… ·√‰Â Ê«÷Õ √‰Â Œ—«›… „‰ Œ—«›«  «·„Œ—›Ì‰ „À· «·‘„” ›Ì „‰ ’› «·‰Â«— ...<br />
<br />
·ﬂ‰ √œ· Â ﬂ«‰   „«„ .. √›Õ„ Ã„«⁄… «·”‰… ...Ê·‰ Ìﬁœ—Ê« «·—œ ⁄·Ï √œ· Â ... Œ·ÌÂ Ì›—Õ ‘ÊÌ…<br />
<br />
√ﬁÊ· ··ﬂ« » √‰ √Â· «·”‰… ·Ì”Ê« ≈„¯⁄… .. Ê·‰ Ì—œÊ« ⁄·Ìﬂ ·√‰ √œ· ﬂ „ﬁ‰⁄… »· ·√‰Â« „Ã—œ…  „«„« „‰ «·’Õ… Ê·√‰Â ·Ì” ·œÌ‰« «·Êﬁ  ·„À· Â–Â «· ›«Â«  ...<br />
<br />
√⁄“ «··Â «·„”·„Ê‰ √Â· «·”‰…<br />
√ŒÊﬂ„<br />
<br />
«ﬁÊ· Õ›Ÿ «··Â „‰ ﬂ· ”Ê¡ Êﬂ· ⁄«„ Ê«‰ „ »ŒÌ— ›·„«–«  ’œﬁÊ‰ Â–Â  «·«œ·… «·„ﬁ‰⁄… Ê·„‰ Â·  —Ìœ «·„“Ìœ <br />
 ›÷· «·„ÂœÌ Ì⁄„· ›Ì «„‰ «·ÿ—ﬁ (( «·—Ã«· ⁄”ﬂ—Ì »«·›ÿ—… ))<br />
√÷«⁄Ê« «·»Ì  ›√—‘œÂ„ «·≈„«„<br />
ÕﬂÏ ·Ì «·„—ÕÊ„ Õ”Ì‰ ⁄»œ «·“»ÌœÌ (Ãœ „ƒ·› «·ﬂ «» ·√»ÌÂ) ﬁ«· ›Ì ”‰Ì‰ «·”»⁄Ì‰«  ⁄“„  √‰« Ê»⁄÷ √’Õ«»Ì »«·”›— ≈·Ï ≈Ì—«‰  ·“Ì«—… «·≈„«„ ⁄·Ì »‰ „Ê”Ï «·—÷« (⁄) ·ÿ·» «·‘›«⁄… „‰Â ›Ì ÌÊ„ «·ﬁÌ«„… Ê»⁄œ œŒÊ·‰« ≈·Ï ≈Ì—«‰ ﬁ„‰« »«” ∆Ã«— »Ì  ›Ì «·„‰ÿﬁ… «· Ì ÌﬂÊ‰ ›ÌÂ« «·÷—ÌÕ «·„ﬁœ” Êﬂ‰« „‘ «ﬁÌ‰ √‘œ «·«‘ Ì«ﬁ ·“Ì«— Â (⁄) ›Ê÷⁄‰« „ «⁄‰« ÊÃ„Ì⁄ „« ‰„·ﬂ ›Ì «·€—›… ŒÊ›« „‰ ÷Ì«⁄Â„« ·√‰ ≈Ì—«‰ ﬂ«‰  ›Ì  ·ﬂ «·› —…  ÷Ã »«·„Ÿ«Â—«  ·ﬁÌ«„ «·ÀÊ—… «·≈”·«„Ì… Ê»⁄œ √‰ ﬁ„‰« »“Ì«—… «·≈„«„ «·—÷« (⁄) √—œ‰« «·—ÃÊ⁄ ≈·Ï «·»Ì  «·–Ì «” √Ã—‰«Â ›·„ ‰ „ﬂ‰ „‰ –·ﬂ ›√÷⁄‰« «·ÿ—Ìﬁ Ê·« ‰⁄—› „«–« ‰›⁄· ·√‰ Ã„Ì⁄ „« ‰„·ﬂ »ﬁÌ ›Ì «·»Ì  Õ Ï Ê—„  √ﬁœ«„‰« „‰ ﬂÀ—… «·”Ì—.<br />
<br />
 <br />
<br />
Ê»⁄œ –·ﬂ Ã·”‰« ﬁ—» Õ«∆ÿ Ê√Œ–  ⁄ÌÊ‰‰« »«·»ﬂ«¡ Ê≈–« »‘«» Ã„Ì· –Ê ÂÌ»… ”·„ ⁄·Ì‰« Ê’«›Õ‰« Ìœ »Ìœ Êﬁ«·: ·„«–« Â–« «·»ﬂ«¡ø ›√Ã»‰«Â: »√‰‰« ﬂ‰« ﬁœ «” √Ã—‰« »Ì  ÊÊ÷⁄‰« ﬂ· „« ‰„·ﬂ „‰ ‰ﬁÊœ Ê√„ ⁄… ›ÌÂ Ê·« ‰⁄—› „«–« ‰›⁄· «·¬‰ ﬁ«·:  ⁄«·Ê« „⁄Ì ›√‰« √œ·ﬂ„ ⁄·Ï «·»Ì .<br />
<br />
 <br />
<br />
›”—‰« „⁄Â ÊÂÊ ÌœŒ·‰« ›Ì ÿ—Ìﬁ ÊÌŒ—Ã‰« „‰ ¬Œ— ≈·Ï √‰ Ê’·‰« ≈·Ï „ﬂ«‰ ›√‘«— »ÌœÂ Êﬁ«·: Â–« ÂÊ «·»Ì  Ê«⁄·„Ê« √‰‰« ·« ‰ —ﬂ √’Õ«»‰«.<br />
<br />
 <br />
<br />
››—Õ‰« »„‘«Âœ ‰« «·»Ì  Ê·„ ‰· ›  ≈·ÌÂ Ê»⁄œ ﬁ·Ì· ‰Ÿ—‰« ··‘«» ›·„ ‰ÃœÂ° ›⁄·„‰« √‰ Â–« ÂÊ «·≈„«„ «·„ÂœÌ (⁄) ›‰œ„‰« √‘œ ‰œ«„Â° Ê«·Õ„œ ··Â.<br />
<br />
                                              <br />
Ê«·«‰ ﬂ· „« ⁄·Ìﬂ «‰ ÷⁄  ⁄‰ «·ÿ—Ìﬁ ‰«œÌ ’«Õ» «·“„«‰ ÊÌ√ Ìﬂ „À· ”Ê»—„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">31-12-06, 12:53 AM</div></div><div class="posttext">Ê«·«‰ ﬂ· „« ⁄·Ìﬂ «‰ ÷⁄  ⁄‰ «·ÿ—Ìﬁ ‰«œÌ ’«Õ» «·“„«‰ ÊÌ√ Ìﬂ „À· ”Ê»—„«‰ <br />
<br />
<br />
√—Ìœ √‰ √›Â„<br />
√‰    ﬂ·„ »Ãœ Ê·« ﬂ« » «·„Ê÷Ê⁄ · Â—ÌÃ:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">31-12-06, 01:20 AM</div></div><div class="posttext">››—Õ‰« »„‘«Âœ ‰« «·»Ì  Ê·„ ‰· ›  ≈·ÌÂ Ê»⁄œ ﬁ·Ì· ‰Ÿ—‰« ··‘«» ›·„ ‰ÃœÂ° ›⁄·„‰« √‰ Â–« ÂÊ «·≈„«„ «·„ÂœÌ (⁄) ›‰œ„‰« √‘œ ‰œ«„Â° Ê«·Õ„œ ··Â.<br />
<br />
»Ê’·ÊÊÊÊÊÊÕ Ã‰Ì ÌŒ ›Ì ÕÌÀ Ì—Ìœ!<br />
<br />
»” „«Ì„œÌÂ Â«·ÌÊ„Ì‰ «·Ãœ—«‰ ’«—  »·ﬂ Ê«”„‰  ÊÕœÌœ !<br />
<br />
»” Ì’·Õ Õ«—” «„‰ ›Ì «Õœ «·«”Ê«ﬁ ﬂ· „« Ì÷Ì⁄ »“— ÌœÊ—  «Â·Â ..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›÷Ì·</div><div class="date">31-12-06, 05:37 AM</div></div><div class="posttext">√—Ìœ √‰ √›Â„<br />
√‰    ﬂ·„ »Ãœ Ê·« ﬂ« » «·„Ê÷Ê⁄ · Â—ÌÃ:confused:<br />
 «·Õ„œ ··Â «·–Ì Ã⁄· ·Ì ⁄ﬁ· «„Ì“ »Ì‰ «·„⁄ﬁÊ· Ê«·«·„⁄ﬁÊ· <br />
›«‰« „‰ «‘œ «·„ƒ„‰Ì‰ »ÊÃÊœ «·œÌ‰«’Ê— «»Ê’ÊÌ·Õ <br />
Ê«–« «—œ  «œ·… ›«‰« Õ«÷<br />
:eek: :eek: :D — <br />
<br />
«„« «ŒÌ «»Ê›Âœ Â–« ﬁÊ·ﬂ <br />
››—Õ‰« »„‘«Âœ ‰« «·»Ì  Ê·„ ‰· ›  ≈·ÌÂ Ê»⁄œ ﬁ·Ì· ‰Ÿ—‰« ··‘«» ›·„ ‰ÃœÂ° ›⁄·„‰« √‰ Â–« ÂÊ «·≈„«„ «·„ÂœÌ (⁄) ›‰œ„‰« √‘œ ‰œ«„Â° Ê«·Õ„œ ··Â.<br />
<br />
»Ê’·ÊÊÊÊÊÊÕ Ã‰Ì ÌŒ ›Ì ÕÌÀ Ì—Ìœ!<br />
<br />
»” „«Ì„œÌÂ Â«·ÌÊ„Ì‰ «·Ãœ—«‰ ’«—  »·ﬂ Ê«”„‰  ÊÕœÌœ !<br />
<br />
»” Ì’·Õ Õ«—” «„‰ ›Ì «Õœ «·«”Ê«ﬁ ﬂ· „« Ì÷Ì⁄ »“— ÌœÊ— «Â·Â <br />
<br />
«··Â ÌŒ·Ìﬂ «–« ⁄‰œﬂ ÊŸÌ›… ·«»’ÊÌ·Õ ·«  ﬁ’— „⁄Â  —Ï «·—Ã· ﬂ—Ì„ Ì÷Ì⁄ «„Ê«·Â ›Ì «·ﬂ—„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">02-01-07, 12:52 AM</div></div><div class="posttext">«·Õ„œ ··Â «·–Ì Ã⁄· ·Ì ⁄ﬁ· «„Ì“ »Ì‰ «·„⁄ﬁÊ· Ê«·«·„⁄ﬁÊ· <br />
›«‰« „‰ «‘œ «·„ƒ„‰Ì‰ »ÊÃÊœ «·œÌ‰«’Ê— «»Ê’ÊÌ·Õ <br />
Ê«–« «—œ  «œ·… ›«‰« Õ«÷<br />
<br />
<br />
«·⁄ﬁ· “Ì‰Â<br />
√Ì √œ·Â ﬂ· „«”—œ Â Œ—«›« <br />
«··Â ÌÂœÌﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»€œ«œÌ «·⁄—»Ì</div><div class="date">02-01-07, 01:06 AM</div></div><div class="posttext">«·√Œ «·›÷Ì· √÷Õﬂ «··Â ”‰ﬂ Ì« √ŒÌ «·⁄“Ì“ :d Ê«··Â Ì« √ŒÌ «·⁄“Ì“ ’Ìœ¬ À„Ì‰ :) <br />
<br />
 ›÷· «·„ÂœÌ Ì⁄„· ›Ì «„‰ «·ÿ—ﬁ (( «·—Ã«· ⁄”ﬂ—Ì »«·›ÿ—… )):d <br />
<br />
√Ì‰ «·—Ê«›÷ «·⁄ﬁ· “Ì‰… .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>