<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·œ·Ì„Ì: ·œÌ ÊÀ«∆ﬁ  À»  ÷—» ≈Ì—«‰ ·‹ &quot;Õ·»Ã…&quot; »«·ﬂÌ„«ÊÌ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·œ·Ì„Ì: ·œÌ ÊÀ«∆ﬁ  À»  ÷—» ≈Ì—«‰ ·‹ &quot;Õ·»Ã…&quot; »«·ﬂÌ„«ÊÌ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·œ·Ì„Ì: ·œÌ ÊÀ«∆ﬁ  À»  ÷—» ≈Ì—«‰ ·‹ &quot;Õ·»Ã…&quot; »«·ﬂÌ„«ÊÌ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·œ·Ì„Ì: ·œÌ ÊÀ«∆ﬁ  À»  ÷—» ≈Ì—«‰ ·‹ &quot;Õ·»Ã…&quot; »«·ﬂÌ„«ÊÌ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58884.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58884">«·œ·Ì„Ì: ·œÌ ÊÀ«∆ﬁ  À»  ÷—» ≈Ì—«‰ ·‹ &quot;Õ·»Ã…&quot; »«·ﬂÌ„«ÊÌ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">08-01-07, 03:16 AM</div></div><div class="posttext">&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1601;&#1580;&#1585; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1605;&#1606; &quot;&#1575;&#1604;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&quot;&#1548; &#1576;&#1603;&#1588;&#1601;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1581;&#1575;&#1578;&#1605; &#1588;&#1575;&#1607;&#1610;&#1606;&#1548; &#1608;&#1576;&#1593;&#1590; &#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1593;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1576;&#1604;&#1594; 100 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1602;&#1590;&#1610;&#1577; &#1581;&#1604;&#1576;&#1580;&#1577;.<br />
&#1608;&#1576;&#1581;&#1587;&#1576; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1548; &#1601;&#1573;&#1606; &quot;&#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;&quot; &#1571;&#1603;&#1583; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1606;&#1607; &#1610;&#1605;&#1578;&#1604;&#1603; &#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1571;&#1583;&#1604;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577;&#1548; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1590;&#1585;&#1576; &#1581;&#1604;&#1576;&#1580;&#1577; &#1607;&#1608; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1594;&#1575;&#1586; &quot;&#1575;&#1604;&#1587;&#1610;&#1575;&#1606;&#1610;&#1583;&quot;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603;&#1607; &#1571;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 5 &#1570;&#1604;&#1575;&#1601; &#1603;&#1585;&#1583;&#1610; &#1593;&#1585;&#1575;&#1602;&#1610;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1604;&#1603; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1604;&#1603;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1608;&#1581; &#1593;&#1606; &#1571;&#1610;&#1577; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;&#1548; &#1605;&#1588;&#1583;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1608;&#1579;&#1575;&#1574;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;&#1548; &#1585;&#1575;&#1601;&#1590;&#1611;&#1575; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &quot;&#1571;&#1608;&#1585;&#1575;&#1602;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1571;&#1608; &#1571;&#1588;&#1585;&#1591;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1585;&#1601;&#1590; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610;&#1607;&quot;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1578; &#1601;&#1585;&#1610;&#1602;&#1611;&#1575; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1580;&#1606;&#1585;&#1575;&#1604;&#1575;&#1578; &#1600; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1600; &#1603;&#1575;&#1606; &#1605;&#1587;&#1574;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1571;&#1582;&#1584; &#1593;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1608;&#1575;&#1604;&#1586;&#1585;&#1593;&#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606;&#1548; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1581;&#1604;&#1610;&#1604;&#1607;&#1575;&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1571;&#1606; &#1594;&#1575;&#1586; &quot;&#1575;&#1604;&#1587;&#1610;&#1575;&#1606;&#1610;&#1583;&quot; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1548; &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1578;&#1593;&#1575;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1575;&#1586;.<br />
&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1578;&#1605; &#1576;&#1593;&#1583; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1589;&#1608;&#1585;&#1610;&#1577;&#1548; &#1588;&#1603;&#1617;&#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1605;&#1593;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1593;&#1583; &#1605;&#1586;&#1575;&#1593;&#1605; &#1576;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1578;&#1607; &#1593;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1605;&#1584;&#1575;&#1576;&#1581; &#1576;&#1581;&#1602; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1601;&#1610; &quot;&#1581;&#1604;&#1576;&#1580;&#1577;&quot;.<br />
&#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1571;&#1603;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1580;&#1610;&#1576; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;&#1548; &#1571;&#1581;&#1583; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1571;&#1606; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1607;&#1610; &quot;&#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1608;&#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1605;&#1578;&#1601;&#1602;&#1611;&#1575; &#1605;&#1593; &#1578;&#1581;&#1604;&#1610;&#1604;&#1575;&#1578; &#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1580;&#1585;&#1610;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1600; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1600; &#1575;&#1604;&#1578;&#1610; &#1571;&#1603;&#1583;&#1578; &#1593;&#1604;&#1609; &#1578;&#1608;&#1585;&#1591; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610; &#1601;&#1610; &#1581;&#1604;&#1576;&#1580;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1607;&#1608; &#1594;&#1575;&#1586; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1604;&#1605; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1548; &#1571;&#1608; &#1610;&#1606;&#1578;&#1580;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1591;&#1548; &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1581;&#1604;&#1576;&#1580;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1573;&#1604;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;!<br />
<br />
http://www.islammemo.cc/article1.aspx?id=27362<br />
<br />
<br />
<br />
&#1575;&#1590;&#1575;&#1601;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;:: &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;  &#1607;&#1610; &#1606;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575;  &#1605;&#1608;&#1590;&#1608;&#1593;  &#1581;&#1604;&#1576;&#1580;&#1577; &#1601;&#1581;&#1587;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1581;&#1583; &#1575;&#1603;&#1576;&#1585; &#1582;&#1576;&#1585;&#1575;&#1569; &#1587;&#1610; &#1575;&#1610; &#1575;&#1610;&#1607; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;  &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1590;&#1585;&#1576;&#1578; &#1576;&#1607; &#1581;&#1604;&#1576;&#1580;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;..&#1576;&#1604; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1605;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1605;&#1578;&#1604;&#1603;&#1607; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578;&#1607; &#1604;&#1590;&#1585;&#1576; &#1581;&#1604;&#1576;&#1580;&#1607;!!!!<br />
A War Crime Or an Act of War?<br />
<br />
January 31, 2003, Friday<br />
By STEPHEN C. PELLETIERE (NYT); Editorial Desk<br />
Late Edition - Final, Section A, Page 29, Column 1, 1128 words<br />
<br />
DISPLAYING ABSTRACT - Op-Ed article by Stephen C Pelletiere, senior CIA political analyst on Iraq during Iran-Iraq war, lays out facts in allegation that Saddam Hussein gassed Iraqi Kurds in Halabja in March 1988; says all that is known for certain is that Kurds were hit with poison gas that day, during battle with Iranians; explains that US Defense Intelligence Agency's report found both sides used gas during battle, and blamed Iranians for Kurdish deaths; notes Kurds died of cyanide-based gas that Iran, but not Iraq, had at time; explains that Iran sought control of key dam near Halabja, part of impressive Iraqi waterway system that is most extensive in Mideast; adds that Bush ********************istration owes Americans full facts before going to war<br />
http://select.nytimes.com/gst/abstract.html?res=F60816FC3D5C0C728FDDA80894DB4044 82</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">08-01-07, 04:51 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1593;&#1604;&#1575; &#1575;&#1604;&#1604;&#1609; &#1581;&#1589;&#1604; &#1605;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1589;&#1583;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1575;&#1606; &#1579;&#1576;&#1578;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1609; &#1581;&#1575;&#1580;&#1577; &#1608; &#1591;&#1604;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1609; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593;&#1592;&#1605;&#1607; &#1601;&#1576;&#1585;&#1603;&#1577; &#1608; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581; &#1601;&#1604;&#1575; &#1593;&#1580;&#1576; &#1604;&#1575;&#1606; &#1575;&#1603;&#1610;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1607;&#1605; &#1575;&#1604;&#1604;&#1609; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1610;&#1585;&#1608;&#1580;&#1608;&#1575; &#1607;&#1584;&#1575; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608; &#1610;&#1586;&#1610;&#1583; <br />
&#1601;&#1604;&#1575; &#1593;&#1580;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">08-01-07, 04:57 AM</div></div><div class="posttext">&#1591;&#1576;&#1593;&#1575; &#1575;&#1582;&#1610; &#1601;&#1607;&#1605; &#1575;&#1576;&#1608;&#1575;&#1602;&#1607;&#1605; &#1604;&#1575;&#1578;&#1587;&#1603;&#1578; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1575;&#1604;&#1576;&#1591;&#1604; &#1581;&#1602;...&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ,,&#1608;&#1585;&#1571;&#1610;&#1578;&#1605; &#1603;&#1584;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1581;&#1583; &#1575;&#1586;&#1604;&#1575;&#1605;&#1607;&#1605; &#1603;&#1585; &#1610;&#1605; &#1588;&#1607;&#1576;&#1608;&#1585;(&#1605;&#1608;&#1601;&#1602; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1610;) &#1605;&#1606; &#1603;&#1584;&#1576; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1575; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;...<br />
&#1575;&#1604;&#1575; &#1587;&#1581;&#1602;&#1575; &#1604;&#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1593; &#1575;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>