<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·ﬁ» ”Ìœ‰« ⁄À„«‰  –Ê /  –Ì «·‰Ê—Ì‰  —÷Ì «··Â ⁄‰Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·ﬁ» ”Ìœ‰« ⁄À„«‰  –Ê /  –Ì «·‰Ê—Ì‰  —÷Ì «··Â ⁄‰Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·ﬁ» ”Ìœ‰« ⁄À„«‰  –Ê /  –Ì «·‰Ê—Ì‰  —÷Ì «··Â ⁄‰Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·ﬁ» ”Ìœ‰« ⁄À„«‰  –Ê /  –Ì «·‰Ê—Ì‰  —÷Ì «··Â ⁄‰Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58057.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58057">·ﬁ» ”Ìœ‰« ⁄À„«‰  –Ê /  –Ì «·‰Ê—Ì‰  —÷Ì «··Â ⁄‰Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-12-06, 07:06 PM</div></div><div class="posttext">&#1604;&#1602;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;  &#1584;&#1608; /  &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; <br />
<br />
 &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1606;&#1590;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; <br />
<br />
&#1593;&#1606; &#1575;&#1606;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1581;&#1608;&#1590;&#1610; &#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1610; &#1610;&#1583;&#1610; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1610;&#1583;&#1610; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1610;&#1583;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1610;&#1583;&#1610; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1581;&#1576;&#1575; &#1604;&#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1576;&#1594;&#1590;&#1575; &#1604;&#1593;&#1605;&#1585; &#1604;&#1575;&#1610;&#1587;&#1602;&#1610;&#1607; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1605;&#1581;&#1576;&#1575; &#1604;&#1593;&#1604;&#1610; &#1605;&#1576;&#1594;&#1590;&#1575; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1575;&#1610;&#1587;&#1602;&#1610;&#1607; &#1593;&#1604;&#1610; &#1608;&#1605;&#1606; &#1575;&#1581;&#1576; &#1575;&#1576;&#1575;&#1576;&#1603;&#1585; &#1601;&#1602;&#1583; &#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1606; &#1575;&#1581;&#1576; &#1593;&#1605;&#1585; &#1601;&#1602;&#1583; &#1575;&#1608;&#1590;&#1581; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1608;&#1605;&#1606; &#1575;&#1581;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1576;&#1575;&#1606; &#1576;&#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1575;&#1581;&#1576; &#1593;&#1604;&#1610;&#1575; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; &#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1608;&#1587;&#1593;&#1583; &#1601;&#1610; &#1588;&#1585;&#1601; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; <br />
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1606;&#1590;&#1585;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1576; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; / <br />
&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1576; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1583;<br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610;&#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1582;&#1578;&#1589;&#1575; &#1576;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569;<br />
&#1584;&#1603;&#1585; &#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1585;&#1603;&#1606; &#1605;&#1606; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1590; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;<br />
<br />
=========<br />
<br />
1153 &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1605;&#1610;&#1577; &#1576;&#1606; &#1576;&#1587;&#1591;&#1575;&#1605; &#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1586;&#1585;&#1610;&#1593; &#1579;&#1606;&#1575; &#1575;&#1576;&#1606; &#1593;&#1608;&#1606; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1608;&#1587; &#1602;&#1575;&#1604; &#1603;&#1606;&#1575; &#1593;&#1606;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1585;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1575;&#1608;&#1578;&#1610; &#1603;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#8207;.&#8207; <br />
1153 &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1585;&#1580;&#1575;&#1604;&#1607; &#1603;&#1604;&#1607;&#1605; &#1579;&#1602;&#1575;&#1578; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1594;&#1610;&#1585; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1575;&#1608;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1610;&#1577; &#1608;&#1607;&#1608; &#1589;&#1583;&#1608;&#1602; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#8207;.&#8207; <br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; 3 170 &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1582;&#1585;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1576;&#1607; &#1605;&#1582;&#1578;&#1589;&#1585;&#1575; &#1576;&#1604;&#1601;&#1592; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1587;&#1605;&#1610;&#1578;&#1605;&#1608;&#1607; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1575;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608;&#1587;&#1606;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &#1575;&#1610;&#1590;&#1575;&#8207;.&#8207; <br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605;<br />
&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1608;&#1602;&#1608;&#1601; &#1571;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1604;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
========<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; <br />
<br />
1154-&#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &#1579;&#1606;&#1575; &#1571;&#1576;&#1608;&#1571;&#1587;&#1575;&#1605;&#1577; &#1581;&#1583;&#1579;&#1606;&#1575; &#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1571;&#1608;&#1587; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1582;&#1604;&#1610;&#1601;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1585;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1571;&#1608;&#1578;&#1610; &#1603;&#1601;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1571;&#1589;&#1576;&#1578;&#1605; &#1575;&#1587;&#1605;&#1607; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1571;&#1608;&#1587; &#1575;&#1604;&#1587;&#1583;&#1608;&#1587;&#1610; - &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; - &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; - &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; - &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 1154</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">18-12-06, 07:10 PM</div></div><div class="posttext">›÷«∆· –Ì «·‰Ê—Ì‰ „„‰Ê⁄ œŒÊ· «·Œ„Ì‰Ì… <br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=28498<br />
<br />
 ”·”·… «· ÕœÌ«  «·‘«–·Ì…: ‰—Ìœ œ·Ì·« ⁄·Ï ≈„«„… ⁄·Ì »‰ «·Õ”Ì‰ (2)<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=18649</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÌ«—</div><div class="date">28-12-08, 12:08 AM</div></div><div class="posttext">Õﬁ«∆ﬁ ÕÊ· „⁄—ﬂ… «·Ã„· <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=69522<br />
 <br />
‰ﬁœ «”«‰Ìœ › ‰… „ﬁ · ”Ìœ‰« ⁄À„«‰ —÷Ì «··Â ⁄‰Â Ê‰›Ì „‘«—ﬂ… «·’Õ«»… ›Ì „ﬁ ·Â <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=76373<br />
 <br />
√Õœ«À › ‰… ≈»‰ ”»√ «·ÌÂÊœÌ Ê  √”Ì” «·œÌ«‰… «·‘Ì⁄Ì… <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=76371<br />
 <br />
√Ì‰ ﬂ«‰ «·’Õ«»… Ê ÃÌ‘ ⁄À„«‰ »‰ ⁄›«‰ ⁄‰œ„« ﬂ«‰ „Õ«’—« <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=76372<br />
 <br />
”ƒ«· »Œ’Ê’ „ﬁ · ⁄À„«‰ —÷Ì «··Â ⁄‰Â <br />
 <br />
http://www.dd-sunnah.net/forum/showthread.php?t=59847</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>