<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ –Œ«∆— «·”«Õ«  ›Ì ﬂ‘›  «·—«›÷Â «·⁄«Â«   / „ Ãœœ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ –Œ«∆— «·”«Õ«  ›Ì ﬂ‘›  «·—«›÷Â «·⁄«Â«   / „ Ãœœ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ –Œ«∆— «·”«Õ«  ›Ì ﬂ‘›  «·—«›÷Â «·⁄«Â«   / „ Ãœœ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ –Œ«∆— «·”«Õ«  ›Ì ﬂ‘›  «·—«›÷Â «·⁄«Â«   / „ Ãœœ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58318.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58318">„‰ –Œ«∆— «·”«Õ«  ›Ì ﬂ‘›  «·—«›÷Â «·⁄«Â«   / „ Ãœœ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·„€ —» 1</div><div class="date">26-12-06, 10:34 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;   &#1607;&#1610;&#1571;  &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1571;&#1610;&#1606;&#1605;&#1575;  &#1581;&#1604;&#1608;&#1575; &#1608;&#1581;&#1610;&#1579;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575;  <br />
<br />
&#1587;&#1608;&#1575;&#1569;  &#1607;&#1606;&#1575; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607;   &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1605;&#1578;&#1607;&#1605;  &#1581;&#1580;&#1585;&#1575;  &#1608;&#1585;&#1583;&#1578; &#1603;&#1610;&#1583;&#1607;&#1605;  &#1573;&#1604;&#1609; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605;  <br />
<br />
<br />
&#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578;  &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610;    &#1581;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1605;&#1572;&#1582;&#1585;&#1575;  &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575;  &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;  &#1608;&#1604;&#1603;&#1606;&#1607; &#1608;&#1580;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1589;&#1575;&#1583;  <br />
<br />
&#1604;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;   &#1593;&#1576;&#1575;&#1585;&#1607; &#1593;&#1606; &#1575;&#1585;&#1588;&#1610;&#1601;  &#1604;&#1608;&#1590;&#1593;  &#1608;&#1589;&#1604;&#1575;&#1578; &#1608;&#1585;&#1608;&#1575;&#1576;&#1591;  &#1604;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610;  &#1578;&#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; <br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1603;&#1605;  &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;   &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1605;&#1578;&#1580;&#1583;&#1583; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591;  &#1578;&#1590;&#1575;&#1601; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1610;&#1606;  &#1581;&#1610;&#1606; &#1608;&#1570;&#1582;&#1585;   &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1607; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
<br />
<br />
  <br />
<br />
<br />
-------------------------------------------------------------------------------------------------------------------<br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1607;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="fa899b929b8ec5cbcebacbcacad4adcebeab98939bccb1c894d4ca">[email&#160;protected]</a>@.ef3bc15<br />
<br />
<br />
&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1579;&#1575;&#1574;&#1602; : <br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d1a2b0b9b0a5eee0e3e991e5ffb2e3e0a2b3b5a0b39a95bfffe1">[email&#160;protected]</a>@.3ba991dc<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1613;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1567; <br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f18290999085cec0c3c9b1c5df92c3c08293958093bab59fdfc1">[email&#160;protected]</a>@.3ba98f7a<br />
<br />
&#1576;&#1593;&#1583; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1604;&#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1585; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; !<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="ff8c9e979e8bc0cecdc7bfcdcdc7d199cb85999dcdaab4b4ce96d1cf">[email&#160;protected]</a>@.3ba95778<br />
<br />
&#1601;&#1610;&#1583;&#1610;&#1608; - &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1610;&#1582;&#1575;&#1591;&#1576; &#1605;&#1581;&#1605;&#1583;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1604;&#1587;&#1575;&#1606; &#1608;&#1589;&#1608;&#1578; &#1593;&#1604;&#1600;&#1610; - &#1601;&#1610;&#1583;&#1610;&#1608;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="91e2f0f9f0e5aea0a3a9d1a3a3a9bff7a5ebf7f3a3c4dadaa0f8bfa1">[email&#160;protected]</a>@.3ba9908a<br />
<br />
&#1575;&#1604;&#1605;&#1600;&#1607;&#1578;&#1600;&#1600;&#1583;&#1608;&#1606; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1601;&#1600;&#1590; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1573;&#1604;&#1610;&#1603;&#1605;.... { &#1601;&#1610;&#1583;&#1610;&#1608; }<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="7b081a131a0f444a49433b4f5518494a08191f0a19303f15554b">[email&#160;protected]</a>@.3ba98428<br />
<br />
&#1603;&#1605; &#1587;&#1572;&#1575;&#1604; &#1578;&#1585;&#1601;&#1593; &#1590;&#1594;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1581;&#1578;&#1585;&#1579;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607;&#1575; &#1578;&#1606;&#1587;&#1601; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1607;&#1588;&#1577;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="384b5950594c07090a00780c165b0a094b5a5c495a737c561608">[email&#160;protected]</a>@.3ba98fcd<br />
<br />
&#1604;&#1575;&#1606;&#1593;&#1578;&#1585;&#1601; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1576; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; !!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="82f1e3eae3f6bdb3b0bac2b3b2b2acd5b6c6d3e0ebe3b4c9b0ecacb2">[email&#160;protected]</a>@.2cc15ffb<br />
<br />
&#1575;&#1604;&#1582;&#1608;&#1574;&#1609; &#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1587;&#1576;&#1581;&#1575;&#1606;&#1609; &#1610;&#1603;&#1601;&#1585;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1575;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1585;&#1590;&#1575; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="3447555c55400b05060c740504041a63007065565d55027f065a1a04">[email&#160;protected]</a>@.2cc18328<br />
<br />
<br />
&#1571;&#1581;&#1583; &#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1589;&#1610;&#1594; &#1602;&#1589;&#1577; &#1580;&#1606;&#1587;&#1610;&#1577; &#1576;&#1571;&#1610;&#1575;&#1578; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="5625373e37226967646e166766667801621207343f37601d64387866">[email&#160;protected]</a>@.2cc11c8a<br />
<br />
&#1605;&#1606; &#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ..&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="90e3f1f8f1e4afa1a2a8d0a1a0a0bec7a4d4c1f2f9f1a6dba2febea0">[email&#160;protected]</a>@.3ba98e61<br />
<br />
<br />
&#1608;&#1604;&#1606;&#1575; &#1593;&#1608;&#1583;&#1577;   &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„€ —» 1</div><div class="date">29-12-06, 07:54 PM</div></div><div class="posttext">&#1593;&#1575;&#1580;&#1604; : &#1571;&#1603;&#1576;&#1585; &#1601;&#1590;&#1610;&#1581;&#1577; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; ( &#1589;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; ) .<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="abd8cac3cadf949a9feb9a939c85fdeefc9fc9d1c3e1fbdcfb859a9d">[email&#160;protected]</a>@.3ba9921f<br />
<br />
&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1607; &#1567; <br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="8cffede4edf8b3bdbeb4ccbdb4bba2dac9dbb8eef6e4c6dcfbdca2b9">[email&#160;protected]</a>@.3ba99395<br />
<br />
&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1576;: &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1608;&#1580; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="0774666f66733836353f47363f302951425033657d6f4d5770572932">[email&#160;protected]</a>@.3ba99485<br />
<br />
&#1591;&#1601;&#1604; &#1589;&#1594;&#1610;&#1585; &#1610;&#1601;&#1593;&#1604; &#1601;&#1610; &#1587;&#1575;&#1587;&#1577; &#1608;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1605;&#1604;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1580;&#1576;, &#1575;&#1583;&#1582;&#1604; &#1604;&#1578;&#1602;&#1585;&#1571; &#1571;&#1587;&#1574;&#1604;&#1578;&#1607;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="80f3e1e8e1f4bfb1b4c0b1b8b7aed6c5d7b4e2fae8cad0f7d0aeb5">[email&#160;protected]</a>@.3ba99274<br />
<br />
&#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1589;&#1606;&#1593; &#1601;&#1610;&#1604;&#1575;&#1611; &#1576;&#1610;&#1583;&#1607; &#1608;&#1591;&#1575;&#1585; &#1576;&#1607; &#1604;&#1604;&#1581;&#1580; ..&#1604;&#1605;&#1575;&#1584;&#1575; &#1601;&#1610;&#1604; &#1608;&#1604;&#1610;&#1587; &#1567;!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d6a5b7beb7a2e9e7e4ee96e7eee1f8809381e2b4acbe9c86a186f8e3">[email&#160;protected]</a>@.3ba9934a<br />
<br />
&#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1577; ......... &#1607;&#1604; &#1578;&#1580;&#1608;&#1586; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1593;&#1608;&#1606; &#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="88fbe9e0e9fcb7b9bab0c8b9b0bfa6decddfbceaf2e0c2d8ffd8a6bd">[email&#160;protected]</a>@.3ba99595<br />
<br />
&#1581;&#1602;&#1575;&#1611; .... &#1604;&#1575; &#1587;&#1610;&#1601; &#1573;&#1604;&#1575; &#1584;&#1608; &#1575;&#1604;&#1601;&#1602;&#1575;&#1585; &#1608;&#1604;&#1575; &#1601;&#1578;&#1609; &#1573;&#1604;&#1575; &#1585;&#1575;&#1605;&#1587;&#1601;&#1610;&#1604;&#1583; ..!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="e291838a8396ddd3d0daa2d3dad5ccb4a7b5d680988aa8b295b2ccd7">[email&#160;protected]</a>@.3ba97f4b<br />
<br />
&#1605;&#1607;&#1583;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1576;&#1593;&#1579; &#1571;&#1606;&#1578;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1578;&#1604;&#1593;&#1606;&#1607; &#1603;&#1604; &#1583;&#1575;&#1576;&#1577; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f88b9990998cc7c9cac0b8c9c0cfd6aebdafcc9a8290b2a88fa8d6cd">[email&#160;protected]</a>@.2cc165c5<br />
<br />
<br />
&#1608;&#1604;&#1606;&#1575; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1593; &#1584;&#1582;&#1575;&#1574;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610;  &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1593;&#1575;&#1607;&#1575;&#1578; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„€ —» 1</div><div class="date">30-12-06, 04:34 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1602;&#1591; :_ <br />
<br />
&#1588;&#1608;&#1601;&#1608;&#1575; &#1575;&#1605;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610; &#1588;&#1575;&#1578;&#1605; &#1587;&#1610;&#1583;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1591;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1603;&#1610;&#1601; &#1593;&#1585;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1601;&#1590;&#1581;&#1607; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1575;&#1588;&#1607;&#1575;&#1583; &#1608;&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1578;&#1581;&#1583;&#1610;&#1607; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1607;&#1608; &#1593;&#1575;&#1585;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1576;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1607;&#1584;&#1575; http://www.khomainy.com/ <br />
<br />
<br />
--------------------------------------<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610;: &#1604;&#1575; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; (&#1589;&#1608;&#1585;&#1577; &#1604;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607;)<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2d5e4c454c59121c1f156d1c1b1e031e4f656e4f4842667d6962031a">[email&#160;protected]</a>@.3ba99601<br />
<br />
&#1571;&#1583;&#1593;&#1608; &#1603;&#1604; &#1587;&#1606;&#1610; &#1604;&#1571;&#1606; &#1610;&#1578;&#1588;&#1610;&#1593; &#1576;&#1587;&#1576;&#1576; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1602; &#1575;&#1604;&#1603;&#1608;&#1606;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="a5d6c4cdc4d19a9491e59d928bf5c0e4d1c7e7e6cdf4ccd48b97">[email&#160;protected]</a>@.3ba953fe<br />
<br />
&#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1606; &#1580;&#1576;&#1585;&#1610;&#1606; &#1610;&#1601;&#1578;&#1610; &#1576;&#1580;&#1608;&#1575;&#1586; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="4231232a23367d73707a0270767a6c752737242038260c1312766c70">[email&#160;protected]</a>@.3ba995ca<br />
<br />
&#1581;&#1578;&#1600;&#1609; &#1578;&#1600;&#1593;&#1600;&#1585;&#1601; &#1571;&#1606;&#1600;&#1607;&#1600;&#1600;&#1605; &#1605;&#1600;&#1580;&#1600;&#1608;&#1587; ( &#1608;&#1579;&#1575;&#1574;&#1602;)<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d9aab8b1b8ade6e8ebe199e1eef789bc98adbb9b9ab188b0a8f7eb">[email&#160;protected]</a>@.3ba96e50<br />
<br />
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1610;&#1575;&#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1608;&#1608;&#1608;&#1608;&#1579; (&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;! )(&#1589;&#1608;&#1578;&#1610;)<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="1566747d74612a24272d5527212d3b22706073776f715b4445213b27">[email&#160;protected]</a>@.3ba99608<br />
<br />
<br />
&#1605;&#1606;&#1584; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1608;&#1601; &#1575;&#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1583; &#1575;&#1602;&#1578;&#1606;&#1593;&#1578;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="7605171e17024947444e364e4158261337021434351e271f075844">[email&#160;protected]</a>@.3ba99214<br />
<br />
&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1601;&#1590;&#1575;&#1574;&#1581;&#1607;&#1605; &#1578;&#1576;&#1593;&#1575; &#1604;&#1604;&#1605;&#1589;&#1604;&#1581;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; - &#1578;&#1607;&#1575;&#1585;&#1588;&#1607;&#1605;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f08391989184cfc1c2c8b0c8c7dea095b18492b2b398a19981dec6">[email&#160;protected]</a>@.3ba990e9<br />
<br />
&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1606;&#1589; &#1602;&#1591;&#1593;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1605;&#1578;&#1590;&#1575;&#1585;&#1576;&#1607; &#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f281939a9386cdc3c6b2cac5dca297b38690b0b19aa39b83dcc4">[email&#160;protected]</a>@.1dd85b4c<br />
<br />
&#1604;&#1575;&#1606;&#1593;&#1578;&#1585;&#1601; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1576; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; !!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="3241535a53460d03000a720a051c625773465070715a635b431c04">[email&#160;protected]</a>@.2cc15ffb<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1586;&#1608;&#1575;&#1585; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1586;&#1608;&#1575;&#1585; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1577; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="493a2821283d76787b710978707e672a2e1f702b24243918792b677a">[email&#160;protected]</a>@.3ba9942f<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; : &#1593;&#1575;&#1574;&#1588;&#1577; &#1603;&#1575;&#1601;&#1585;&#1577; &#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1605;&#1606; &#1575;&#1581;&#1576;&#1607;&#1605; (( &#1608;&#1579;&#1610;&#1602;&#1577; ))<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="a1d2c0c9c0d59e9095e19390988fc5c6e9d2c3e9f8d0f0d6c78f91">[email&#160;protected]</a>@.2cc15600<br />
<br />
&#1576;&#1593;&#1583; &#1571;&#1606; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1576;&#1610; ..&#1607;&#1575;&#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607; &#1606;&#1601;&#1587; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="eb988a838a9fd4dad9d3abd9dad2c58f8ca39889a3b29aba9c8dc5db">[email&#160;protected]</a>@.3ba9659c<br />
<br />
&#1610;&#1575; &#1593;&#1604;&#1610; &#1604;&#1575; &#1578;&#1580;&#1575;&#1605;&#1593; &#1575;&#1605;&#1585;&#1571;&#1578;&#1603; &#1605;&#1606; &#1602;&#1610;&#1575;&#1605; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="9ceffdf4fde8a3adaea4dcaeada5b2f8fbd4effed4c5edcdebfab2ac">[email&#160;protected]</a>@.2cc154a8<br />
<br />
<br />
&#1571;&#1603;&#1576;&#1585; &#1601;&#1590;&#1610;&#1581;&#1577; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;..&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;..&#1583;&#1605;&#1575;&#1575;&#1575;&#1575;&#1575;&#1585;&#1585;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2053414841541f1114601211190e44476853426879517157460e10">[email&#160;protected]</a>@.3ba982b8<br />
<br />
<br />
&#1601;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1610;&#1588;&#1603;&#1603; &#1576;&#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="99eaf8f1f8eda6a8aba1d9a8a0aeb7fafecfa0fbf4f4e9c8a9fbb7a8a9">[email&#160;protected]</a>@.2cc14162<br />
<br />
<br />
&#1610;&#1575; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1576;&#1610; &#1571;&#1580;&#1610;&#1576; &#1585;&#1575;&#1575;&#1587; &#1603;&#1605; &#1588;&#1610;&#1593;&#1610; &#1605;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1610; &#1567;&#1567;&#1567;&#1567;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="bac9dbd2dbce858b8882fa888b8394deddf2c9d8f2e3cbebcddc948a">[email&#160;protected]</a>@.3ba98aad<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1578;&#1581;&#1605;&#1604; &#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1588;&#1585;&#1577; &#1593;&#1575;&#1610;&#1588;&#1577; &#1608;&#1602;&#1604;&#1577; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1575; &#1604;&#1607; &#1604;&#1580;&#1605;&#1575;&#1604;&#1607;&#1575; !<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="4033212821347f717278007179776e23271679222d2d301170226e7170">[email&#160;protected]</a>@.3ba970a9<br />
<br />
<br />
&#1605;&#1606; &#1607;&#1600;&#1608; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1600;&#1608;&#1575;&#1589;&#1600;&#1600;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1600;&#1600;&#1590; &#1567;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="0d7e6c656c79323c3f354d3f3c3423696a457e6f45547c5c7a6b233c3d">[email&#160;protected]</a>@.3ba977e0<br />
<br />
<br />
&#1601;&#1590;&#1575;&#1574;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; ( &#1575;&#1604;&#1605;&#1579;&#1576;&#1578;&#1577; &#1571;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1582;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ) &quot;&#1605;&#1578;&#1580;&#1583;&#1583;&quot;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="7f0c1e171e0b404e4b3f4e4648511c1829461d12120f2e4f1d514e4f">[email&#160;protected]</a>@.3ba96ab4<br />
<br />
<br />
&#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1593;&#1578;&#1585;&#1601; &#1575;&#1606;&#1607; &#1610;&#1582;&#1591;&#1574; &#1608;&#1576;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1590;&#1575;&#1604;&#1575; !!!!!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6516040d04115a54575d2557545c4b01022d16072d3c143412034b5455">[email&#160;protected]</a>@.3ba95575<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1576;&#1610;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1585;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2350424b42571c12111b63121a140d4044751a414e4e537213410d1213">[email&#160;protected]</a>@.3ba986c2<br />
<br />
<br />
<br />
&#1575;&#1582;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1582;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; : &#1607;&#1606;&#1575; &#1583;&#1604;&#1610;&#1604;&#1603;&#1605; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b7c4d6dfd6c3888683f785868e99d3d0ffc4d5ffeec6e6c0d1998687">[email&#160;protected]</a>@.2cc158ce<br />
<br />
<br />
&#1601;&#1600;&#1590;&#1575;&#1574;&#1604; &#1605;&#1600;&#1593;&#1575;&#1608;&#1610;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b1c2d0d9d0c58e808389f18088869fd2d6e788d3dcdcc1e081d39f8081">[email&#160;protected]</a>@.2cc18b24<br />
<br />
<br />
&#1575;&#1581;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1602;&#1608;&#1604; :&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1588;&#1585;&#1606;&#1610; &#1605;&#1593; &#1576;&#1608;&#1588; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="7506141d14014a44474d3547444c5b11123d06173d2c042402135b4445">[email&#160;protected]</a>@.3ba982c8<br />
<br />
<br />
&#1602;&#1589;&#1589; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1602;&#1586;&#1586; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1593;&#1606; &#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1575;&#1604;&#1576;&#1606;&#1575;&#1578; (&#1604;&#1604;&#1603;&#1576;&#1575;&#1585; )<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="7605171e17024947423644474f5812113e05143e2f07270110584746">[email&#160;protected]</a>@.3ba961ba<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="c4b7a5aca5b0fbf5f6fc84f5fdf3eaa7a392fda6a9a9b495f4a6eaf5f4">[email&#160;protected]</a>@.2cc1021b<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="780b1910190c47494a40384a4941561c1f300b1a302109290f1e564948">[email&#160;protected]</a>@.3ba9809a<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1582;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="4c3f2d242d38737d7e740c7e7d7562282b043f2e04153d1d3b2a627d7c">[email&#160;protected]</a>@.3ba9697d<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1604;&#1591;&#1605; &#1575;&#1604;&#1605;&#1593;&#1603;&#1608;&#1601; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1579;&#1604; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;&#1567;&#1567;(&#1601;&#1610;&#1583;&#1610;&#1608;)<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2350424b42571c12111b6311121a0d47446b50416b7a527254450d1213">[email&#160;protected]</a>@.3ba98405<br />
<br />
<br />
<br />
&#1601;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1577; &#1575;&#1604;&#1581;&#1602; &#1601;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1585;&#1580;&#1604;&#1610;&#1606; &#1605;&#1593;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1601;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; !<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="88fbe9e0e9fcb7b9bcc8b9b1bfa6ebefdeb1eae5e5f8d9b8eaa6b9b1">[email&#160;protected]</a>@.2cc16c9e<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; .... &#1604;&#1575;&#1578;&#1587;&#1578;&#1594;&#1585;&#1576;&#1608;&#1575; &#1607;&#1584;&#1575; &#1585;&#1575;&#1609; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; !!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2c5f4d444d58131d1e146c1e1d1502484b645f4e64755d7d5b4a021d1c">[email&#160;protected]</a>@.3ba95672<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;!!!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6714060f061358565327565e50490400315e050a0a1736570549565e">[email&#160;protected]</a>@.2cc116e0<br />
<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1576;&#1609; &#1610;&#1583;&#1601;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; , &#1606;&#1608;&#1581; &#1610;&#1581;&#1601;&#1585; &#1602;&#1576;&#1585;&#1607; &#1608;&#1610;&#1583;&#1601;&#1606; &#1605;&#1593; &#1606;&#1608;&#1581; &#1601;&#1609; &#1602;&#1576;&#1585; &#1608;&#1575;&#1581;&#1583;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2b584a434a5f141a19136b191a12054f4c63584963725a7a5c4d051a1b">[email&#160;protected]</a>@.2cc18d27<br />
<br />
<br />
&#1573;&#1587;&#1578;&#1605;&#1593; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1605;&#1580;&#1578;&#1576;&#1609; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608; &#1607;&#1608; &#1610;&#1602;&#1608;&#1604;: &#1604;&#1606; &#1578;&#1605;&#1585; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1573;&#1604;&#1575; &#1576;&#1578;&#1585;&#1582;&#1610;&#1589;!!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="e99a8881889dd6d8dbd1a9d8d0dec78a8ebfd08b848499b8d98bc7d8d0">[email&#160;protected]</a>@.3ba982bd<br />
<br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1606;&#1576;&#1610;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ... !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d5a6b4bdb4a1eae4e7ed95e7e4ecfbb1b29da6b79d8ca484a2b3fbe4e5">[email&#160;protected]</a>@.3ba97fd7<br />
<br />
<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548; &#1601;&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; ..&#1567;&#1567;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d9aab8b1b8ade6e8ebe199e8e0eef7babe8fe0bbb4b4a988e9bbf7e8e0">[email&#160;protected]</a>@.2cc0afdd<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ... &#1608;&#1606;&#1589;&#1608;&#1589; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; .. &#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1585;&#1577; ...&#1604;&#1575; &#1601;&#1607;&#1605; &#1608;&#1604;&#1575; &#1589;&#1583;&#1602; ... &#1604;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="91e2f0f9f0e5aea0a3a9d1a3a0a8bff5f6d9e2f3d9c8e0c0e6f7bfa0a1">[email&#160;protected]</a>@.3ba97fcb<br />
<br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="4635272e27327977747e06777f71682521107f242b2b3617762468777f">[email&#160;protected]</a>@.3ba981c3<br />
<br />
<br />
&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1610;&#1578;&#1576;&#1585;&#1571;&#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; (&#1608;&#1579;&#1610;&#1602;&#1577;)<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="95e6f4fdf4e1aaa4a7add5a7a4acbbf1f2dde6f7ddcce4c4e2f3bba4a5">[email&#160;protected]</a>@.3ba97cc2<br />
<br />
<br />
&#1605;&#1606;&#1586;&#1604;&#1577;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1605;&#1606;&#1586;&#1604;&#1577;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="5023313831246f616268106169677e33370669323d3d200160327e6169">[email&#160;protected]</a>@.3ba973ad<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1576;&#1581;&#1585;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1606;&#1585;&#1575;&#1602;&#1609; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1582;&#1608;&#1574;&#1609; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1609; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1585;&#1590;&#1575;&#1593; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; <br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2053414841541f111218601119170e43477619424d4d507110420e1119">[email&#160;protected]</a>@.3ba969a3<br />
<br />
<br />
&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1580;&#1587;&#1585;&#1575; &#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1576;&#1606;&#1575;&#1574;&#1603;&#1605;!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d4a7b5bcb5a0ebe5e6ec94e6e5edfab0b39ca7b69c8da585a3b2fae6e1">[email&#160;protected]</a>@.3ba97f33<br />
<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1603;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;) &#1605;&#1588;&#1607;&#1583; &#1605;&#1585;&#1574;&#1610;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="acdfcdc4cdd8939d9e94ec9d959b82cfcbfa95cec1c1dcfd9cce829d95">[email&#160;protected]</a>@.3ba9810b<br />
<br />
<br />
<br />
&#1591;&#1593;&#1606; &#1605;&#1580;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1601;&#1610; &#1593;&#1604;&#1610; &#1608; &#1593;&#1575;&#1574;&#1588;&#1577; !!!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="8dfeece5ecf9b2bcbfb5cdbfbcb4a3e9eac5feefc5d4fcdcfaeba3bfb8">[email&#160;protected]</a>@.3ba96d3d<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;&#1567; &#1601;&#1607;&#1604; &#1607;&#1608; &#1605;&#1584;&#1606;&#1576; &#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6013010801145f515258205159574e03073659020d0d103150024e5159">[email&#160;protected]</a>@.3ba97bd2<br />
<br />
<br />
&#1606;&#1587;&#1601; &#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ( &#1575;&#1604;&#1587;&#1607;&#1608; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; )<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6310020b02175c52515b2351525a4d07042b10012b3a123214054d5156">[email&#160;protected]</a>@.2cc18424<br />
<br />
<br />
<br />
&#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1567; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="0c7f6d646d78333d3e344c3e3d3522686b447f6e44557d5d7b6a223e39">[email&#160;protected]</a>@.3ba97c2c<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1593;&#1608;&#1585;&#1577; &#1605;&#1606; &#1604;&#1610;&#1587; &#1576;&#1605;&#1587;&#1604;&#1605; &#1603;&#1575;&#1604;&#1606;&#1592;&#1585;&#1575;&#1604;&#1609; &#1593;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; !!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="7506141d14014a44474d35444c425b1612234c171818052445175b444c">[email&#160;protected]</a>@.2cc16f05<br />
<br />
<br />
<br />
&#1607;&#1604; &#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1582;&#1591;&#1575; &#1575;&#1605; &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604; &#1593;&#1589;&#1605;&#1578;&#1607; &#1605;&#1572;&#1602;&#1578;&#1575; &#1567; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="ccbfada4adb8f3fdfef48cfefdf5e2a8ab84bfae8495bd9dbbaae2fffc">[email&#160;protected]</a>@.2cc142d1<br />
<br />
<br />
&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;(&#1575;&#1604;&#1605;&#1580;&#1608;&#1587;) &#1610;&#1602;&#1585;&#1585;&#1608;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="dfacbeb7beabe0eeede79feee6e8f1bcb889e6bdb2b2af8eefbdf1ecef">[email&#160;protected]</a>@.3ba97322<br />
<br />
<br />
<br />
&#1607;&#1604; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1601;&#1587;&#1583; &#1605;&#1593;&#1589;&#1608;&#1605; &#1605;&#1603;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567;!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="a2d1c3cac3d69d93909ae290939b8cc6c5ead1c0eafbd3f3d5c48c9192">[email&#160;protected]</a>@.2cc16117<br />
<br />
<br />
&#1607;&#1604; &#1585;&#1575;&#1610;&#1578; &#1610;&#1608;&#1605;&#1575; &#1575;&#1604;&#1582;&#1588;&#1608;&#1593; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; .. &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1588;&#1608;&#1593; &#1608;&#1604;&#1575; &#1576;&#1604;&#1575;&#1588;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6714060f06135856555f27565e50490400315e050a0a17365705495457">[email&#160;protected]</a>@.3ba9768f<br />
<br />
<br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; ) &#1603;&#1587;&#1585;&#1575;&#1576; &#1576;&#1602;&#1610;&#1593;&#1577; &#1610;&#1581;&#1587;&#1576;&#1607; &#1575;&#1604;&#1592;&#1605;&#1570;&#1606; &#1605;&#1575;&#1569;...<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f281939a9386cdc3c0cab2c0c3cbdc9695ba8190baab83a38594dcc1c2">[email&#160;protected]</a>@.2cc15168<br />
<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1590;&#1581; &#1604;&#1604;&#1588;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577; &#1576;&#1583;&#1608;&#1606; &#1604;&#1601; &#1571;&#1608; &#1583;&#1608;&#1585;&#1575;&#1606; !!!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="ddaebcb5bca9e2ecefe59dece4eaf3beba8be4bfb0b0ad8cedbff3eeed">[email&#160;protected]</a>@.3ba972c0<br />
<br />
<br />
&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1610;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; : { &#1603;&#1615;&#1606; &#1603;&#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1608;&#1580;&#1583;&#1607;&#1575; }<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="90e3f1f8f1e4afa1a2a8d0a1a9a7bef3f7c6a9f2fdfde0c1a0f2bea3a0">[email&#160;protected]</a>@.3ba96ea2<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1591;&#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1593;&#1585;&#1590; &#1593;&#1604;&#1610; !!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b4c7d5dcd5c08b85868cf486858d9ad0d3fcc7d6fcedc5e5c3d29a8784">[email&#160;protected]</a>@.3ba96882<br />
<br />
<br />
&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1585;&#1610;&#1605; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1605;&#1604;&#1601; &#1601;&#1610;&#1583;&#1610;&#1608;)<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="aad9cbc2cbde959b9892ea9b939d84c9cdfc93c8c7c7dafb9ac884999a">[email&#160;protected]</a>@.3ba97307<br />
<br />
<br />
&#1601;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; (( &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; )) &#1581;&#1605;&#1575;&#1585; !!!<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="9ceffdf4fde8a3adaea4dcaeada5b2f8fbd4effed4c5edcdebfab2afac">[email&#160;protected]</a>@.2cc1512f<br />
<br />
<br />
&#1605;&#1606; &#1607;&#1608; &#1576;&#1608;&#1587;&#1610; &#1567;&#1567;!!! &#1604;&#1606; &#1578;&#1589;&#1583;&#1602; ( &#1582;&#1591;&#1576;&#1607; &#1605;&#1601;&#1578;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  ) <br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b8cbd9d0d9cc87898a80f88a898196dcdff0cbdaf0e1c9e9cfde968b88">[email&#160;protected]</a>@.3ba961f7<br />
<br />
<br />
<br />
&#1575;&#1576;&#1604;&#1610;&#1587; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1610;&#1581;&#1576; &#1593;&#1575;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;..&#1607;&#1604; &#1587;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1607;&#1567;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="394a5851584d06080b01790b0800175d5e714a5b716048684e5f170a09">[email&#160;protected]</a>@.3ba9778d<br />
<br />
<br />
&#1573;&#1604;&#1609; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1583;&#1593;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604; .. &#1601;&#1610; &#1583;&#1610;&#1606; &#1571;&#1576;&#1606; &#1587;&#1576;&#1571; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610; ... &#1606;&#1575;&#1602;&#1577; &#1578;&#1581;&#1605;&#1604; &#1605;&#1606; &#1585;&#1580;&#1604;<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="2251434a43561d13101a6210131b0c46456a51406a7b537355440c1112">[email&#160;protected]</a>@.3ba97617<br />
<br />
<br />
<br />
&#1608;&#1604;&#1606;&#1575; &#1593;&#1608;&#1583;&#1577; &#1576;&#1605;&#1588;&#1574;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  ..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">01-01-07, 07:20 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1606;&#1606;&#1578;&#1592;&#1585;&#1575;&#1604;&#1580;&#1583;&#1610;&#1583;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>