<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Õ–— «·Õ–—  Ì« «Â· «·”⁄ÊœÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Õ–— «·Õ–—  Ì« «Â· «·”⁄ÊœÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·Õ–— «·Õ–—  Ì« «Â· «·”⁄ÊœÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·Õ–— «·Õ–—  Ì« «Â· «·”⁄ÊœÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58969.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58969">«·Õ–— «·Õ–—  Ì« «Â· «·”⁄ÊœÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄œÊ «·„ÃÊ” «·‰Ã”Ì‰</div><div class="date">09-01-07, 09:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; ..&#1607;&#1584;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581; &#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; <br />
&#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; ..&#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; :<br />
<br />
(( ...&#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1583;&#1575;&#1578; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1576;&#1578;&#1588;&#1603;&#1610;&#1604; &#1601;&#1610;&#1604;&#1602; &#1593;&#1587;&#1603;&#1585;&#1610; &#1602;&#1608;&#1575;&#1605;&#1577; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1575;&#1601; &#1605;&#1602;&#1575;&#1578;&#1604; <br />
&#1575;&#1591;&#1604;&#1602;&#1578; &#1593;&#1604;&#1610;&#1577; &#1575;&#1587;&#1605; &#1601;&#1610;&#1604;&#1602; &#1605;&#1603;&#1577; &#1608;&#1575;&#1606;&#1588;&#1575;&#1578; &#1604;&#1577; &#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1577; &#1608;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1582;&#1610;&#1576; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577;<br />
&#1580;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1607;&#1583;&#1601; &#1606;&#1602;&#1604; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; ))<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1582;&#1576;&#1585; &#1575;&#1582;&#1585; &#1602;&#1585;&#1575;&#1578;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
&#1581;&#1610;&#1579; &#1584;&#1603;&#1585; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1602;&#1575;&#1605;&#1578; &#1576;&#1578;&#1588;&#1603;&#1610;&#1604; &#1601;&#1610;&#1604;&#1602; &#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1585;&#1575;&#1590;&#1610;&#1607;&#1575;  &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
&#1601;&#1608;&#1585; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; ...!!!<br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; <br />
&#1575;&#1606;&#1578;&#1605; &#1578;&#1588;&#1603;&#1604;&#1608;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1604;&#1604;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1603;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
&#1575;&#1604;&#1581;&#1584;&#1585; &#1575;&#1604;&#1581;&#1584;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
<br />
&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1606; &#1578;&#1576;&#1583;&#1574;&#1608;&#1575; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1575;&#1585;&#1575;&#1590;&#1610;&#1603;&#1605;<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1590; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1602;&#1604;&#1610;&#1577; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1585;&#1610;&#1593;&#1575; <br />
&#1575;&#1576;&#1583;&#1574;&#1608;&#1575; &#1576;&#1602;&#1578;&#1604;&#1607;&#1605; <br />
&#1601;&#1575;&#1604;&#1608;&#1604;&#1604;&#1577; ..&#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1577; ..&#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1577; ..&#1604;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1608;&#1606;&#1575; &#1604;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1575;&#1585;&#1575;&#1590;&#1610;&#1603;&#1605; &#1604;&#1575; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1577; <br />
&#1575;&#1602;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; ..&#1604;&#1575; &#1578;&#1583;&#1593;&#1608;&#1607;&#1605; &#1610;&#1578;&#1581;&#1575;&#1604;&#1601;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1581;&#1575;&#1604;&#1601; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1590;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>