<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ﬁ œÏ «·ﬁ–— ÌﬁÊ· «‰Â ÌÃ„⁄ «· »—⁄«  ·»‰«¡  «÷—Õ… «·»ﬁÌ⁄, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ﬁ œÏ «·ﬁ–— ÌﬁÊ· «‰Â ÌÃ„⁄ «· »—⁄«  ·»‰«¡  «÷—Õ… «·»ﬁÌ⁄ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ﬁ œÏ «·ﬁ–— ÌﬁÊ· «‰Â ÌÃ„⁄ «· »—⁄«  ·»‰«¡  «÷—Õ… «·»ﬁÌ⁄ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ﬁ œÏ «·ﬁ–— ÌﬁÊ· «‰Â ÌÃ„⁄ «· »—⁄«  ·»‰«¡  «÷—Õ… «·»ﬁÌ⁄</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58935.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58935">„ﬁ œÏ «·ﬁ–— ÌﬁÊ· «‰Â ÌÃ„⁄ «· »—⁄«  ·»‰«¡  «÷—Õ… «·»ﬁÌ⁄</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">·«∆ﬁ «·«”œ</div><div class="date">09-01-07, 06:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1575;&#1576;&#1604;&#1607; &#1575;&#1604;&#1602;&#1584;&#1585; &#1605;&#1602;&#1578;&#1583;&#1609;  &#1586;&#1593;&#1610;&#1605; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1585;&#1610;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;   &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1590;&#1585;&#1581;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1607; <br />
&#1608;&#1603;&#1571;&#1606;&#1607; &#1575;&#1604;&#1570;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1607;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606;  &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1593;&#1577; &#1610;&#1578;&#1589;&#1585;&#1601; &#1608;&#1610;&#1578;&#1581;&#1583;&#1579; &#1603;&#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604;  &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1607; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
 &#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1587;&#1605;&#1593;&#1608;&#1575; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;  (http://up.9q9q.net/up/index.php?f=dBbPPKwtS)<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1579;&#1575;&#1606;&#1610; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1581;&#1580;&#1608;&#1576; <br />
<br />
&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;&#1571; (http://sa32.com/files/8917213f3eb0626d/OUTPUT_mqtdaalw.wmv.html)<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">09-01-07, 07:01 AM</div></div><div class="posttext">&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; . &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; .<br />
&#1587;&#1610;&#1580;&#1605;&#1593;&#1608;&#1606;  &#1571;&#1605;&#1608;&#1575;&#1604; &#1591;&#1575;&#1574;&#1604;&#1577;  .. &#1608;&#1603;&#1579;&#1610;&#1585;&#1577;  ..<br />
&#1576;&#1593;&#1583;&#1607;&#1575;  &#1567;<br />
&#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;  &#1608;&#1604;&#1575;  &#1575;&#1590;&#1585;&#1581;&#1577; &#1608;&#1604;&#1575; &#1610;&#1581;&#1586;&#1606;&#1608;&#1606;  ...<br />
<br />
&#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1607;&#1608; &#1605;&#1578;&#1604;&#1579;&#1605;  &#1571;&#1606;&#1575;&#1569; &#1604;&#1607; &#1571;&#1606; &#1610;&#1576;&#1606;&#1610; &#1608;&#1607;&#1608; &#1587;&#1575;&#1601;&#1585;  . .!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê·œ  Ì„Ì…</div><div class="date">09-01-07, 07:20 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1601;&#1607;&#1608; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;&#1567;<br />
<br />
&#1575;&#1605; &#1575;&#1606; &#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1610;&#1606;&#1601;&#1602; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1593;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1591;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585; &#1601;&#1610; &#1604;&#1575;&#1587; &#1601;&#1610;&#1580;&#1575;&#1587; &#1610;&#1575; &#1605;&#1602;&#1578;&#1583;&#1577; &#1575;&#1604;&#1602;&#1584;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">09-01-07, 10:22 AM</div></div><div class="posttext">«ŒÌ ·«∆ﬁ «·«”œ<br />
<br />
«·€·ÿ „Ê ⁄·Ï „ﬁ œÏ  «·ﬁ–— œ«„Â ·«ﬁÌ ·Â Õ„«—Â ·« Ì›Â„Ê‰ Ê·« Ì»Ê‰ Ì›Â„Ê‰ <br />
<br />
·⁄» ›Ì «⁄—«÷Â„ „« ﬁ«·Ê« ‘Ì <br />
<br />
ﬂ–» ⁄·ÌÂ„ „«ﬁ«·Ê« ‘Ì<br />
<br />
œ›⁄Â„ «·Œ„” „« ﬁ«·Ê« ‘Ì <br />
<br />
»«··Â ⁄·Ìﬂ„ „«–«  —ÌœÊ‰ „‰Â «‰ Ì⁄„· „⁄ Â«·—Ê«›÷ «·Õ„«—Â !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·”‰Ì</div><div class="date">09-01-07, 10:26 AM</div></div><div class="posttext">&#1575;&#1606; &#1588;&#1575;&#1569; &#1610;&#1593;&#1605;&#1604;&#1608;&#1575; &#1604;&#1607; &#1602;&#1576;&#1585;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1580;&#1587;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">09-01-07, 12:42 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1591;&#1607;&#1605; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1575;&#1605;&#1577;<br />
<br />
&#1608;&#1573;&#1604;&#1575; &#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1603;&#1610;&#1601; &#1610;&#1593;&#1583; &#1576;&#1608;&#1590;&#1593;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">09-01-07, 03:01 PM</div></div><div class="posttext">&#1604;&#1571;&#1606;&#1607; &#1582;&#1576;&#1604; &#1601;&#1571;&#1582;&#1584; &#1610;&#1601;&#1589;&#1581; &#1593;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1587;&#1610;&#1583;&#1578;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606;...&#1607;&#1584;&#1575; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>