<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" еб я«д ж«бѕ √ж √»ж ”нѕд« ≈»—«енг Џбне «б”б«г я«Ё—њ√г гƒгдњњ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  еб я«д ж«бѕ √ж √»ж ”нѕд« ≈»—«енг Џбне «б”б«г я«Ё—њ√г гƒгдњњ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> еб я«д ж«бѕ √ж √»ж ”нѕд« ≈»—«енг Џбне «б”б«г я«Ё—њ√г гƒгдњњ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  еб я«д ж«бѕ √ж √»ж ”нѕд« ≈»—«енг Џбне «б”б«г я«Ё—њ√г гƒгдњњ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58005.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58005">еб я«д ж«бѕ √ж √»ж ”нѕд« ≈»—«енг Џбне «б”б«г я«Ё—њ√г гƒгдњњ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бг Ёя—</div><div class="date">16-12-06, 07:17 PM</div></div><div class="posttext">»”г «ббе ж»е д” Џнд, ж»Џѕ:<br />
гд гд«ё‘«  «б√ќж… Ќжб «”б«г √ж яЁ— √ћѕ«ѕ «б—”жб г« ‘«»е, Ќ—я Ёндн «бЁ÷жб «б»ЌЋ «б¬ н гд »—д«гћ «б»«ЌЋ Ён «бё—¬д «бя—нг, жеж »—д«гћ ћ»«— н”еб Џбня «б»ЌЋ Ён ¬н«  «бё—¬д «бЌянг,<br />
<br />
√жб« г« «бЁ—ё »нд ябг н √»н ж ж«бѕнњњ жеб нЎбё «Ќѕ«ег« ћж«“« ж«б√ќ—м жћж»«њњ<br />
<br />
Ћ«дн«: –я— «бё—¬д ё’… ѕЏж… ”нѕд« ≈»—«енг Џбне «б”б«г б√»не ¬“— бб≈”б«г Ёбг н”бг, ё«б  Џ«бм:<br />
гу« яу«ду бцбдшу»цншц жу«бшу–цнду ¬гудхж«ъ √уд ну”ъ уџъЁц—хж«ъ бцбъгх‘ъ—цяцнду жубужъ яу«дхж«ъ √хжъбцн ёх—ъ»ум гцд »уЏъѕц гу«  у»уншуду буехгъ √удшуехгъ √у’ъЌу«»х «бъћуЌцнгц (113) жугу« яу«ду «”ъ цџъЁу«—х ≈ц»ъ—у«ецнгу бц√у»цнец ≈цб«шу Џуд гшужъЏцѕу…т жуЏуѕуеу« ≈цншу«ех Ёубугшу«  у»уншуду буех √удшуех Џуѕхжшс бцбшец  у»у—шу√у гцдъех ≈цдшу ≈ц»ъ—у«ецнгу б√жшу«ес Ќубцнгс (114)”ж—… «б ж»…<br />
<br />
жё«б «ббе  Џ«бм Ён √ќ—м гд «б¬н« :<br />
жу≈ц–ъ ёу«бу ≈ц»ъ—у«ецнгх —у»шц «ћъЏубъ еу№–у« «бъ»убуѕу ¬гцд«р жу«ћъдх»ъдцн жу»удцншу √уд дшуЏъ»хѕу «б√у’ъду«гу (35) —у»шц ≈цдшуехдшу √у÷ъбубъду яуЋцн—«р гшцду «бдшу«”ц Ёугуд  у»цЏудцн Ёу≈цдшуех гцдшцн жугудъ Џу’у«дцн Ёу≈цдшуяу џуЁхж—с —шуЌцнгс (36) —шу»шуду« ≈цдшцн √у”ъяуд х гцд –х—шцншу цн »цжу«ѕт џунъ—ц –цн “у—ъЏт Џцдѕу »унъ цяу «бъгхЌу—шугц —у»шуду« бцнхёцнгхж«ъ «б’шуб«у…у Ёу«ћъЏубъ √уЁъ∆цѕу…р гшцду «бдшу«”ц  уеъжцн ≈цбунъецгъ жу«—ъ“хёъехг гшцду «бЋшугу—у« ц буЏубшуехгъ ну‘ъях—хжду (37) —у»шуду« ≈цдшуяу  уЏъбугх гу« дхќъЁцн жугу« дхЏъбцдх жугу« нуќъЁум Џубум «ббшец гцд ‘унъЅт Ёун «б√у—ъ÷ц жуб«у Ёцн «б”шугу«Ѕ (38) «бъЌугъѕх бцбшец «бшу–цн жуеу»у бцн Џубум «бъяц»у—ц ≈ц”ъгу«Џцнбу жу≈ц”ъЌу«ёу ≈цдшу —у»шцн бу”угцнЏх «бѕшхЏу«Ѕ (39) —у»шц «ћъЏубъдцн гхёцнгу «б’шуб«у…ц жугцд –х—шцншу цн —у»шуду« жу уёу»шубъ ѕхЏу«Ѕ (40) —у»шуду« «џъЁц—ъ бцн жубцжу«бцѕуншу жубцбъгхƒъгцдцнду нужъгу нуёхжгх «бъЌц”у«»х (41) жуб«у  уЌъ”у»удшу «ббшеу џу«Ёцб«р Џугшу« нуЏъгубх «бўшу«бцгхжду ≈цдшугу« нхƒуќшц—хехгъ бцнужъгт  у‘ъќу’х Ёцнец «б√у»ъ’у«—х (42) гхеъЎцЏцнду гхёъдцЏцн —хЅхж”цецгъ б«у ну—ъ уѕшх ≈цбунъецгъ Ўу—ъЁхехгъ жу√уЁъ∆цѕу хехгъ еужу«Ѕ (43) жу√уд–ц—ц «бдшу«”у нужъгу ну√ъ цнецгх «бъЏу–у«»х Ёунуёхжбх «бшу–цнду ўубугхж«ъ —у»шуду« √уќшц—ъду« ≈цбум √ућубт ёу—цн»т дшхћц»ъ ѕуЏъжу уяу жуду шу»цЏц «б—шх”хбу √ужубугъ  уяхждхж«ъ √уёъ”угъ хг гшцд ёу»ъбх гу« буяхг гшцд “ужу«бт (44) жу”уяуд хгъ Ёцн гу”у№«яцдц «бшу–цнду ўубугхж«ъ √удЁх”уехгъ жу у»уншуду буяхгъ яунъЁу ЁуЏубъду« »цецгъ жу÷у—у»ъду« буяхгх «б√угъЋу«бу (45) ”ж—… ≈»—«енг<br />
<br />
 ”б”б «б¬н«  ж√Ќѕ«Ћ «б «—нќ  Ћ»  √д ж«б√н… 41 ёнб  »Џѕ Ќ«ѕЋ… «бгдћднё ж яЁ— ¬“— »ѕЏж… ≈»—«енг Џбне «б”б«г.<br />
Ёеб Џ’м √»ж «б√д»н«Ѕ —»е Ќнд «” џЁ— бдЁ”е жбж«бѕне жббгƒгднд нжг нёжг «бЌ”«» жеж «б–н Ќ–—е Ён «б≈” џЁ«— ббг‘—янд Ќ м ≈д «ббе Џ« » джЌ Џбне «б”б«г ё«б бе ≈д «»де бн” гд √ебењњњњњ<br />
<br />
Ќ«‘ б√»ж «б√д»н«Ѕ √д нЏ’н —»е »ѕЏ«Ѕ «ёЌг Ёне ж«бѕне »Џѕ дЁ”е «б“ян… ж ё»б «бгƒгднд, Ёг« еж «б”—њњ еб «б√» бЁў гќ бЁ Џд «бж«бѕ Ён «бжё  «б–н нЏбг «бЏгжг гд «бд«” √д «б√»ж… ёѕ  ћѕе« Џдѕ џн— ж«бѕя «бЌёнён, ж«бж«бѕ еж «б–н жбѕя ж «бж«бѕ… ен «б н жбѕ я, жёѕ Ё÷ «бё—¬д д“«Џ «б√гжг… б”ѕ »«» «б–—нЏ… Ён »«» ќЎн— еж «б»— »«бж«бѕнд ЁнѕЏн «бЏ«’н √де « ќ– √г« бе ж»—е«, Ёё«б  Џ«бм:<br />
«бшу–цнду нхўу«ец—хжду гцдяхг гшцд дшц”у«∆цецг гшу« ехдшу √хгшуеу« цецгъ ≈цдъ √хгшуеу« хехгъ ≈цбшу« «ббшу«∆цн жубуѕъдуехгъ жу≈цдшуехгъ бунуёхжбхжду гхдяу—«р гшцду «бъёужъбц жу“хж—«р жу≈цдшу «ббшуеу буЏуЁхжшс џуЁхж—с [«бгћ«ѕб… : 2]<br />
<br />
жЁн ’ж—… «бд”«Ѕ –я—  ябг«  г’ѕ—е« ж«бѕ ж«бѕ… ж«бѕ гжбжѕ ...≈бќ б√де »«» ќЎн— б« гћ«б Ёне ббўбг, жя–бя Ён √џбў «б¬н«  «б н  ‘ѕѕ Џбм Ќёжё «бж«бѕнд –я—ег« »дЁ” «б’нџ…, ё«б  Џ«бм:<br />
жуёу÷ум —у»шхяу √уб«шу  уЏъ»хѕхж«ъ ≈цб«шу ≈цншу«ех жу»ц«бъжу«бцѕунъдц ≈цЌъ”у«д«р ≈цгшу« ну»ъбхџудшу Џцдѕуяу «бъяц»у—у √уЌуѕхехгу« √ужъ яцб«уехгу« Ёуб«у  уёхб бшуехгу« √хЁшт жуб«у  удъеу—ъехгу« жуёхб бшуехгу« ёужъб«р яу—цнг«р [«б≈”—«Ѕ : 23]<br />
<br />
√г« ябг… ¬»«Ѕ √ж г« ‘«»е Џгжг –я—е« Ён «бг‘—янд:<br />
ёу«бу буёуѕъ яхд хгъ √уд хгъ жу¬»у«ƒхяхгъ Ёцн ÷убу«бт гшх»цндт [«б√д»н«Ѕ : 54]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">16-12-06, 10:19 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; :<br />
<br />
<br />
&#1610;&#1615;&#1608;&#1589;&#1616;&#1610;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1616;&#1610; &#1571;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614;&#1583;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1604;&#1584;&#1617;&#1614;&#1603;&#1614;&#1585;&#1616; &#1605;&#1616;&#1579;&#1618;&#1604;&#1615; &#1581;&#1614;&#1592;&#1617;&#1616; &#1575;&#1604;&#1571;&#1615;&#1606;&#1579;&#1614;&#1610;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1617;&#1614; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1579;&#1615;&#1604;&#1615;&#1579;&#1614;&#1575; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1611; &#1601;&#1614;&#1604;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1616;&#1589;&#1618;&#1601;&#1615; &#1608;&#1614;&#1604;&#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1615;&#1583;&#1615;&#1587;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1601;&#1614;&#1573;&#1616;&#1606; &#1604;&#1617;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606; &#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1583;&#1612; &#1608;&#1614;&#1608;&#1614;&#1585;&#1616;&#1579;&#1614;&#1607;&#1615; &#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1604;&#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616; &#1575;&#1604;&#1579;&#1617;&#1615;&#1604;&#1615;&#1579;&#1615; &#1601;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1577;&#1612; &#1601;&#1614;&#1604;&#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1583;&#1615;&#1587;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1608;&#1614;&#1589;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1610;&#1615;&#1608;&#1589;&#1616;&#1610; &#1576;&#1616;&#1607;&#1614;&#1575; &#1571;&#1614;&#1608;&#1618; &#1583;&#1614;&#1610;&#1618;&#1606;&#1613; &#1570;&#1576;&#1614;&#1570;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1576;&#1606;&#1575;&#1572;&#1615;&#1603;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1583;&#1618;&#1585;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1606;&#1614;&#1601;&#1618;&#1593;&#1575;&#1611; &#1601;&#1614;&#1585;&#1616;&#1610;&#1590;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1575;&#1611; [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; : 11]<br />
<br />
&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1616;&#1610;&#1581;&#1615; &#1575;&#1576;&#1618;&#1606;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1612; &#1602;&#1614;&#1583;&#1618; &#1582;&#1614;&#1604;&#1614;&#1578;&#1618; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1615;&#1587;&#1615;&#1604;&#1615; &#1608;&#1614;&#1571;&#1615;&#1605;&#1617;&#1615;&#1607;&#1615; &#1589;&#1616;&#1583;&#1617;&#1616;&#1610;&#1602;&#1614;&#1577;&#1612; &#1603;&#1614;&#1575;&#1606;&#1614;&#1575; &#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1575;&#1614;&#1606;&#1616; &#1575;&#1604;&#1591;&#1617;&#1614;&#1593;&#1614;&#1575;&#1605;&#1614; &#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1606;&#1615;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1615; &#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1609; &#1610;&#1615;&#1572;&#1618;&#1601;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; : 75]<br />
<br />
&#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1576;&#1615;&#1591;&#1615;&#1608;&#1606;&#1616; &#1571;&#1615;&#1605;&#1617;&#1614;&#1607;&#1614;&#1575;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1587;&#1617;&#1614;&#1605;&#1618;&#1593;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1576;&#1618;&#1589;&#1614;&#1575;&#1585;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1601;&#1618;&#1574;&#1616;&#1583;&#1614;&#1577;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1588;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1606;&#1581;&#1604; : 78]<br />
<br />
<br />
&#1608;&#1614; &#1571;&#1615;&#1605;&#1617;&#1616;&#1607;&#1616;  &#1608;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; [&#1593;&#1576;&#1587; : 35]<br />
<br />
<br />
&#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1615; &#1608;&#1614;&#1571;&#1614;&#1582;&#1615;&#1608;&#1607;&#1615; &#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1617;&#1614;&#1575; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1593;&#1615;&#1589;&#1618;&#1576;&#1614;&#1577;&#1612; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1576;&#1614;&#1575;&#1606;&#1614;&#1575; &#1604;&#1614;&#1601;&#1616;&#1610; &#1590;&#1614;&#1604;&#1575;&#1614;&#1604;&#1613; &#1605;&#1617;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; [&#1610;&#1608;&#1587;&#1601; : 8]<br />
<br />
&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1575;&#1606;&#1614;&#1575; &#1605;&#1614;&#1575; &#1604;&#1614;&#1603;&#1614; &#1604;&#1575;&#1614; &#1578;&#1614;&#1571;&#1618;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1614; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615; &#1604;&#1614;&#1606;&#1614;&#1575;&#1589;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614; [&#1610;&#1608;&#1587;&#1601; : 11]<br />
<br />
&#1608;&#1614;&#1580;&#1614;&#1575;&#1572;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1576;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1593;&#1616;&#1588;&#1614;&#1575;&#1569; &#1610;&#1614;&#1576;&#1618;&#1603;&#1615;&#1608;&#1606;&#1614; [&#1610;&#1608;&#1587;&#1601; : 16]<br />
<br />
&#1608; &#1607;&#1606;&#1575;&#1603; &#1594;&#1610;&#1585;&#1607;&#1575; &#1570;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;<br />
<br />
&#1608; &#1604;&#1603;&#1606;<br />
<br />
&#1593;&#1606;&#1583;&#1610; &#1573;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; - &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1580;&#1608;&#1575;&#1576;&#1607; &#1605;&#1606;&#1603;<br />
<br />
&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1578;&#1575;&#1585;&#1577; &#1610;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; -  &#1602;&#1589;&#1577; &#1605;&#1575;<br />
<br />
&#1608; &#1578;&#1575;&#1585;&#1577; &#1610;&#1582;&#1576;&#1585;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; - &#1576;&#1602;&#1608;&#1604;  &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1603;&#1602;&#1608;&#1604; &#1601;&#1585;&#1593;&#1608;&#1606; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1606;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609; [&#1575;&#1604;&#1606;&#1575;&#1586;&#1593;&#1575;&#1578; : 24]<br />
<br />
<br />
<br />
&#1575;&#1604;&#1570;&#1606;<br />
<br />
&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575;  &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1608;&#1575;&#1604;&#1578;&#1610; &#1573;&#1587;&#1578;&#1588;&#1607;&#1583;&#1578; &#1576;&#1607;&#1575;<br />
<br />
&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1616;&#1594;&#1618;&#1601;&#1614;&#1575;&#1585;&#1615; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1604;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1593;&#1614;&#1606; &#1605;&#1617;&#1614;&#1608;&#1618;&#1593;&#1616;&#1583;&#1614;&#1577;&#1613; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614;&#1607;&#1614;&#1575; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1604;&#1571;&#1608;&#1617;&#1614;&#1575;&#1607;&#1612; &#1581;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; <br />
<br />
&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605; &#1606;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!!&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; !!!&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ё— Џнд «б—«Ё÷…</div><div class="date">16-12-06, 10:33 PM</div></div><div class="posttext">&#1604;&#1608; &#1580;&#1593;&#1604;&#1578; &#1580;&#1607;&#1583;&#1603; &#1601;&#1610; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1581;&#1602; &#1604;&#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1604;&#1603; ..<br />
 <br />
&#1593;&#1580;&#1576;&#1575;&#1611; &#1604;&#1603;&#1605; ..<br />
 <br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг Ёя—</div><div class="date">17-12-06, 05:41 AM</div></div><div class="posttext">&#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;, &#1594;&#1610;&#1585; &#1575;&#1587;&#1605;&#1603; &#1579;&#1605; &#1578;&#1593;&#1575;&#1604; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1576;&#1593;&#1583;&#1610;&#1606; &#1610;&#1575; &#1601;&#1575;&#1602;&#1593; &#1603;&#1576;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 <br />
&#1605;&#1576;&#1585;&#1608;&#1603; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1602;&#1610;&#1593;&#1577;, &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1584;&#1609; &#1578;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1601;&#1606;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1604;&#1605;&#1581; &#1575;&#1604;&#1576;&#1589;&#1585;, &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1601;&#1578;&#1593;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603;, &#1607;&#1604; &#1607;&#1608; &#1602;&#1589;&#1608;&#1585; &#1605;&#1606;&#1607; &#1571;&#1608; &#1605;&#1575;&#1584;&#1575;&#1567;&#1567;<br />
 <br />
&#1578;&#1601;&#1603;&#1610;&#1585; &#1571;&#1594;&#1585;&#1576; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг Ёя—</div><div class="date">17-12-06, 06:13 AM</div></div><div class="posttext">«б√ќ «бе«жн, бг н—ѕ Ён я » «б «—нќ √д «бЁ—«Џд… « ќ–ж« √дЁ”ег ¬бе… гд ѕжд «ббе, ж≈б« янЁ дЁ”— гЌ«ж—… гƒгд ¬б Ё—Џжд гЏ Ё—Џжд дЁ”е Ќнд ябге яб«г б« нЁёее ≈б« Ёёне Ён «бѕнд б« г‘—я, гЏ гб«Ќў… —ѕжѕ Ё—Џжд дЁ”е «б–н б« нџ÷» жбг нёб яб«г џ«÷»« гЋб«, »б ё«б:<br />
ну« ёужъгц буяхгх «бъгхбъях «бънужъгу ўу«ец—цнду Ёцн «бъ√у—ъ÷ц Ёугуд нуд’х—хду« гцд »у√ъ”ц «ббшуец ≈цдъ ћу«Ѕду« ёу«бу Ёц—ъЏужъдх гу« √х—цняхгъ ≈цбшу« гу« √у—ум жугу« √уеъѕцняхгъ ≈цбшу« ”у»цнбу «б—шу‘у«ѕц [џ«Ё— : 29]<br />
<br />
жё«б Ён √ќ—м:<br />
√угъ √уду« ќунъ—с гшцдъ еу–у« «бшу–цн ехжу гуецндс жубу« нуяу«ѕх нх»цндх [«б“ќ—Ё : 52]<br />
<br />
ЁћЏб ге«д е Ён √де б« н»нд, √н √де бн” д»н г—”б, жёѕ ёнб √де Ён √”Ёб ”«Ёбнд б√де —Ё÷ «бќ÷жЏ бд»н “г«де ж √ѕ»— ж«” я»—, жёѕ ёнб √де я«ѕ нƒгд бжб« √д ≈»бн” «ббЏнд е«г«д ж”ж” бе ж“нд бе ”жЅ Џгбе, жг« я«д гд Ё—Џжд »Џѕе« ≈б« √д √ѕЏм √д «бг— »… бе жбн”  бгж”м Џбне «б”б«г Ё√’»Ќ гд «бќ«”—нд.<br />
<br />
жбяд ЁЏб«, √д« ѕ«∆г« √”√б дЁ”н, бж яд  Џ«н‘ гЏег янЁ √Џ—Ё √д е–« д»н √ж ”«Ќ—њњњ жбг нћ» Џбм гж÷жЏн «б”«»ё √Ќѕ √»ѕ«: янЁ  Ё—ё »нд гЏћ“… «б√д»н«Ѕ ж”Ќ— «б”Ќ—…њ (http://www.d-sunnah.net/forum/showthread.php?t=57740)<br />
<br />
жбяд бдЏѕ ≈бм гж÷жЏд« ед«, жеж бг«–« нЏжѕ ≈»—«енг Џбне «б”б«г е–е «бг—… жн” џЁ— бж«бѕне «б–нд ёнб √дег« г« « г‘—янд, √ж Џбм «б√ёб √»жењњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">17-12-06, 08:59 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; ..<br />
<br />
&#1608; &#1601;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1576;&#1575;&#1602;&#1585; &#1593;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &quot;<br />
<br />
<br />
&#1575;&#1582;&#1610; &quot; &#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585; &quot;<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1581;&#1585;<br />
<br />
&#1608; &#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602;&#1610; &#1607;&#1608;<br />
<br />
&#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1601;&#1603;&#1585; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604;<br />
<br />
&#1608; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1593;&#1604;&#1610;&#1607;<br />
<br />
&#1610;&#1593;&#1606;&#1610; - &#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1575;&#1574;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;<br />
<br />
&#1608; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; - &#1587;&#1571;&#1576;&#1581;&#1579; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; <br />
<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1601;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1587;&#1572;&#1575;&#1604;&#1610; &#1580;&#1610;&#1583;&#1575;<br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1605;&#1606;&#1603; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1582;&#1576;&#1585; &#1606;&#1576;&#1610;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577;  &#1579;&#1605; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605;&#1577;<br />
<br />
&#1593;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;<br />
<br />
&#1603;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1579;&#1604;&#1575; :<br />
<br />
 { &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1576;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616; &#1606;&#1615;&#1608;&#1581;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1610;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1604;&#1618;&#1602;&#1615;&#1608;&#1606; &#1571;&#1614;&#1602;&#1618;&#1604;&#1575;&#1614;&#1605;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1604;&#1615; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1578;&#1614; &#1604;&#1614;&#1583;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;44<br />
<br />
&#1573;&#1584;&#1575;<br />
<br />
&#1606;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1602;&#1589;&#1577; &#1605;&#1575;<br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1602;&#1604; &#1604;&#1606;&#1575; &#1603;&#1604;&#1575;&#1605; &#1571;&#1576;&#1591;&#1575;&#1604; - &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1589;&#1577;<br />
<br />
&#1603;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; :<br />
<br />
 { &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1615; &#1570;&#1605;&#1614;&#1606;&#1578;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1571;&#1614;&#1606; &#1570;&#1584;&#1614;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1614;&#1600;&#1584;&#1614;&#1575; &#1604;&#1614;&#1605;&#1614;&#1603;&#1618;&#1585;&#1612; &#1605;&#1617;&#1614;&#1603;&#1614;&#1585;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1607;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1604;&#1616;&#1578;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1614;&#1575; &#1601;&#1614;&#1587;&#1614;&#1608;&#1618;&#1601;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;123<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1606;&#1602;&#1604; &#1604;&#1606;&#1575; &#1602;&#1608;&#1604; &#1601;&#1585;&#1593;&#1608;&#1606; &#1604;&#1604;&#1587;&#1581;&#1585;&#1577;<br />
<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575; :<br />
<br />
 { &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;23<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; :<br />
<br />
 { &#1601;&#1614;&#1605;&#1614;&#1575; &#1570;&#1605;&#1614;&#1606;&#1614; &#1604;&#1616;&#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1584;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612; &#1605;&#1617;&#1616;&#1606; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1582;&#1614;&#1608;&#1618;&#1601;&#1613; &#1605;&#1617;&#1616;&#1606; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1608;&#1614;&#1605;&#1614;&#1604;&#1614;&#1574;&#1616;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1606; &#1610;&#1614;&#1601;&#1618;&#1578;&#1616;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1604;&#1614;&#1593;&#1614;&#1575;&#1604;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1585;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614; }&#1610;&#1608;&#1606;&#1587;83<br />
<br />
 { &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1614;&#1575; &#1588;&#1616;&#1610;&#1614;&#1593;&#1575;&#1611; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1590;&#1618;&#1593;&#1616;&#1601;&#1615; &#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1615;&#1584;&#1614;&#1576;&#1617;&#1616;&#1581;&#1615; &#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1581;&#1618;&#1610;&#1616;&#1610; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1602;&#1589;&#1589;4<br />
<br />
 { &#1601;&#1614;&#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1591;&#1614;&#1607;&#1615; &#1570;&#1604;&#1615; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1604;&#1616;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1575;&#1611; &#1608;&#1614;&#1581;&#1614;&#1586;&#1614;&#1606;&#1575;&#1611; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1608;&#1614;&#1607;&#1614;&#1575;&#1605;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614;&#1580;&#1615;&#1606;&#1615;&#1608;&#1583;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1582;&#1614;&#1575;&#1591;&#1616;&#1574;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1602;&#1589;&#1589;8<br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1608; &#1575;&#1589;&#1601;&#1575; &#1581;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1585; &#1608; &#1605;&#1606; &#1605;&#1593;&#1607;<br />
<br />
<br />
&#1573;&#1584;&#1575; - &#1587;&#1572;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610;<br />
<br />
&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; <br />
<br />
&#1606;&#1602;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1606;&#1575; &#1603;&#1604;&#1575;&#1605; &#1571;&#1576;&#1591;&#1575;&#1604; - &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1589;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;<br />
<br />
&#1608; &#1576;&#1610;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; - &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;!!!&#1567;&#1567;<br />
<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1606;&#1593;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1607;&#1606;&#1575;, &#1608;&#1607;&#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1593;&#1608;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1608;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1610;&#1604; &#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1575;&#1578;&#1575; &#1605;&#1588;&#1585;&#1603;&#1610;&#1606;, &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1571;&#1576;&#1608;&#1607;&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1585;&#1581;&#1605;&#1577; &#1601;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;<br />
<br />
&#1601;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1603; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604;<br />
<br />
&#1608; &#1605;&#1593; &#1607;&#1584;&#1575; - &#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1573;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1581;&#1578;&#1609; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1607;&#1605;<br />
<br />
 { &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575;&#1578;&#1614; &#1571;&#1614;&#1576;&#1614;&#1583;&#1575;&#1611; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1602;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1602;&#1614;&#1576;&#1618;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575;&#1578;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1587;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;84<br />
<br />
 { &#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1587;&#1614;&#1576;&#1618;&#1593;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1601;&#1614;&#1604;&#1614;&#1606; &#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1604;&#1575;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1575;&#1587;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;80<br />
<br />
&#1608; &#1604;&#1602;&#1583; &#1602;&#1610;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; &#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;<br />
<br />
&#1604;&#1608; &#1593;&#1604;&#1605;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1610;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1573;&#1606; &#1573;&#1587;&#1578;&#1594;&#1601;&#1585;&#1578;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 70 &#1605;&#1585;&#1577; - &#1604;&#1601;&#1593;&#1604;&#1578; - &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">17-12-06, 11:00 AM</div></div><div class="posttext">«б“гнб «бг Ёя— <br />
<br />
<br />
гж÷жЏя џн— Џбгн жг»дн Џбм «б√г«дн жндё’е «б«Ћ»« «  <br />
<br />
<br />
 ёжб <br />
<br />
<br />
√жб« г« «бЁ—ё »нд ябг н √»н ж ж«бѕнњњ жеб нЎбё «Ќѕ«ег« ћж«“« ж«б√ќ—м жћж»«њњ<br />
<br />
«б√» еж «бж«бѕ <br />
<br />
жб«нгяд «бёжб »«бгћ«“ «б« »жћжѕ ё—нд…  ѕб Џбм √д «бгё’жѕ џн— «б√» «бЌёнён <br />
<br />
жея–« ен бџ… «бЏ—» .......... б«гћ«“ «б« »ё—нд…  ж÷Ќ «бгё’жѕ ж«б« я«д «бяб«г г»ег« џн— »бнџ <br />
<br />
<br />
<br />
ж»«бд”»… б”нѕд« «»—«енг Ёёѕ –я— «бё—¬д яЁ— √»не Ён «бЏѕнѕ гд «б¬н«  <br />
<br />
ѕжд √д н–я— жбж бг—… ж«Ќѕ… √д –бя «б√» џн— Ќёнён <br />
<br />
Ёгд √нд ћ«Ѕ гдя—н яЁ— √»н «»—«енг Џбне «б”б«г »ѕЏжм ≈нг«де њ<br />
<br />
<br />
<br />
<br />
Ёеб Џ’м √»ж «б√д»н«Ѕ —»е Ќнд «” џЁ— бдЁ”е жбж«бѕне жббгƒгднд нжг нёжг «бЌ”«» жеж «б–н Ќ–—е Ён «б≈” џЁ«— ббг‘—янд <br />
<br />
б«няжд Џ’н«д« «б« »гќ«бЁ… д’ ¬г— √ж д«ен <br />
<br />
Ёёѕ дем «ббе √»«д« √ѕг Џбне «б”б«г Џд «б√яб гд «б‘ћ—… ЁЏ’м ж√яб где« же–« Ћ«»  <br />
<br />
Ё√нд дем «ббе ”»Ќ«де ”нѕд« «»—«енг Џбне «б”б«г Џд «бѕЏ«Ѕ б√»не ё»б √д нѕЏж бе њ<br />
<br />
Џбм √д «б¬н… «б н  –я— «” џЁ«— «»—«енг б√»не  Џ –— Џд –бя »√де я«д »”»» жЏѕе б√»не »√д н” џЁ— бе <br />
<br />
&quot;жугу« яу«ду «”ъ цџъЁу«—х ≈ц»ъ—у«ецнгу бц√у»цнец ≈цбшу« Џудъ гужъЏцѕу…т жуЏуѕуеу« ≈цншу«ех Ёубугшу«  у»уншуду буех √удшуех Џуѕхжшс бцбшуец  у»у—шу√у гцдъех ≈цдшу ≈ц»ъ—у«ецнгу бу√ужшу«ес Ќубцнгс (114) &quot; «б ж»… <br />
<br />
б√»не жбн” бЏге жб« бќ«бе жб« б“жћ √ге <br />
<br />
жЏѕе »«б«” џЁ«— бе ЁЁЏб жбг«  »нд бе √де Џѕж ббе  »—√ где <br />
<br />
»Џѕ «” џЁ«—е бе »нд бе «ббе »«бжЌн √де Џѕж бе жбд нџЁ— бе Ё »—√ где <br />
<br />
Ё«б »ннд ћ«Ѕ »Џѕ «б«” џЁ«— бе Ён ёжб ”нѕд« «»—«енг &quot; —у»шуду« «џъЁц—ъ бцн жубцжу«бцѕуншу жубцбъгхƒъгцдцнду нужъгу нуёхжгх «бъЌц”у«»х &quot;<br />
<br />
<br />
Ќ«‘ б√»ж «б√д»н«Ѕ √д нЏ’н —»е »ѕЏ«Ѕ «ёЌг Ёне ж«бѕне »Џѕ дЁ”е «б“ян… ж ё»б «бгƒгднд, Ёг« еж «б”—њњ  <br />
<br />
 –я— ѕ«∆г« ... б«Џ’н«д «б« »гќ«бЁ… д’ Ёеб жћѕ  д’« нде«е ё»б ѕЏ«Ѕе њ :)<br />
<br />
<br />
<br />
√ќн—« <br />
<br />
<br />
б« √ѕ—н бг«–«  ’—жд Џбм ≈нг«д «бг‘—янд я¬“— ж«бѕ «»—«енг Џбне «б”б«г ж √»н Ў«б» ( Џ»ѕгд«Ё ) ж«бѕ ”нѕд« Џбн —÷н «ббе Џде<br />
<br />
ж√»«е Џ»ѕ «бгЎб» «б–н ”гм жбѕнд гд √жб«ѕе Џ»нѕ« б¬бе… «бг‘—янд гд«Ё ж«бЏ“м :) <br />
<br />
<br />
»ндг«  ’—жд Џбм  яЁн— «бгƒгднд !!!<br />
<br />
<br />
еб ≈г«г яг «б«бен… е‘… «бм е–е «бѕ—ћ… »ЌнЋ б« Ћ»  «б« «–« я«д ¬»«Ѕ √∆г яг гƒгднд «бм √»нд« ¬ѕг њ<br />
<br />
Ё ” гн жд б«Ћ»«  ≈нг«д «бг‘—янд Ќ м ж«д ќ«бЁ г д’« г я——« гд «бё—¬д няЁ— √»н ”нѕд« «»—«енг <br />
<br />
<br />
<br />
ж√”«бя еб нћж“ √д нбѕ «бг‘—я гƒгд« √ж нбѕ «бгƒгд г‘—я« њ<br />
<br />
” ёжб бн дЏг нћж“ Ёе–« гг« б«н”Џя ≈дя«—е жЋ«»  Ён я «» «ббе <br />
<br />
<br />
Ё√Џжѕ б√ёжб <br />
<br />
еб жб«ѕ… «бг‘—я ббгƒгд √ж жб«ѕ е гд «бг‘—я ндё’ гд гя«д е √ж гд ≈нг«де њ<br />
<br />
” ћн»дн »«бдЁн б√д е–« Ћ«»  гд я «» «ббе <br />
<br />
<br />
ж«–« ”√б я <br />
<br />
еб ё«б «ббе  Џ«бм √де б«н—”б жб« нжЌн «бм гд я«д √»«е г‘—я« √ж √д «бЏёб нЌнб –бя њ<br />
<br />
«–« яд  гЎбЏ« жЏ«ёб« ” ћн» »«бдЁн <br />
<br />
<br />
«–« г«ен «бг‘яб… н« Џ“н“н «бг Ёя— њ<br />
<br />
≈нг«д «»—«енг жд»ж е б«н √Ћ—«д »яжд √»«е г‘—я« Ёбг«–« б«»ѕ √д няжд √»«е гƒгд« :)<br />
<br />
<br />
«б√жбм »я «Ћ»«  ≈нг«д Ќћћяг Џ»ѕ«бгЎб» ж√»н Ў«б» «б–нд бг нжћѕ д’ ’—нЌ гд «бё—¬д »яЁ—ег я√»н «»—«енг <br />
<br />
 Ќ  «б—«»Ў «б «бн <br />
<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=51866<br />
<br />
<br />
Ё√—дн янЁ ” ќб’ «бЌћ… гд «б‘—я «бЋ«»  Џбне :)<br />
<br />
<br />
<br />
<br />
«ббег «еѕд« ж«еѕ »д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћг«б</div><div class="date">17-12-06, 11:23 AM</div></div><div class="posttext">ббЁ«∆ѕ… е–е ен «б¬н«  «б н  –я— жЏѕ ”нѕд« «»—«енг б√»не »«б«” џЁ«— бе <br />
<br />
&quot; жу«–ъях—ъ Ёцн «бъяц у«»ц ≈ц»ъ—у«ецнгу ≈цдшуех яу«ду ’цѕшцнёр« ду»цншр« (41) ≈ц–ъ ёу«бу бц√у»цнец ну« √у»у ц бцгу  уЏъ»хѕх гу« бу« ну”ъгуЏх жубу« нх»ъ’ц—х жубу« нхџъдцн Џудъяу ‘унъ∆р« (42) ну« √у»у ц ≈цдшцн ёуѕъ ћу«Ѕудцн гцду «бъЏцбъгц гу« бугъ ну√ъ цяу Ёу« шу»цЏъдцн √уеъѕцяу ’ц—у«Ўр« ”ужцншр« (43) ну« √у»у ц бу«  уЏъ»хѕц «б‘шунъЎу«ду ≈цдшу «б‘шунъЎу«ду яу«ду бцб—шуЌъгудц Џу’цншр« (44) ну« √у»у ц ≈цдшцн √уќу«Ёх √удъ нугу”шуяу Џу–у«»с гцду «б—шуЌъгудц Ёу уяхжду бцб‘шунъЎу«дц жубцншр« (45) ёу«бу √у—у«џц»с √удъ у Џудъ ¬убцеу цн ну« ≈ц»ъ—у«ецнгх бу∆цдъ бугъ  удъ уец бу√у—ъћхгудшуяу жу«еъћх—ъдцн губцншр« (46) ёу«бу ”убу«гс Џубунъяу ”у√у”ъ уџъЁц—х буяу —у»шцн ≈цдшуех яу«ду »цн ЌуЁцншр« (47) &quot; г—нг<br />
<br />
<br />
жЏѕ ”нѕд« «»—«енг √»«е ЁжЁм »жЏѕе Ёде«е —»е Џд «б«” џЁ«— Ё√г Ћб жбг нЏѕ бе <br />
<br />
ея–« еж «б ”б”б «бгдЎён бб√Ќѕ«Ћ<br />
<br />
<br />
<br />
«б“гнб «бг Ёя— гЎ«б» »«бё—нд… гд я «» «ббе »√д ¬“— «бг‘—я бг няд «б√» «бЌёнён б”нѕд« «»—«енг <br />
<br />
<br />
жгЎ«б» »«б Ёя— Ён ћѕжм ѕЏжм «нг«д ¬»«Ѕ «б√∆г… <br />
<br />
<br />
<br />
<br />
«ббег «еѕд« ж«еѕ »д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ’№«бЌ</div><div class="date">17-12-06, 04:55 PM</div></div><div class="posttext">»«Џ ё«ѕн √д г«  —нѕ «бж’жб ≈бне ёѕ »нд е е–… «б¬н… «б н √ж—ѕ е« √д <br />
<br />
 гу« яу«ду бцбдшу»цншц жу«бшу–цнду ¬гудхж«ъ √уд ну”ъ уџъЁц—хж«ъ бцбъгх‘ъ—цяцнду жубужъ яу«дхж«ъ √хжъбцн ёх—ъ»ум гцд »уЏъѕц гу«  у»уншуду буехгъ √удшуехгъ √у’ъЌу«»х «бъћуЌцнгц (113) жугу« яу«ду «”ъ цџъЁу«—х ≈ц»ъ—у«ецнгу бц√у»цнец ≈цб«шу Џуд гшужъЏцѕу…т жуЏуѕуеу« ≈цншу«ех Ёубугшу«  у»уншуду буех √удшуех Џуѕхжшс бцбшец  у»у—шу√у гцдъех ≈цдшу ≈ц»ъ—у«ецнгу б√жшу«ес Ќубцнгс (114)”ж—… «б ж»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ё— Џнд «б—«Ё÷…</div><div class="date">17-12-06, 05:20 PM</div></div><div class="posttext">»«ё— «б—«Ё÷…, џн— «”гя Ћг  Џ«б √—ѕ Џбня »Џѕнд н« Ё«ёЏ я»ѕ «б—«Ё÷…<br />
 <br />
г»—жя Џбня «бЌж— «бЏнд Џбм е–е «б ЁёнЏ…, бж я«д «б√–м  ё—» ≈бм «ббе б√Ёдм «б√д»н«Ѕ гд Ён «б√—÷ Ён бгЌ «б»’—, жбг«–« нЌ «ћег «ббе бнЁ Џбж« –бя, еб еж ё’ж— где √ж г«–«њњ<br />
 <br />
 Ёян— √џ—» г« Ён «б «—нќњ<br />
<br />
<br />
»«ё— Џнд «б—«Ё÷… бж ”гЌ  :rolleyes: <br />
<br />
Џёжб .. Ё«—џе ... б«  х” Џгб ≈б« Ён «б‘—я ! ж ÷бнб «бд«” !<br />
<br />
√–ян«Ѕ .. Ён «бџ»«Ѕ ж«б≈” џ»«Ѕ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг Ёя—</div><div class="date">17-12-06, 06:01 PM</div></div><div class="posttext">«ббн Ёег е гдяг ≈д ”нѕд« ≈»—«енг е«ћ— ≈бм гя… ж  “жћ »Џѕе« ж —я √ебе Ён гя… жѕЏ« «бѕЏ«Ѕ «бг‘еж— &quot;—»н ≈дн «”яд  гд –—н н........&quot; «б¬н«  ё»б √д нѕЏж ёжге жгдег √»«е ¬“— ≈бм «б≈”б«гњњњ<br />
<br />
еб е–« г« ё’ѕ гже √ж г«–«њњњ<br />
<br />
 —«дн г—я“ Џбм «б ”б”б «б «—нќн ё»б ”—ѕ «б¬н« , Ћг н√ н дё«‘ «б¬н«  Ёнг« »Џѕ.<br />
<br />
√—ћж «б≈ћ«»…<br />
<br />
<br />
жя–« √Ќѕ «б√ќж… ё«б ≈де« —Ќг  гд ”нѕд« ≈»—«енг, √б«  Џбг г«–« я«д —ѕ «ббе Џбм джЌ Џ Ќндг« ё«б Џд «бя«Ё— «бе«бя √де «»де ж√де гд √ебењњњњ бёѕ Џ« »е Џ «»« ‘ѕнѕ«,, Ёеб Џ« » «ббе ≈»—«енг Џ √ж г«–«њњжёѕ Џбг г √де  »—√ гд бг«  »нд бе .....<br />
<br />
ж√ќн—«, бн‘ √д ж«  я—ежд яб гд нд«ё‘яг Ён е–е «бг”«∆б Ќ м  я«ѕжд √д  ё бже бж я«д »√нѕняг, √Џж– »«ббе гд ‘— яб г я»— б« нƒгд »нжг «бЌ”«».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">17-12-06, 09:39 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1610; &quot; &#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585; &quot; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1593;&#1606;&#1575;&#1583; &#1608; &#1604;&#1610;&#1587;&#1578; &#1603;&#1576;&#1585; - &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1606;&#1581;&#1575;&#1608;&#1585;&#1603; &#1576;&#1605;&#1575; &#1610;&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608; &#1606;&#1605;&#1604;&#1603; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1570;&#1610;&#1575;&#1578; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1608; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1606;&#1576;&#1608;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1606;&#1578; - &#1601;&#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1604;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1583;&#1608;&#1606; &#1571;&#1610; &#1602;&#1585;&#1610;&#1606;&#1577;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1589;&#1585;&#1601;&#1578; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1576; &#1573;&#1604;&#1610; &#1593;&#1605; &#1583;&#1608;&#1606; &#1571;&#1610; &#1602;&#1585;&#1610;&#1606;&#1577; !!&#1567;&#1567;<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1583;&#1593;&#1575;&#1569; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1576;&#1610;&#1607;  &#1608; &#1593;&#1606; &#1602;&#1589;&#1577; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1576;&#1606;&#1607; &#1601;&#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1603;&#1604;&#1610;&#1575;<br />
<br />
&#1608; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1591;&#1575;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1588;&#1578;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1608; &#1604;&#1603;&#1606;<br />
<br />
&#1590;&#1585;&#1576;&#1578; &#1604;&#1603; &#1605;&#1579;&#1575;&#1604; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1601;&#1607;&#1608; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; - &#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1594;&#1575;&#1585; &#1604;&#1607;&#1605;<br />
<br />
&#1605;&#1593; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1576;&#1602;&#1589;&#1577; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1571;&#1576;&#1606;&#1607;<br />
<br />
&#1608; &#1605;&#1593; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1576;&#1602;&#1589;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; &#1604;&#1571;&#1576;&#1610;&#1607;<br />
<br />
&#1608; &#1605;&#1593; &#1607;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; - &#1604;&#1603;&#1610; &#1578;&#1606;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;<br />
<br />
&#1608; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; - &#1604;&#1603;&#1610; &#1578;&#1606;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;<br />
<br />
&#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1607;&#1575;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; <br />
<br />
&#1608; &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1603; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &quot; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &quot; &#1604;&#1608; &#1589;&#1604;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608; &#1573;&#1587;&#1578;&#1594;&#1601;&#1585;&#1578; &#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1585;&#1577;<br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1606; &#1610;&#1601;&#1594;&#1585; &#1604;&#1607;<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575;<br />
<br />
&#1575;&#1604;&#1604;&#1610; &#1601;&#1607;&#1605;&#1578;&#1607; &#1605;&#1606;&#1603;&#1605; &#1573;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1608; &#1578;&#1586;&#1608;&#1580; &#1576;&#1593;&#1583;&#1607;&#1575; <br />
<br />
&#1576;&#1604; &#1578;&#1586;&#1608;&#1580; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1576;&#1604; &#1584;&#1607;&#1575;&#1576;&#1607; &#1573;&#1604;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1579;&#1605; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;<br />
<br />
&#1608;&#1578;&#1585;&#1603; &#1571;&#1607;&#1604;&#1607; &#1601;&#1610; &#1605;&#1603;&#1577; &#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &quot;&#1585;&#1576;&#1610; &#1573;&#1606;&#1610; &#1575;&#1587;&#1603;&#1606;&#1578; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1610;........&quot; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1602;&#1608;&#1605;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1576;&#1575;&#1607; &#1570;&#1586;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;<br />
<br />
&#1601;&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1604;&#1605;&#1607; &#1576;&#1571;&#1606;&#1607; &#1578;&#1585;&#1603; &#1575;&#1576;&#1610;&#1607; &#1608; &#1602;&#1608;&#1605;&#1607; &#1579;&#1605; &#1578;&#1586;&#1608;&#1580; &#1608; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1576;&#1586;&#1608;&#1580;&#1607; &#1607;&#1575;&#1580;&#1585; &#1608; &#1575;&#1576;&#1606;&#1607;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; ..............&#1575;&#1604;&#1582;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д’н—… «б’Ќ«»…</div><div class="date">17-12-06, 10:09 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610;  <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; ,<br />
<br />
&#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585; / &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1581;&#1602; &#1601;&#1571;&#1587;&#1574;&#1604;&#1578;&#1603; &#1607;&#1584;&#1607; &#1610;&#1581;&#1578;&#1590;&#1606;&#1607;&#1575;  &#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1576;&#1603;&#1604; &#1579;&#1602;&#1607; &#1608;&#1587;&#1593;&#1577; &#1589;&#1583;&#1585; &#1608;&#1604;&#1575;&#1578;&#1580;&#1583; &#1575;&#1610; &#1605;&#1587;&#1571;&#1604;&#1607; &#1578;&#1582;&#1575;&#1604;&#1580;&#1603;<br />
<br />
&#1575;&#1608; &#1605;&#1578;&#1588;&#1603;&#1603; &#1601;&#1610;&#1607;&#1575; &#1601;&#1587;&#1578;&#1580;&#1583; &#1607;&#1606;&#1575; &#1605;&#1606;  &#1610;&#1585;&#1587;&#1610;&#1603; &#1604;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1606;&#1593; &#1575;&#1604;&#1581;&#1602; , &#1608;&#1576;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1575;&#1606;&#1607; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606;&#1603; &#1610;&#1575;&#1575;&#1582; &#1605;&#1578;&#1601;&#1603;&#1585; &#1587;&#1578;&#1580;&#1583;<br />
&#1605;&#1606;&#1578;&#1583;&#1609;  &#1610;&#1587;&#1578;&#1602;&#1576;&#1604;  &#1605;&#1575;&#1610;&#1583;&#1608;&#1585; &#1576;&#1584;&#1607;&#1606;&#1603; &#1608;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1585;&#1581;&#1575;&#1576;&#1607; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
<br />
&#1608;&#1571;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1605;&#1578;&#1601;&#1575;&#1574;&#1604;&#1607; &#1575;&#1606; &#1576;&#1606;&#1607;&#1575;&#1610;&#1607; &#1606;&#1602;&#1575;&#1588;&#1603; &#1605;&#1593; &#1575;&#1582;&#1608;&#1578;&#1603; &#1608;&#1604;&#1608; &#1591;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1587;&#1578;&#1603;&#1608;&#1606;  &#1582;&#1610;&#1585; &#1608;&#1589;&#1604;&#1575;&#1581; &#1604;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1581;&#1602; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">17-12-06, 11:11 PM</div></div><div class="posttext">«бг Ёя—  нёжб : <br />
 <br />
«б√ќ «бе«жн, бг н—ѕ Ён я » «б «—нќ √д «бЁ—«Џд… « ќ–ж« √дЁ”ег ¬бе… гд ѕжд «ббе, ж≈б« янЁ дЁ”— гЌ«ж—… гƒгд ¬б Ё—Џжд гЏ Ё—Џжд дЁ”е Ќнд ябге яб«г б« нЁёее ≈б« Ёёне Ён «бѕнд б« г‘—я, гЏ гб«Ќў… —ѕжѕ Ё—Џжд дЁ”е «б–н б« нџ÷» жбг нёб яб«г џ«÷»« гЋб«, »б ё«б:<br />
ну« ёужъгц буяхгх «бъгхбъях «бънужъгу ўу«ец—цнду Ёцн «бъ√у—ъ÷ц Ёугуд нуд’х—хду« гцд »у√ъ”ц «ббшуец ≈цдъ ћу«Ѕду« ёу«бу Ёц—ъЏужъдх гу« √х—цняхгъ ≈цбшу« гу« √у—ум жугу« √уеъѕцняхгъ ≈цбшу« ”у»цнбу «б—шу‘у«ѕц [џ«Ё— : 29] <br />
<br />
едн∆« бя »  »Џ я » «б «—нќ<br />
<br />
 «—я« ж—«Ѕя е–е «б¬н… : ё«б «ббе  Џ«бм : {жуёу«бу Ёц—ъЏужъдх ну« √уншхеу« «бъгубу√х гу« Џубцгъ х буяхг гшцдъ ≈цбует џунъ—цн Ёу√ужъёцѕъ бцн ну« еу«гу«дх Џубум «бЎшцндц Ёу«ћъЏуб бшцн ’у—ъЌр« бшуЏубшцн √уЎшубцЏх ≈цбум ≈цбуец гхж”ум жу≈цдшцн бу√уўхдшхех гцду «бъяу«–ц»цнду} (38) ”ж—… «бё’’ .<br />
<br />
<br />
г« Џбг  бяг гд ≈бе џн—н .<br />
<br />
жЎ«бг« √д  гд Џ‘«ё я » «б «—нќ Ё≈бня е–е «бгЏбжг… :<br />
<br />
ѕб  «б√»Ќ«Ћ «б√Ћ—н… «б н ё«г  Ќжб «бЌ÷«—… «бг’—н… «бёѕнг…  √яѕ √д «бЁ—«Џд… гд– «б√”—… «б—«»Џ… я«дж« н’—Ќжд »»дж ег бб≈бе —Џ «б–н нгЋб ≈бе «б‘г” «б н я«д нЏ»ѕе« ёѕг«Ѕ «бг’—ннд °»б ≈д «”г —Џ ѕќб Ён √бё«» «бЁ—«Џд… ° гЋб &quot;—Џ д» &quot; √н «б—» «б–е»н ж бЏб √ж÷Ќ ѕбнб Џбм  √бне «бЁ—«Џд… б√дЁ”ег яг« нёжб »—н” ѕ Џ«бг «б¬Ћ«— ж «б н ЌЁў е« д’ж’ «б√е—«г ен √д‘жѕ… бб‘г”  —»ѕ Ёне« ежн… «бгбя »≈бе «б‘г” ° ≈д е–е «б√д‘жѕ…  ќ«Ў» г’— ° Ён  Џѕ«ѕ Ўжнб ж —«∆Џ ббгд«ЁЏ «б н  ” г Џ »е« °  Ќ  Ќг«н… ж ”н«ѕ… ≈бе «б‘г” ° ЁЏбм –бя нгдЌ Ё—Џжд г’— дЁ” «бгд«ЁЏ ° жбе–« нћ» √д н ”бг дЁ” «бе»«  гд г’— ° ж б–« «б√д‘жѕ… »√ягбе«  Џ«ѕ »ж÷Џ «”г Ё—Џжд √ндг« нћнЅ «”г —Џ √ж Ќж—” Ён «б√д‘жѕ… «б√’бн… . / гд я «»   Ўж— «бЁя— ж «бѕнд Ён г’— «бёѕнг… »—н” ѕ ’185</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг Ёя—</div><div class="date">18-12-06, 06:04 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;, &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;<br />
&#1571;&#1589;&#1585;&#1581; &#1604;&#1603; &#1571;&#1606;&#1610; &#1571;&#1593;&#1580;&#1576;&#1578; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1603;, &#1603;&#1604;&#1575;&#1605;&#1603; &#1587;&#1604;&#1610;&#1605;, &#1608;&#1571;&#1606;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1587;&#1585;&#1583;&#1607; &#1580;&#1610;&#1583;&#1575;, &#1608;&#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;, &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1616;&#1594;&#1618;&#1601;&#1614;&#1575;&#1585;&#1615; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1604;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1593;&#1614;&#1606; &#1605;&#1617;&#1614;&#1608;&#1618;&#1593;&#1616;&#1583;&#1614;&#1577;&#1613; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614;&#1607;&#1614;&#1575; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1604;&#1571;&#1608;&#1617;&#1614;&#1575;&#1607;&#1612; &#1581;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; [&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; : 114]<br />
 <br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1578;&#1576;&#1610;&#1606; &#1593;&#1604;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;, &#1601;&#1604;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1581;&#1587;&#1576; &#1576;&#1604; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; &#1570;&#1586;&#1585;, &#1608;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &quot;&#1593;&#1583;&#1608; &#1604;&#1604;&#1607;&quot;, &#1601;&#1603;&#1610;&#1601; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1576;&#1575;&#1607; &#1593;&#1583;&#1608; &#1604;&#1604;&#1607; &#1571;&#1581;&#1576; &#1605;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1593;&#1588;&#1602; &#1605;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602; &#1604;&#1582;&#1575;&#1604;&#1602; &#1607;&#1608; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1571;&#1602;&#1585;&#1576;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604;&#1577;, &#1601;&#1603;&#1610;&#1601; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607; &#1579;&#1605; &#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &quot;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&quot; &#1579;&#1605; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;, &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1616;&#1610; &#1608;&#1614;&#1604;&#1616;&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1610;&#1617;&#1614; &#1608;&#1614;&#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1618;&#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1615; [&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; : 41]<br />
 <br />
&#1591;&#1610;&#1576; &#1604;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1594;&#1601;&#1585; &#1604;&#1608;&#1575;&#1604;&#1583;&#1610; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;, &#1608;&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1606;&#1610; &#1587;&#1571;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1603; &#1576;&#1571;&#1606;&#1606;&#1610; &#1587;&#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585;, &#1576;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1575;&#1576;&#1606;&#1607; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;, &#1607;&#1584;&#1575; &#1588;&#1602;&#1610; &#1593;&#1592;&#1610;&#1605;, &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575; &#1570;&#1610;&#1575;&#1578; &#1578;&#1593;&#1575;&#1578;&#1576; &#1571;&#1608; &#1578;&#1602;&#1608;&#1604;, &quot;&#1608;&#1605;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1578; &#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1604;&#1607;&#1605;, &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&quot; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1571;&#1614;&#1606; &#1610;&#1615;&#1588;&#1618;&#1585;&#1614;&#1603;&#1614; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1605;&#1614;&#1575; &#1583;&#1615;&#1608;&#1606;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1616;&#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1573;&#1616;&#1579;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; : 48]<br />
 <br />
&#1607;&#1604; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1571;&#1576;&#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1580;&#1575;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1603;&#1604; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; &#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;, &#1603;&#1610;&#1601; &#1578;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1605;&#1588;&#1585;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1606; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;, &#1608;&#1578;&#1590;&#1593;&#1607; &#1601;&#1610; &#1583;&#1593;&#1575;&#1574;&#1603; &#1576;&#1610;&#1606;&#1603; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;......&#1567;&#1567;&#1567;<br />
 <br />
&#1571;&#1585;&#1610;&#1583; &#1571;&#1580;&#1608;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577;, &#1608;&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1571;&#1608; &#1610;&#1602;&#1608;&#1604;: &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1601;&#1603;&#1601;&#1610;&#1578;, &#1608;&#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1604;&#1604;&#1607;.............!!!!!!!!!!!<br />
 &#1571;&#1585;&#1580;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;, &#1571;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1603;&#1604;&#1575;&#1605; &#1605;&#1582;&#1578;&#1589;&#1585; &#1608;&#1575;&#1590;&#1581; &#1610;&#1589;&#1576; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;...<br />
 <br />
&#1601;&#1605;&#1575; &#1585;&#1583;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг Ёя—</div><div class="date">18-12-06, 06:22 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1601;&#1614;&#1576;&#1614;&#1583;&#1614;&#1571;&#1614; &#1576;&#1616;&#1571;&#1614;&#1608;&#1618;&#1593;&#1616;&#1610;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1608;&#1616;&#1593;&#1614;&#1575;&#1569; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614;&#1607;&#1614;&#1575; &#1605;&#1616;&#1606; &#1608;&#1616;&#1593;&#1614;&#1575;&#1569; &#1571;&#1614;&#1582;&#1616;&#1610;&#1607;&#1616; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1616;&#1583;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1610;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1614; &#1571;&#1614;&#1582;&#1614;&#1575;&#1607;&#1615; &#1601;&#1616;&#1610; &#1583;&#1616;&#1610;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1616;&#1603;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1606;&#1614;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615; &#1583;&#1614;&#1585;&#1614;&#1580;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1616;&#1606; &#1606;&#1617;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1584;&#1616;&#1610; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; [&#1610;&#1608;&#1587;&#1601; : 76]<br />
 <br />
&#1578;&#1593;&#1575;&#1610;&#1588; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1606;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576; &#1571;&#1608; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1605;&#1589;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;, &#1608;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1608;&#1575; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;, &#1608;&#1603;&#1608;&#1606;&#1608;&#1575; &#1581;&#1590;&#1575;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1605; &#1610;&#1588;&#1607;&#1583; &#1605;&#1579;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;, &#1608;&#1607;&#1605; &#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;.. &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1594;&#1609; &#1601;&#1585;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1578;&#1603;&#1576;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1608;&#1585;&#1574;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585;, &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1593;&#1614;&#1604;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1607;&#1614;&#1575; &#1588;&#1616;&#1610;&#1614;&#1593;&#1575;&#1611; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1590;&#1618;&#1593;&#1616;&#1601;&#1615; &#1591;&#1614;&#1575;&#1574;&#1616;&#1601;&#1614;&#1577;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1610;&#1615;&#1584;&#1614;&#1576;&#1617;&#1616;&#1581;&#1615; &#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1581;&#1618;&#1610;&#1616;&#1610; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1601;&#1618;&#1587;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; (4) &#1608;&#1614;&#1606;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1571;&#1614;&#1606; &#1606;&#1617;&#1614;&#1605;&#1615;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1615;&#1590;&#1618;&#1593;&#1616;&#1601;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1574;&#1616;&#1605;&#1617;&#1614;&#1577;&#1611; &#1608;&#1614;&#1606;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1575;&#1585;&#1616;&#1579;&#1616;&#1610;&#1606;&#1614; (5) &#1608;&#1614;&#1606;&#1615;&#1605;&#1614;&#1603;&#1617;&#1616;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1606;&#1615;&#1585;&#1616;&#1610; &#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1608;&#1614;&#1607;&#1614;&#1575;&#1605;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614;&#1580;&#1615;&#1606;&#1615;&#1608;&#1583;&#1614;&#1607;&#1615;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1614;&#1581;&#1618;&#1584;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; (6)&#1575;&#1604;&#1602;&#1589;&#1589;<br />
 <br />
&#1610;&#1581;&#1584;&#1585;&#1608;&#1606; &#1571;&#1606; &#1610;&#1582;&#1585;&#1580; &#1606;&#1576;&#1610; &#1610;&#1593;&#1586; &#1576;&#1607; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1593;&#1575;&#1607;&#1575; &#1608;&#1587;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606;&#1607;&#1605;, &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1574;&#1616;&#1605;&#1617;&#1614;&#1577;&#1611; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577;&#1616; &#1604;&#1614;&#1575; &#1610;&#1615;&#1606;&#1589;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; [&#1575;&#1604;&#1602;&#1589;&#1589; : 41]<br />
 <br />
&#1608;&#1578;&#1578;&#1575;&#1576;&#1593;&#1578; &#1575;&#1604;&#1602;&#1589;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1575;&#1569; &#1605;&#1572;&#1605;&#1606; &#1570;&#1604; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;...<br />
 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605;&#1618; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1615; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1601;&#1614;&#1605;&#1614;&#1575; &#1586;&#1616;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1603;&#1617;&#1613; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1603;&#1615;&#1605; &#1576;&#1616;&#1607;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1607;&#1614;&#1604;&#1614;&#1603;&#1614; &#1602;&#1615;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1614;&#1606; &#1610;&#1614;&#1576;&#1618;&#1593;&#1614;&#1579;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1575;&#1611; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1605;&#1615;&#1587;&#1618;&#1585;&#1616;&#1601;&#1612; &#1605;&#1617;&#1615;&#1585;&#1618;&#1578;&#1614;&#1575;&#1576;&#1612; [&#1594;&#1575;&#1601;&#1585; : 34]<br />
 <br />
 <br />
&#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577;, &#1601;&#1607;&#1605; &#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;, &#1603;&#1604; &#1610;&#1608;&#1605; &#1610;&#1601;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605; &#1604;&#1607;&#1605; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1603;&#1571;&#1606;&#1607;&#1605; &#1581;&#1605;&#1610;&#1585; &#1604;&#1608; &#1581;&#1585;&#1603;&#1608;&#1575; &#1589;&#1582;&#1585; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1576;&#1591;&#1604;&#1578; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607;&#1575; &#1608; &#1607;&#1606;&#1583;&#1587;&#1578;&#1607;&#1575;, &#1608;&#1604;&#1605; &#1610;&#1602;&#1583;&#1585;&#1608;&#1575; &#1581;&#1578;&#1609; &#1571;&#1606; &#1610;&#1585;&#1583;&#1608;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1576;&#1580;&#1581;&#1610;&#1606; &#1576;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1606;&#1608;, &#1608; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1571;&#1606; &#1604;&#1607;&#1605; &#1605;&#1603;&#1575;&#1606;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1580;&#1583;&#1575;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1571;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1603; &#1608;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605;, &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610; &#1592;&#1604;&#1578; &#1606;&#1590;&#1585;&#1610;&#1578;&#1607; &#1581;&#1608;&#1604; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1583;&#1608;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1604;&#1603; &#1581;&#1608;&#1604;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 2000 &#1587;&#1606;&#1577; &#1581;&#1578;&#1609; &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1571;&#1602;&#1585;&#1607;&#1575; &#1608; &#1607;&#1575; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1578;&#1589;&#1583;&#1602;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1583;&#1577; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1580;&#1606;&#1587; &#1608; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607;&#1608;. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1575; &#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1608;&#1571;&#1582;&#1584;&#1608;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608; &#1585;&#1593;&#1608;&#1607;&#1575; &#1581;&#1602; &#1585;&#1593;&#1575;&#1610;&#1578;&#1607;&#1575;, &#1608; &#1607;&#1584;&#1575; &#1601;&#1610;&#1607; &#1585;&#1583; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608; &#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1607;&#1605; &#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583; &#1576;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608; &#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1587;&#1575;&#1603;&#1606;&#1610;&#1607;&#1575;, &#1601;&#1602;&#1583; &#1575;&#1593;&#1578;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1579;&#1605; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1579;&#1605; &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1610;&#1576;&#1610;&#1606; &#1593;&#1592;&#1605;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1602;&#1575;&#1574;&#1604;&#1575;:<br />
&#1601;&#1614;&#1604;&#1614;&#1575; &#1571;&#1615;&#1602;&#1618;&#1587;&#1616;&#1605;&#1615; &#1576;&#1616;&#1605;&#1614;&#1608;&#1614;&#1575;&#1602;&#1616;&#1593;&#1616; &#1575;&#1604;&#1606;&#1617;&#1615;&#1580;&#1615;&#1608;&#1605;&#1616; (75) &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1602;&#1614;&#1587;&#1614;&#1605;&#1612; &#1604;&#1617;&#1614;&#1608;&#1618; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1612; (76) &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1612; &#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1612; (77) &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1617;&#1614;&#1603;&#1618;&#1606;&#1615;&#1608;&#1606;&#1613; (78) &#1604;&#1617;&#1614;&#1575; &#1610;&#1614;&#1605;&#1614;&#1587;&#1617;&#1615;&#1607;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1615;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; (79) &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577;<br />
 <br />
&#1608;&#1606;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606;, &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1610; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1608;&#1605; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;, &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1587;&#1604; &#1575;&#1604;&#1603;&#1579;&#1585;.<br />
 <br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1610;&#1576;&#1602;&#1609; &#1582;&#1575;&#1585;&#1580; &#1605;&#1581;&#1608;&#1585; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575;, &#1604;&#1584;&#1575; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1593;&#1583;&#1605; &#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;, &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ—ё ж«бг–«е»</div><div class="date">18-12-06, 09:23 AM</div></div><div class="posttext">жбяд бдЏѕ ≈бм гж÷жЏд« ед«, жеж бг«–« нЏжѕ ≈»—«енг Џбне «б”б«г е–е «бг—… жн” џЁ— бж«бѕне «б–нд ёнб √дег« г« « г‘—янд, √ж Џбм «б√ёб √»жењњњ<br />
<br />
√ќн «бя—нг <br />
<br />
«бгж÷жЏ б« нЌ «ћ «бм г“нѕ гд «бдё«‘ жеж √ж÷Ќ гг«  ’ж— ,,,<br />
<br />
<br />
¬н… ’—нЌе жж«÷Ќе ћѕ« »б”«д Џ—»н --  ёжб »√д ≈»—«енг Џбне «б”б«г √д ем Џд «б«” џЁ«— б√»не »Џѕ √д  »нд бе √де Џѕж «ббе <br />
<br />
же–е «б√н… гќ«Ў»… ббд»н гЌгѕ ’бм «ббе Џбне ж¬бе Џдѕг« √—«ѕ √д н” џЁ— б√»жЎ«б» ,,,<br />
<br />
<br />
«б√н… ж«÷Ќе ћѕ« ћѕ« н« √ќн «бя—нг &quot;Ёя—&quot; ёбнб« Ён «б√н… «бг—Ёёе ж” е ѕн «бм г« «—ѕ  ,,,------<br />
<br />
‘я—« бя бЎ—Ќя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ—ё ж«бг–«е»</div><div class="date">18-12-06, 09:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;, &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;<br />
&#1571;&#1589;&#1585;&#1581; &#1604;&#1603; &#1571;&#1606;&#1610; &#1571;&#1593;&#1580;&#1576;&#1578; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1603;, &#1603;&#1604;&#1575;&#1605;&#1603; &#1587;&#1604;&#1610;&#1605;, &#1608;&#1571;&#1606;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1587;&#1585;&#1583;&#1607; &#1580;&#1610;&#1583;&#1575;, &#1608;&#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;, &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1616;&#1594;&#1618;&#1601;&#1614;&#1575;&#1585;&#1615; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1604;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1593;&#1614;&#1606; &#1605;&#1617;&#1614;&#1608;&#1618;&#1593;&#1616;&#1583;&#1614;&#1577;&#1613; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614;&#1607;&#1614;&#1575; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1604;&#1571;&#1608;&#1617;&#1614;&#1575;&#1607;&#1612; &#1581;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; [&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; : 114]<br />
 <br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1578;&#1576;&#1610;&#1606; &#1593;&#1604;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;, &#1601;&#1604;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1581;&#1587;&#1576; &#1576;&#1604; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; &#1570;&#1586;&#1585;, &#1608;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &quot;&#1593;&#1583;&#1608; &#1604;&#1604;&#1607;&quot;, &#1601;&#1603;&#1610;&#1601; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1576;&#1575;&#1607; &#1593;&#1583;&#1608; &#1604;&#1604;&#1607; &#1571;&#1581;&#1576; &#1605;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1593;&#1588;&#1602; &#1605;&#1606; &#1605;&#1582;&#1604;&#1608;&#1602; &#1604;&#1582;&#1575;&#1604;&#1602; &#1607;&#1608; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1571;&#1602;&#1585;&#1576;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604;&#1577;, &#1601;&#1603;&#1610;&#1601; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607; &#1579;&#1605; &#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &quot;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&quot; &#1579;&#1605; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;, &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1616;&#1610; &#1608;&#1614;&#1604;&#1616;&#1608;&#1614;&#1575;&#1604;&#1616;&#1583;&#1614;&#1610;&#1617;&#1614; &#1608;&#1614;&#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1614;&#1602;&#1615;&#1608;&#1605;&#1615; &#1575;&#1604;&#1618;&#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1615; [&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; : 41]<br />
 <br />
&#1591;&#1610;&#1576; &#1604;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1576; &#1575;&#1594;&#1601;&#1585; &#1604;&#1608;&#1575;&#1604;&#1583;&#1610; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;, &#1608;&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;, &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606;&#1606;&#1610; &#1587;&#1571;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1603; &#1576;&#1571;&#1606;&#1606;&#1610; &#1587;&#1571;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585;, &#1576;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1606; &#1581;&#1575;&#1585;&#1576; &#1575;&#1576;&#1606;&#1607; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;, &#1607;&#1584;&#1575; &#1588;&#1602;&#1610; &#1593;&#1592;&#1610;&#1605;, &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575; &#1570;&#1610;&#1575;&#1578; &#1578;&#1593;&#1575;&#1578;&#1576; &#1571;&#1608; &#1578;&#1602;&#1608;&#1604;, &quot;&#1608;&#1605;&#1575; &#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1578; &#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1604;&#1607;&#1605;, &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;&quot; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
 <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1571;&#1614;&#1606; &#1610;&#1615;&#1588;&#1618;&#1585;&#1614;&#1603;&#1614; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1605;&#1614;&#1575; &#1583;&#1615;&#1608;&#1606;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1604;&#1616;&#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1583;&#1616; &#1575;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1573;&#1616;&#1579;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; : 48]<br />
 <br />
&#1607;&#1604; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1571;&#1576;&#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1580;&#1575;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1603;&#1604; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; &#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;, &#1603;&#1610;&#1601; &#1578;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1605;&#1588;&#1585;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1606; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;, &#1608;&#1578;&#1590;&#1593;&#1607; &#1601;&#1610; &#1583;&#1593;&#1575;&#1574;&#1603; &#1576;&#1610;&#1606;&#1603; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;......&#1567;&#1567;&#1567;<br />
 <br />
&#1571;&#1585;&#1610;&#1583; &#1571;&#1580;&#1608;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577;, &#1608;&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1571;&#1608; &#1610;&#1602;&#1608;&#1604;: &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1604;&#1602;&#1583; &#1602;&#1604;&#1578; &#1601;&#1603;&#1601;&#1610;&#1578;, &#1608;&#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585; &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1604;&#1604;&#1607;.............!!!!!!!!!!!<br />
 &#1571;&#1585;&#1580;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;, &#1571;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1603;&#1604;&#1575;&#1605; &#1605;&#1582;&#1578;&#1589;&#1585; &#1608;&#1575;&#1590;&#1581; &#1610;&#1589;&#1576; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;...<br />
 <br />
&#1601;&#1605;&#1575; &#1585;&#1583;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;&#1567;&#1567;<br />
<br />
<br />
&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &quot;&#1585;&#1583;&#1607; &#1589;&#1585;&#1610;&#1581; &#1608;&#1608;&#1575;&#1590;&#1581;&quot;<br />
&#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &quot; &#1585;&#1583;&#1608;&#1583; &#1605;&#1605;&#1578;&#1575;&#1586;&#1607; &#1601;&#1610; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&quot;<br />
&#1575;&#1604;&#1605;&#1578;&#1601;&#1603;&#1585; &quot; &#1581;&#1608;&#1575;&#1585; &#1605;&#1605;&#1578;&#1575;&#1586; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;<br />
<br />
&#1585;&#1603;&#1586; &#1605;&#1593;&#1610; &#1610;&#1575;&#1594;&#1575;&#1604;&#1610; ,,,<br />
<br />
&quot;&#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1612; &#1604;&#1616;&#1604;&#1617;&#1607;&#1616; &#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &quot;<br />
<br />
&#1607;&#1584;&#1607; &#1589;&#1585;&#1610;&#1581;&#1607; &#1576;&#1571;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1571;&#1576;&#1610;&#1607; &quot;&#1593;&#1583;&#1608; &#1604;&#1604;&#1607;&quot; &#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607; &#1576;&#1593;&#1583;&#1607;&#1575; ,,,<br />
<br />
<br />
<br />
&#1583;&#1605;&#1578; &#1610;&#1575;&#1594;&#1575;&#1604;&#1610; ,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ—ё ж«бг–«е»</div><div class="date">18-12-06, 09:49 AM</div></div><div class="posttext">√дў— √н÷« ед« :::<br />
<br />
ё«б  Џ«бм :&quot; жг«я«д «ббе бн÷б ёжг« »Џѕ ≈– еѕ«ег Ќ м н»нд бег г«н ёжд&quot;<br />
<br />
<br />
Ёя— Ён е–е «б√н… ёбнб« -- жен «б√н… —ёг 115 гд «б ж»… <br />
<br />
<br />
ѕг  »жѕ,,,</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>