<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â·  «» ’œ«„ „‰ «·»⁄Àø „« «·œ·Ì·ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â·  «» ’œ«„ „‰ «·»⁄Àø „« «·œ·Ì·ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â·  «» ’œ«„ „‰ «·»⁄Àø „« «·œ·Ì·ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â·  «» ’œ«„ „‰ «·»⁄Àø „« «·œ·Ì·ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58585.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58585">Â·  «» ’œ«„ „‰ «·»⁄Àø „« «·œ·Ì·ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ ”„Ì—</div><div class="date">02-01-07, 10:24 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1608;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1614;&#1578;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1576;&#1614;&#1577;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1617;&#1616;&#1574;&#1614;&#1575;&#1578;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1581;&#1614;&#1590;&#1614;&#1585;&#1614; &#1571;&#1614;&#1581;&#1614;&#1583;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1578;&#1615;&#1576;&#1618;&#1578;&#1615; &#1575;&#1604;&#1618;&#1570;&#1606;&#1614; &#1608;&#1614;&#1604;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1605;&#1615;&#1608;&#1578;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1612; &#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1571;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1618;&#1606;&#1614;&#1575; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1575;&#1611; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611;) (&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;:18)<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1610;&#1603;&#1601;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì«ÂÊ</div><div class="date">02-01-07, 10:32 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1593;&#1576; &#1606;&#1601;&#1587;&#1603; &#1610;&#1575; &#1571;&#1582; &#1605;&#1581;&#1605;&#1583; &#1587;&#1605;&#1610;&#1585; ..... &#1606;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610;&#1606;&#1575; &#1610;&#1590;&#1585;&#1576;&#1608; &#1576;&#1601;&#1578;&#1608;&#1609; &#1588;&#1610;&#1582;&#1607;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·»Õ—Ì‰Ì</div><div class="date">02-01-07, 10:36 PM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1575;&#1611;: &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1607;&#1608; &#1603;&#1575;&#1601;&#1585; &#1605;&#1575;&#1604;&#1605; &#1610;&#1578;&#1576;.<br />
 <br />
&#1579;&#1575;&#1606;&#1610;&#1571;&#1611;: &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581; &#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1581;&#1578;&#1609; &#1578;&#1594;&#1585;&#1594;&#1585; &#1585;&#1608;&#1581;&#1607; &#1575;&#1608; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;...&#1601;&#1604;&#1575; &#1575;&#1606;&#1578; &#1608;&#1604;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1593;&#1605;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1594;&#1604;&#1602; &#1576;&#1575;&#1576;&#1575; &#1601;&#1578;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1585;&#1601;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1575;&#1604;&#1605; &#1610;&#1578;&#1608;&#1576;&#1608;&#1575; &#1576;&#1593;&#1583; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1608; &#1594;&#1585;&#1594;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;.<br />
 <br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1604;&#1605; &#1578;&#1575;&#1576; &#1608; &#1571;&#1587;&#1604;&#1605;.<br />
 <br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1603;&#1601;&#1585;&#1607;.<br />
 <br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1607;&#1608; &#1578;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1602;&#1576;&#1604; &#1608; &#1602;&#1576;&#1610;&#1604; &#1575;&#1593;&#1583;&#1575;&#1605;&#1607; &#1608; &#1603;&#1575;&#1606; &#1610;&#1585;&#1583;&#1583; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1583;&#1601;&#1593; &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1608;&#1578;&#1585;&#1580;&#1581; &#1575;&#1606;&#1607; &#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
 <br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1605;&#1606; &#1610;&#1578;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608; &#1578;&#1593;&#1610;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1588;&#1585;&#1603;&#1575;&#1611; &#1571;&#1603;&#1576;&#1585; &#1608;&#1607;&#1605; &#1610;&#1602;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1578;&#1604;&#1601;&#1592;&#1575;&#1611;<br />
 <br />
&#1601;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Àﬁ·Ì‰</div><div class="date">02-01-07, 10:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; / &#1605;&#1581;&#1605;&#1583; &#1587;&#1605;&#1610;&#1585;<br />
<br />
&#1610;&#1605;&#1606;&#1593; &#1601;&#1578;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1580;&#1583;&#1610;&#1583;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1607;&#1585;&#1576;&#1578; &#1605;&#1606;&#1607;&#1575;<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>