<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’ѕ«г Ќ”нд »нд «бжб«Ѕ ж«б»—«Ѕ  жг« ё«бе «б‘нќнд «б»—«я ж«бЁж“«д Џде, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ’ѕ«г Ќ”нд »нд «бжб«Ѕ ж«б»—«Ѕ  жг« ё«бе «б‘нќнд «б»—«я ж«бЁж“«д Џде «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ’ѕ«г Ќ”нд »нд «бжб«Ѕ ж«б»—«Ѕ  жг« ё«бе «б‘нќнд «б»—«я ж«бЁж“«д Џде [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ’ѕ«г Ќ”нд »нд «бжб«Ѕ ж«б»—«Ѕ  жг« ё«бе «б‘нќнд «б»—«я ж«бЁж“«д Џде</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58749.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58749">’ѕ«г Ќ”нд »нд «бжб«Ѕ ж«б»—«Ѕ  жг« ё«бе «б‘нќнд «б»—«я ж«бЁж“«д Џде</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”б”»нб 2</div><div class="date">05-01-07, 02:47 PM</div></div><div class="posttext">&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1575;&#1603; &#1581;&#1608;&#1604; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; *<br />
<br />
<br />
<br />
&#1594;&#1610;&#1585; &#1605;&#1571;&#1587;&#1608;&#1601; &#1593;&#1604;&#1609; &#1589;&#1583;&#1575;&#1605; &#1548; &#1608;&#1602;&#1583; &#1571;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1605;<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  ... &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; :<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1589;&#1583;&#1575;&#1605; &#1571;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1583;&#1574; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1573;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1605;&#1610;&#1588;&#1610;&#1604; &#1593;&#1601;&#1604;&#1602; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1608;&#1604;&#1605; &#1610;&#1615;&#1593;&#1604;&#1605; &#1571;&#1606; &#1589;&#1583;&#1575;&#1605;&#1575; &#1571;&#1593;&#1604;&#1606; &#1576;&#1585;&#1575;&#1569;&#1578;&#1607; &#1605;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1576;&#1593;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1575; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; .<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1563; &#1601;&#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1563; &#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1587;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608;&#1610;&#1578;&#1605;&#1587;&#1581;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1606;&#1601;&#1608;&#1590; &#1571;&#1605;&#1585; &#1589;&#1583;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1563; &#1608;&#1604;&#1575; &#1606;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1610;&#1607; &#1563; &#1608;&#1604;&#1575; &#1606;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1604;&#1608; &#1602;&#1615;&#1583;&#1605; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607; &#1563; &#1604;&#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1571;&#1592;&#1607;&#1585;&#1607; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1607; &#1593;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1575; &#1575;&#1588;&#1578;&#1607;&#1585; &#1576;&#1607; &#1605;&#1606; &#1586;&#1593;&#1575;&#1605;&#1578;&#1607; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1605;&#1576;&#1575;&#1583;&#1574;&#1607;.<br />
&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1607; &#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1548; &#1608;&#1593;&#1583;&#1575;&#1608;&#1575;&#1578;&#1607;&#1605; &#1604;&#1607; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; .<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1593;&#1575;&#1583;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1606;&#1578;&#1587;&#1575;&#1576;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1604;&#1602;&#1578;&#1604;&#1607; &#1610;&#1592;&#1607;&#1585; &#1571;&#1606;&#1607; &#1605;&#1590;&#1575;&#1607;&#1575;&#1577; &#1604;&#1602;&#1578;&#1604; &#1571;&#1605;&#1610;&#1585;&#1613; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1583;&#1608;&#1604;&#1577; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1607;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1602;&#1587;&#1585;&#1610; &#1604;&#1604;&#1580;&#1593;&#1583; &#1576;&#1606; &#1583;&#1585;&#1607;&#1605; _ &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1591;&#1604;&#1577; _ &#1581;&#1610;&#1579; &#1602;&#1578;&#1604;&#1607; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1608;&#1602;&#1575;&#1604; : &#1590;&#1581;&#1608;&#1575; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1590;&#1581;&#1575;&#1610;&#1575;&#1603;&#1605; &#1601;&#1573;&#1606;&#1610; &#1605;&#1590;&#1581;&#1610; &#1576;&#1575;&#1604;&#1580;&#1593;&#1583; &#1576;&#1606; &#1583;&#1585;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1604;&#1605; &#1610;&#1603;&#1604;&#1605; &#1605;&#1608;&#1587;&#1609; &#1578;&#1603;&#1604;&#1610;&#1605;&#1575;&#1611; &#1548; &#1601;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1601;&#1584;&#1576;&#1581;&#1607;.. &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1615;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1591;&#1604;&#1577; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1606;&#1602;&#1608;&#1575; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; .<br />
&#1601;&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1594;&#1610;&#1585; &#1570;&#1587;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1589;&#1583;&#1575;&#1605; &#1601;&#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1578;&#1588;&#1583;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608; &#1610;&#1592;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1601;&#1610; &#1602;&#1578;&#1604;&#1607; &#1605;&#1585;&#1575;&#1594;&#1605;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1607;&#1605; &#1608;&#1575;&#1607;&#1605;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; .<br />
&#1608;&#1573;&#1591;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1576;&#1583;&#1608;&#1604;&#1577; &#1589;&#1583;&#1575;&#1605; &#1608;&#1605;&#1593;&#1575;&#1608;&#1606;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1607;&#1605;&#1548; &#1605;&#1606; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1602;&#1583; &#1610;&#1615;&#1587;&#1604;&#1617;&#1614;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585; &#1605;&#1606; &#1607;&#1608; &#1571;&#1588;&#1585; &#1605;&#1606;&#1607;<br />
<br />
.. &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1593;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1606; &#1610;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; .. <br />
 <br />
<br />
 <br />
<br />
 <br />
<br />
&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; <br />
<br />
&#1588;&#1576;&#1603;&#1577; &#1606;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; <br />
<br />
http://www.islamlight.net/Files/saddam/<br />
http://www.islamlight.net/images/banners/saddam.gif<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; ( &#1576;&#1578;&#1589;&#1585;&#1601; ) *<br />
<br />
&#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1590;&#1609; &#1575;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1605; &#1608;&#1602;&#1583;&#1605; &#1575;&#1604;&#1609;&#1585;&#1576; &#1585;&#1581;&#1610;&#1605; <br />
<br />
*&#1604;&#1607; &#1580;&#1585;&#1575;&#1574;&#1605; &#1593;&#1592;&#1575;&#1605; &#1608;&#1604;&#1607; &#1581;&#1587;&#1606;&#1575;&#1578; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585;&#1607;&#1575; &#1608;&#1602;&#1608;&#1601;&#1607; &#1590;&#1583; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1608;&#1603;&#1601; &#1588;&#1585;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1608;&#1602;&#1608;&#1601;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1608;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1608;&#1605;&#1602;&#1575;&#1608;&#1605;&#1578;&#1607; &#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; <br />
<br />
*&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1593;&#1604;&#1608;&#1575; &#1576;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1578;&#1604;&#1608;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; .<br />
<br />
*&#1606;&#1591;&#1602;&#1607; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1605;&#1606; &#1576;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1601;&#1585; &#1593;&#1606;&#1607; &#1587;&#1610;&#1574;&#1575;&#1578;&#1607; .<br />
<br />
*&#1578;&#1588;&#1580;&#1610;&#1593;&#1607; &#1604;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610; &#1570;&#1582;&#1585; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1587;&#1593;&#1610;&#1607; &#1604;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; .<br />
<br />
*&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1571;&#1601;&#1590;&#1609; &#1575;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1605; &#1608;&#1604;&#1575;&#1571;&#1581;&#1583; &#1610;&#1588;&#1603; &#1601;&#1610; &#1588;&#1580;&#1575;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1605;&#1608;&#1602;&#1601;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1604;&#1604;&#1602;&#1578;&#1604; &#1608;&#1610;&#1581;&#1602;&#1585;&#1607;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1604; &#1608;&#1610;&#1578;&#1588;&#1607;&#1583; &#1576;&#1579;&#1602;&#1577; &#1608;&#1579;&#1576;&#1575;&#1578; .<br />
<br />
*&#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1606;&#1585;&#1580;&#1608; &#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; .<br />
<br />
*&#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1587;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1577; &#1608;&#1584;&#1603;&#1585; &#1571;&#1605;&#1579;&#1604;&#1577; &#1587;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1610;&#1588;&#1610;&#1576; &#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1583;&#1575;&#1606; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; .<br />
&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Џбм «бг∆–д…</div><div class="date">05-01-07, 05:02 PM</div></div><div class="posttext">ЏЁж« «ќ н ”б”»нб бг  дёбн »ён… «ёж«б «бЏбг«Ѕ <br />
<br />
«бЌж«— гЏ Ё÷нб… «б‘нќ Џ»ѕ«бЏ“н“ »д г—“жё «бЎ—нЁн ЌЁўе «ббе <br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
Ён нжг «бЏ«‘— гд –н «бЌћ… ж«бг”бгжд нЌ Ёбжд »Џнѕ «б√÷Ќм «бг»«—я жн—нёжд ѕг«Ѕ «б√÷«Ќн ё—»…р ббе  Џ«бм ж«ё ѕ«Ѕр ж√”ж… »—”жб «беѕм ’бм «ббе Џбне ж”бг °  Ё«ћ√ «бЏ«бг »√”—е »д»√ ≈Џѕ«г —∆н” «бЏ—«ё «б”«»ё ’ѕ«г Ќ”нд ж ёѕ ¬Ћ«— е–« «бЌѕЋ ÷ћ… ≈Џб«гн… ж  ”«ƒб«  ‘—Џн… Ё√Ќ»»д«  ”бнЎ «б÷жЅ Џбне« гд ќб«б ≈ћ—«Ѕ е–« «бЌж«— гЏ Ё÷нб яг :<br />
1.     г ё б «б—∆н” «бЏ—«ён «б”«»ё ’ѕ«г Ќ”нд Ён √—÷ «бЏ—«ё  .. <br />
√ ) Ёг« «беѕЁ гд  жён  ё б ’ѕ«г Ён нжг Џнѕ «б√÷Ќм «бг»«—я њ <br />
»”г «ббе «б—Ќгд «б—Ќнг ж»Џѕ .. ”ƒ«бя Ц √ќн Ц Џд «беѕЁ гд ё б ’ѕ«г° ж ќЎн Ќ«б ’ѕ«г ж «—нќе° ё»б ж»Џѕ «Џ ё«бе° нѕб Џбм гЏ—Ё…  бя «бЌ«б°  ЌѕЋ «бяЋн— Џде° ≈г« ббѕЁ«Џ Џде √ж бб ‘днЏ Џбне° √г—ня« б« нЏдне« ‘ќ’ ’ѕ«г Ќ”нд √гжћжѕ еж Ён «бЌн«… √г б«°  ЌѕЋ √г ”я ° б√д  «—нќ  √Ћн—е «д ем° жќ—ћ гд гЏ«ѕб… «б’—«Џ  г«г«р гд– «Џ ё«бе - бг нЏѕ бе √н  √Ћн— Џбм ё—«—е«° Ёеж ёѕ я”» «б√ »«Џ »«бёж…° ж»–бя гбя «бћж«—Ќ жг« гбя «бёбж»°  ≈б« гд дѕ—° ж»“ж«б «бёж…° н“жб б«“ге«° жбн” еж жЌѕе »б нё«” Џбне яб гд √ќ– ћ«ее »«бен»… ж«бёж…° жяб гд д«б ћ«е«р »”»» Ё“ж«б ћ«ее »“ж«б –бя «б”»» гЌ жг° жяб гд бг нёѕ— гд «бд«” Џбм «бён«г »дЁ”е Ён ћгнЏ Ќ«ћ« е ж«Ё ё— бгд нќѕге «Ё ё— ≈бм ћ«е Ён ёб» ќ«ѕге° жея–« Ќ«б яб д«’— жгд’ж—° ж«б√’б Ён «б‘—нЏ… √д «бћ«е б« нЎб»° »б н Ќёё  »Џ«р - гд џн— ё’ѕ - ббёжб ж«бЏгб ..  ѕЏд« д —я  «—нќ ’ѕ«г »Ќбже жг—е° ж√—ћЏ ≈бм ”ƒ«бя° Ќжб &quot;«беѕЁ гд ё б ’ѕ«г&quot; ’ѕ«г бг нЏѕ бе √н  √Ћн— ж»«Џ ё«бе ќ—ћ гд «б’—«Џ° бяде »ён —г“«р —∆н”«р Џ—»н«р г”бг«р° я«д нгбя «бёж… «бЏ”я—н… «б—«»Џ… Ён «бЏ«бг° ж—∆н” «бѕжб… «бЏ—»н… «бжЌнѕ «б–н еѕѕ √г—ня« Џб«дн… жеѕѕ »÷—» ≈”—«∆нб° »б ÷—»е«° ж÷—» жеѕѕ √жбн«∆е« «б»«Ўдннд &quot;≈н—«д&quot; ж√‘н«Џе«° Ёеж «б—∆н” «бжЌнѕ «б–н ћгЏ √—я«д «б Ќѕн° ж»е н Џ“м «бЏ—»н Ќндг« н‘Џ— »«б÷ЏЁ ж«беж«д° »б »е н Џ“м гд √—«ѕ √д ня г —“«н« ’ѕ«г Ён бЌў… «бн√” гд √д  яжд √г е г’ѕ—«р ббёж…° жнг Ћб ёжб «бћ—ћ«дн :<br />
–е» «бЎ—Ё Ё«Ќ ”» ж ’»—      **    бб—“«н« Ё«бЌ— гд н Џ“м<br />
<br />
≈–« Џ—Ёд« –бя° Џ—Ёд« «беѕЁ гд  жён  ё б ’ѕ«г° бян н»ём  «—нќ«р б« нд”м° жжё «р б« нх”√б Џде Ёнё«б ( г м )° е–« г« √—«ѕ  √д  ёѕге √г—ня« ббг”бгнд ж«бЏ—» Џбм «бќ’ж’° жбб—ƒ”«Ѕ «бЏ—» гдег Џбм «б√ќ’° ж√д н“ѕ«ѕ «бг”бгжд н√”«р ж≈Ќ»«Ў«р° жн –я—ж« ѕжг«р ё б –бя «б—∆н” .. бёѕ ж’б  «б—”«б… «б м  —нѕ ёжм «б«” Џг«— ≈н’«бе« ≈бм ¬–«д «бЏ—» ж«бг”бгнд »б ж≈бм «бгд ”»нд ≈бм «б≈”б«г ябег »г« Ёнег ≈н—«д° ж≈д я«д «б≈Џѕ«г дЁ– »нѕе«° ж»нѕ «»де« &quot;гё ѕм «б’ѕ—&quot;° «б жён  б« √‘я «де »д’нЌ… гд ≈н—«д ж«б—«Ё÷… Џбм жће «бЏгжг . <br />
<br />
») «ќ н«— гя«д ё бе Ён «бя«ўгн… њ<br />
дЏг .. б« √ѕ—н —»г« няжд б√де« √яЋ— √гд«р бег° √ж б√де« ‘еѕ  ”днд Ўжнб… гд я»  жё б «б‘нЏ… »нѕ ’ѕ«г° ЌнЋ √”” Ёне« &quot;«б‘Џ»… «бќ«г”…&quot; √Ќѕ ёб«Џ «бёгЏ ж«б Џ–н»  бб‘нЏ… Ёне«°  жнўе— √д е–« гд «б√”»«» бян н ‘Ём √ебе« где° жб« √Ќѕ гд «бЎж«∆Ё нЌгб гд —џ»… «б«д ё«г ж‘ѕ… «б ‘Ён гд «бќ’жг гЏ ‘ѕ… «б÷џнд… я«б—«Ё÷…° ж”»» –бя ћЏбег гд г¬”нег жг’«∆»ег гж«”г ббЏ»«ѕ… ж«б –я«—° ян б« нд”жд° жб‘ѕ… џнўег жЌ» «д ё«гег н÷Џжд √нѕнег »√нѕн гд н—жд √де Џѕж«р бег Ён ѕндег Ён ”»нб «б«д ’«— Џбм гд ¬–«ег° яг« ’дЏже «б¬д Ён «бЏ—«ё Ён ё б ж ‘—нѕ б√еб «б”д…°  Ќ  —÷« жЌг«н… «б’бн»ннд° гЏ ≈нг«дег »яЁ— «бнежѕ ж«бд’«—м° жЏдѕ яб«г »Џ÷ Џбг«∆ег Ён «бЏё«∆ѕ н–я—жд √д √еб «б”д… √ё—» бег гд «бнежѕ ж«бд’«—м.<br />
жея–« я«д √”б«Ёег° ж” ѕж— «бѕ«∆—… Џбнег яг« ѕ«—  Џбм гд ”»ёег° Ё«»д «бЏбёгм «бж“н— «бг»н— «б»џѕ«ѕн «б—«Ё÷н жбм «бж“«—… Ён «бЏ—«ё √—»Џ Џ‘—… ”д… жя«д Ќёжѕ«р Џбм √еб «б”д… ё—— гЏ «б  «— √гж—« «дЏя”  Џбне жя«д ”»»«р Ён ѕќжб «б  «— «бЏ—«ё° жгЏнд«р бе° ж√яб нѕе дѕг« ж»ём »Џѕ  бя «б— »… «б—ЁнЏ… Ён Ќ«б… ж÷нЏ… н—я» «бЌгн— Ён ‘ж«—Џ »џѕ«ѕ° н’нЌ »е «бд”«Ѕ: н« «»д «бЏбёгм √ея–« яд   —я» ё»б !<br />
жя«д «б–н Ќгбе Џбм гд«’—… «б  «—° «бЌёѕ Џбм «бЏ»«”ннд ж√–н ег бб—«Ё÷….<br />
ћ) «бЁ∆… «б н ё б е њ<br />
б« √‘я Ц н« √ќн Ц √д «бё« б ег «б—«Ё÷… »гж«Ёё… жЌг«н… √г—нян…° Ё√г—ня« бж √—«ѕ  ё б е ѕжд  ”бнге б√Ќѕ° жбяде« √—«ѕ«  √д няжд «бё б° »нѕ ќ’г бѕжѕ° н Ќёё »е «бг’«бЌ «б н  —нѕе«°  ёжн… бб—«Ё÷… ж≈е«д… бб”д…° »’ж—… —”гн…° Ё«бё б… ег —ћ«б«  «бЌяжг… «бЏ—«ён…° «б–нд «д ё ег √г—ня«.<br />
«бе «Ё«  «б м я«д н—ѕѕе« «бё« бжд б’ѕ«г Ќнд ё бе  ѕб Џбм √д бе–е «бё б…° »е–« «бжё ° ж»е–е «б’ж—…° √»Џ«ѕ«р яЋн—…   ћ«ж“ –«  ’ѕ«г √ж ж“—«∆е жг”«Џѕне √ж —гж“ Ќяге.<br />
«б‘г« … ж«бџнў ж«бЌёѕ Џбм √еб «б”д… жЏбм «бгћ«еѕнд «бЏ—«ённд я«д  ен «б”«∆ѕ Џбм —ѕжѕ яб «б’Ёжннд.нћ» √д дЏбг Ќёнё… я«б‘г”° √дег б« нЁ—ёжд »нд Ў«џн… ¬–м яб «б‘Џ» «бЏ—«ён° ж¬–м «б≈”б«г жЏбг«∆е° ж»нд ≈д г«∆е «бг–е»н, Ёег нЌгбжд √еб «б”д… ж“— ’ѕ«г, яг« Ќгбжег ћ—нг… гё б «бЌ”нд —÷н «ббе Џде.<br />
 ег Џбм г— «б «—нќ н Ќнджд яб Ё—’…° б√ќ– «бЋ√— гд «б”д… Џбм √дег √ЌЁ«ѕ н“нѕ »д гЏ«жн… жег √ЌЁ«ѕ «бЌ”нд »д Џбн —÷н «ббе Џде .<br />
«б≈Џѕ«г б’ѕ«г «б–н н—»Ў «б’Ёнжд »нд √ЁЏ«бе жгЏ ёѕ √еб «б”д… бн” ≈Џѕ«г«р б‘ќ’  Џѕм ўбге, »б √—«ѕже ≈Џѕ«г«р б√еб «б”д… ћгнЏ«р жћЏбж« ≈Џѕ«ге  дянбег »√еб «б”д… Ён «бЏ—«ё жџн— «бЏ—«ё.<br />
<br />
2.    г« «б”б»н«  ж«б≈нћ«»н«  гд ё б «б—∆н” «бЏ—«ён «б”«»ё ( ’ѕ«г Ќ”нд ) Џбм «бж÷Џ «бЏ—«ён њ <br />
б« √ўд √де ”няжд бе √Ћ— ќ«—ћн н Џбё »«бж÷Џ Ён «бЏ—«ё° ”жм √де ”нёжн Џ«ЎЁ… «бЏ«г… Ён  √ннѕ «бгћ«еѕнд ÷ѕ «бгЌ б° жгд нЏ«жде гд «б—«Ё÷…° √г« ѕ«ќбн Ё”н“нѕ гд  √ннѕ Џ«г… «бЏ—«ённд гд д’—… «бгё«жг…° жѕЏге«° ж“н«ѕ… Ён Ёег Ќёнё… «б—«Ё÷… жжб«∆ег ббг” Џг—° нёжб «ббе  Џ«бм: (жЏ”м √д  я—еж« ‘н∆« жеж ќн— бяг жЏ”м √д  Ќ»ж« ‘н∆« жеж ‘— бяг ж«ббе нЏбг ж√д г б«  Џбгжд)° Ё«ббе  Џ«бм н√ќ– жнЏЎн° жЁн яб ќн—° ж«бЏ»—… »«б»«Ўд ж«бЏж«ё»° Ё«б»‘— ћ»бж« Џбм Ќ» ЏЎ«Ѕ «бќн— ж»џ÷ гдЏе° »б «б≈”—«Џ ≈бм ≈дя«— ”б» «бќн—° ж«б ÷ћ— гд –бя° ё»б «б Ёя— Ён Џ«ё» е° же–« Џдѕ Џ«г… «бд«”° ≈б« гд ‘«Ѕ «ббе° жЁн ёжбе  Џ«бм Ён ќ г «б¬н… «б”«»ё… (ж«ббе нЏбг ж√д г б«  Џбгжд)  жћне ≈бм «б Џбё »«б√г— «бџн»н «б–н б« нЏбг гд «б ёѕн—° жяЋн— гд «бжё«∆Џ Ёне« гд «бЌяг ж«бгё«’ѕ г«  ё’— Џде« √Ёе«г «бќбё° жЁн  џнн»е« Ќяг…° жбж ўе—  б«“ѕ—же«° б√де« б«  ѕ—я Ќёнё е« бЁў«р Ќ м н—же« ж«ёЏ….<br />
жЁн е–« ѕ—” бЌя«г «бг”бгнд «б–нд  ”бЎж« жўбгж«° жџ«» Џдег ”бЎ«д жёѕ—… «ббе Џбнег° бЏб Ёне ѕ—”«р б√жб∆я «б–нд ÷нЏж« Ќёжё «бЏ»«ѕ ж—» «бЏ»«ѕ° ж«б–нд џн—ж« ж»ѕбж« Ќяг «ббе жЌѕжѕе° жбЏб Ёне ѕ—”«р ббг √бенд Ён е–е «б√—÷° «б–нд Џ«Ћж« Ё”«ѕ«р Џ‘—«  «б”днд »б« г—«ё»… ббе° жб« гЌ«”»… гд √Ќѕ Ён «б√—÷° н∆ѕжд «б≈нг«д жнё бжд «бЁ÷нб… жндЁжд «б≈Ќ”«д жн”ѕжд √»ж«» «бѕЏж… ≈бм «ббе н”ћджд жн‘—ѕжд жнЏ–»жд жнё бжд жн÷нЏжд ‘—нЏ… «ббе° «џ —«—«р »”бЎ«д «бг«ѕ…° Ё«ббе нџ÷» жнд ёг жеж ‘ѕнѕ «б«д ё«г° жбе ”бЎ«д Ён «б√—÷ н”бЎе Џбм гд н‘«Ѕ »Ќяг….<br />
ё«б  Џ«бм: ( жб«  Ќ”»д «ббе џ«Ёб«р Џг« нЏгб «бў«бгжд).<br />
е–« ѕ—” Џўнг бгд √—«ѕ √д нЏ »—° ѕ—” —√н «бЏнд° гЋбе ждў«∆—е нё’ Ён «бё—¬д° ё«б  Џ«бм: (Ё«дў— янЁ я«д Џ«ё»… гя—ег √д« ѕг—д«ег жёжгег √ћгЏнд Ё бя »нж ег ќ«жн… »г« ўбгж« ) »”»» «бўбг° ж«бгё’жѕ гд д“жб жё’ е–е «бё’’ ж«бЌж«ѕЋ  (≈д Ён –бя б¬н… бёжг нЏбгжд )<br />
<br />
≈–« ў«бг «” Ќ”д «бўбг г–е»«  ** жбћ Џ ж« Ён ё»нЌ «я ”«»е<br />
Ёябе ≈бм —н» «б“г«д Ё≈де**  ” »ѕн бе г« бг няд Ён Ќ”«»е<br />
Ёяг ёѕ —√нд« ў«бг«р г ћ»—«р ** н—м «бдћг  не«  Ќ  ўб —я«»е<br />
Ёбг«  г«ѕм ж«” Ў«б »ўбге** √д«ќ  ’—жЁ «бЌ«ѕЋ«  »»«»е<br />
жЏжё» »«бўбг «б–н я«д нё Ён** ж’» Џбне «ббе ”жЎ Џ–«»е<br />
<br />
нёжб «бг’ЎЁм ’бм «ббе Џбне ж”бг : &quot;≈д «ббе нгбн ббў«бг Ё≈–« √ќ–е бг нЁб е° (жя–бя √ќ– —»я ≈–« √ќ– «бё—м жен ў«бг… ≈д √ќ–е √бнг ‘ѕнѕ) —ж«е г”бг гд ЌѕнЋ »—нѕ »д √»н »—ѕ… Џд √»не Џд √»н гж”м .<br />
нёжб «б‘«Џ— :<br />
<br />
Џ«ё»… «бўбг б«  д«г ж≈д  **  √ќ—  гѕ… гд «бгѕѕ<br />
<br />
жняЁн Ён –бя ёжбе  Џ«бм:  (жёѕ ќ«» гд Ќгб ўбг« ) <br />
жгд «б≈нћ«»н«  : √д нЏ—Ё «бг”бгжд Џѕ«Ѕ «б’Ёжннд «б—«Ё÷… бег° жжб«∆ег ббд’«—м »б ж«бнежѕ Ён ”»нб «б«д ё«г гдег° ж√д яб Џѕ«Ѕ нўе— »ндег жгё« б… ж еѕнѕ еж  ’дЏ° √ж  ё« б √жбн«Ѕ н ¬бЁжд ”—нЏ«р° Ёгё ѕм «б’ѕ— «б–н √ўе— «бЏѕ«Ѕ б√г—ня« Ён «бЏ—«ё »б ж√ўе— ё «бе бе« Ён гѕнд… «б’ѕ—° еж гд ”бг  √г—ня« бе ’ѕ«г бнё бе жн‘дёе »нѕе !<br />
жгд √я»— Ќ”д«  ’ѕ«г √де √жёЁ «бгѕ «б’Ёжн «б–н нЏнЋ Ён »џѕ«ѕ Ё”«ѕ«р «бнжг.<br />
<br />
3.     ÷«—»  ¬—«Ѕ «бд«” Ён гё б «б—∆н” «бЏ—«ён ’ѕ«г Ќ”нд Ќжб : <br />
√ ) еб н’бм Џбне њ ж ≈д ёбд« »«б’б«… Ёеб н’бм Џбне ’б«… «бџ«∆» њ <br />
е–« н Ё—Џ Џд «бёжб »≈”б«ге° ж’ѕ«г я«д »ЏЋн«р° ж«б»ЏЋ Џёнѕ… яЁ—н…° жбяд «б–н √ўе—е Ён ¬ќ— √г—е «б ж»… ж«б—ћжЏ ≈бм «б≈”б«г° ж«б ж»… «б’«ѕё… б«  »ён √Ћ—«р бг« ”бЁ° ё«б «ббе  Џ«бм: (ёхб бцбшу–цнду яуЁу—хж«ъ ≈цд нуд уехж«ъ нхџъЁу—ъ буехгъ гшу« ёуѕъ ”убуЁу)° жё«б  Џ«бм :  (≈цб«шу гуд  у«»у жуЅу«гуду жуЏугцбу Џугуб«р ’у«бцЌ«р Ёу√хжъбу∆цяу нх»уѕшцбх «ббшуех ”уншц∆у« цецгъ Ќу”уду« т)   жё«б Ён «б–нд   ё«бж«: ≈д «ббе Ћ«бЋ Ћб«Ћ…° жег «бд’«—м  (√уЁуб«у ну хж»хжду ≈цбум «ббшуец жуну”ъ уџъЁц—хждуех жу«ббшуех џуЁхж—с —шуЌцнгс )  жё«б бяб г–д» г”—Ё (жу≈цдшцм буџуЁшу«—с бшцгуд  у«»у жу¬гуду жуЏугцбу ’у«бцЌу«р) ж√ќ—ћ г”бг ж«»д ќ“нг… Џд Џг—ж »д «бЏ«’ ё«б: ё«б —”жб «ббе ’бм «ббе Џбне ж”бг:  ≈д «б≈”б«г неѕг г« ё»бе .<br />
жняЁн г« ўе— где гд ≈Џб«д «б‘е«ѕ нд ё»б гж е° жё»б –бя г—«—«р° ж√г« «б Џбё »√де б« нЏ—Ё гЏд«е« жбг нЏгб »гё ÷«е«° Ёе–« ўд б« нЋ»  гЏ «б√’б ж«бнёнд° ≈– бг нўе— где г« нќ«бЁе« нЋ»  –бя «бўд.√г« ’б«… «бџ«∆» :<br />
«б’б«… Џбм «бгн  г‘—жЏ…° Џбм «б’ЌнЌ жеж ёжб «б‘«ЁЏн ж«бг‘еж— Џд √Ќгѕ° ж≈–« ё«г »е« «б»Џ÷  ”ёЎ Џд «б»«ёнд° жгд г«  гд «бг”бгнд° Ён «б»б«ѕ «б»Џнѕ…° жёѕ ’бн Џбне° Ёб« н’бм Џбне √н«р я«д —∆н”«р √ж г—ƒ”«р° Ќ«яг«р √ж гЌяжг«р° б« н’бм Џбм «бџ«∆» ≈б« ≈–« жёЏ гж е Ён »бѕ бн” »е« гд н’бм Џбне же–« «б–н нўе— √де Џгб «б”бЁ гд «б’Ќ«»… ж«б «»Џнд° ж»е–«  —ћг √»ж ѕ«жѕ Ён «б”дд° ж«ќ «—е «»д  нгн….<br />
жё«б »Џ÷ «б√∆г… »«б’б«… Џбм «бџ«∆» «бгЏ—жЁ »«б’б«Ќ «бг‘ е— »е «бгё ѕм »е° ё«б √Ќгѕ : &quot; ≈–« г«  —ћб ’«бЌ ’хбн Џбне &quot;.<br />
<br />
») еб н —Ќг Џбне жёѕ дЎё »«б‘е«ѕ нд Ён ¬ќ— Ќн« е њ<br />
н —Ќг Џбм яб гд Ћ»  ≈”б«ге° жќ г бе »е.<br />
ћ) еб н”гм ‘енѕ«р њ жеб нЏѕ гд √еб «б”д… њ<br />
б«° б« н”гм ‘енѕ«р° Ёг« ё« б б√ћб «б≈”б«г жб« б—ЁЏ —«н е° »б ”гЏд«е нд«ѕн Џдѕ ѕќжб «бёж«  «б√г—нян… »џѕ«ѕ нёжб: (»«”г «б»ЏЋ) ° ж»ён Ќ м  г «Џ ё«бе Ёнг« нўе—° Ћг √Џбд  г”яе »«б≈”б«г ж«бЏгб »«бё—¬д »Џѕ –бя .ж«б√’б Ён «б√”н— «бгё« б б√ћб —«н… «б≈”б«г ≈–« ё бе «б√Џѕ«Ѕ «б‘е«ѕ… е–« Џдѕ Џ«г… «бЏбг«Ѕ° же–« г«бг н Ќёё Ёне .<br />
<br />
ѕ) г« Ќяг ≈Џб«д «бЌѕ«ѕ Џбне Ћб«Ћ… √н«г њ <br />
«б≈Ќѕ«ѕ бн” бб—ћ«б »б еж ќ«’ »«бд”«Ѕ нёжб Џбне «б’б«… ж«б”б«г: ( б« нЌб б«г—√…  ƒгд »«ббе ж«бнжг «б¬ќ— √д  Ќѕ Џбм гн  Ёжё Ћб«Ћ ≈б« Џбм “жћ √—»Џ… √‘е— жЏ‘—«р ) —ж«е «б»ќ«—н жг”бг.<br />
Ёнћж“ ббг—√… ќ«’… »«б« Ё«ё° √д  Ќѕ Џбм √н гн   ‘«Ѕ Ћб«Ћ«р° жб«  “нѕ° ж√г« «б—ћб Ёб«° Ёёѕ г«  Ён Ќн«… «бд»н ’бм «ббе Џбне ж”бг ћг«Џ… гд «б’Ќ«»… жбг нЁЏб ‘нЅ гд –бя° г«  «»де ≈»—«енг ж»д« е «бЋб«Ћ° жёѕ ёх б Ён “г«де √г—«Ѕ ћн‘ гƒ … жег гд ќн—… «б’Ќ«»…: “нѕ »д Ќ«—Ћ…° жћЏЁ— »д √»н Ў«б»° жЏ»ѕ «ббе »д —ж«Ќ…  .<br />
жёѕ г«  ќн— «бќбё гЌгѕ ’бм «ббе Џбне ж”бг жбг нЌѕ Џбне √Ќѕ гд «б’Ќ«»…° жг«  ќбЁ«ƒе я–бя жея–« Ён «бё—жд «бгЁ÷б… жгд ћ«Ѕ »Џѕег .<br />
же–« «бджЏ гд «б≈Ќѕ«ѕ <br />
<br />
http://www.islamlight.net/index.php?option=****************************&amp;task=view&amp;id=4055</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohamed2002</div><div class="date">05-01-07, 06:13 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1574;&#1582;&#1606;&#1575; <br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1604;&#1605;&#1606; (( &#1602;&#1583; )) &#1610;&#1602;&#1608;&#1604;..&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1582;&#1578;&#1604;&#1601;&#1578; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1575;&#1603; &#1608;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1610;..<br />
&#1601;&#1610; &#1606;&#1602;&#1591;&#1607; &#1580;&#1583;&#1575; &#1605;&#1607;&#1605;&#1607;..&#1575;&#1604;&#1578;&#1585;&#1581;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1608;&#1601;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
&#1579;&#1575;&#1606;&#1610;&#1575;..<br />
&#1604;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1604;&#1605; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1605;&#1593;&#1607;&#1605;&#1575; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1601;&#1593;&#1604;&#1607;&#1575; &#1589;&#1583;&#1575;&#1605;..<br />
&#1601;&#1604;&#1608; &#1602;&#1575;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1576;&#1578;&#1608;&#1589;&#1610;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1601;&#1593;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1604;&#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1605;&#1585; &#1570;&#1582;&#1585;..<br />
<br />
&#1608;&#1575;&#1602;&#1589;&#1583; &#1575;&#1604;&#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606;&#1607;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; 40 &#1606;&#1602;&#1591;&#1607; &#1578;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;..<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;..<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58612</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б”»нб 2</div><div class="date">06-01-07, 10:16 AM</div></div><div class="posttext">&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1608;&#1575;&#1604;&#1607;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1607;  <br />
<br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; <br />
<br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1604;&#1605;&#1606; (( &#1602;&#1583; )) &#1610;&#1602;&#1608;&#1604;..&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1582;&#1578;&#1604;&#1601;&#1578; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1575;&#1603; &#1608;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1610;..<br />
&#1601;&#1610; &#1606;&#1602;&#1591;&#1607; &#1580;&#1583;&#1575; &#1605;&#1607;&#1605;&#1607;..&#1575;&#1604;&#1578;&#1585;&#1581;&#1605; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577;<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1608;&#1601;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1608;&#1601;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; ... &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;   &#1604;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;  &#1610;&#1590;&#1585;&#1576; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1576;&#1593;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”хдне</div><div class="date">06-01-07, 10:24 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1581;&#1605;&#1603; &#1610;&#1575;&#1589;&#1583;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џ”«Ё</div><div class="date">06-01-07, 01:10 PM</div></div><div class="posttext">гЏ «Ќ —«гн бб‘нќ «б»—«я жЁёе «ббе ... жбядн б« √ Ёё гЏе.<br />
Ё√д« √ёжб яг« ё«б «б‘нќ «бЁж“«д:<br />
»—√нн √д «ббе √—«ѕ »’ѕ«г ќн—« яЋн—« .... жбжб« –бя бг« жЁёе ббдЎё »«б‘е«ѕ нд .<br />
<br />
 √ Ёё гЏ яб г« ё«бе «б‘нќ «бЁж“«д ... »«—я «ббе Ён Џбг«∆д« жг‘«нќд« ћгнЏ«р.<br />
б”г«Џ яб«г «б‘нќ Џ»ѕ «бЏ“н“ «бЁж“«д «ѕќб Џбм е–« «б—«»Ў:<br />
http://sa32.com/files/b68746ca7639ebfc/aljml.rar.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ”«г(Џг—)</div><div class="date">06-01-07, 02:11 PM</div></div><div class="posttext">«ќж н «бя—«г<br />
«д г‘«∆ќд« «бя—«г ж«д «ќ бЁ  Ё ж«ег Ён гЌ ж«е« Ёег «Џб«г «бѕнд Ён жё д«<br />
«г« »‘√д «бЁ жм Ёб—»г« «Ё м «Ќѕег жеж бг нЏбг «бяЋн— гд  џн— «бгж«ёЁ ж«б«ЁЏ«б же–« б«нЏн»ег<br />
ж»«бд”»е бб—∆н” «бЏ—«ён «б—«Ќб ’ѕ«г Ќ”нд —Ќге «ббе<br />
Ён »«ѕнЅ «б«г— еже »‘— ж«д «б»‘—  ќЎнЅ ж ’н»<br />
Ё√д «ќЎ√  »«» «б ж»е гЁ жЌ жёѕ «Џбде« Ён ќЎ«»е «б–н –«Џ е ж”«∆б «б«Џб«г Ён Џ«г 2003 »«де я«д гќЎ∆« » —яе «бЌяг Ќ”» ”д… «б—”жб жёѕ ”«дѕ «бгё«жге «б«”б«гне »яб г« «” Ў«Џ жёѕ «’»Ќ Џ“… «бѕж—н ё«∆ѕ Ё’«∆б «б»ЏЋ »дЁ” «бЁ —е «б н «нѕ ’ѕ«г Ё’«∆б «бгё«жге «б«”б«гне <br />
гЏ «бЏбг «д ’ѕ«г Ён «ќ— Ё —… Ќяге ёѕ г«б «бм яЁ…  «бѕнд ж»ѕ√ »Ќгб…  жЏне ѕндне я»н—е жЌгб… »д«Ѕ г”«ћѕ жёѕг  ”енб«  бяб гд «—«ѕ »д«Ѕ г”ћѕ «д н’—Ё бе гд ќ“нд… «бѕжбе гж«ѕ «б»д«Ѕ »”Џ— «бд’Ё бб”жё «б ћ«—не<br />
жёѕ ѕЏг ж—Ёѕ «бћ«гЏ«  «б«”б«гне »яб «бг—«ћЏ «бѕндне «бгжЋжёе<br />
жняЁне «де Ён Ё —… Ќяге «џбё  я«Ё… гЌб«  »нЏ «бг‘—ж»«  «бяЌжбне жя«Ё… «бг—«ё’ ж«бгб«ен «ббнбне<br />
жя«д «бё«джд «бЏ—«ён нЌ«”» »‘ѕе яб гд жћѕ Ён ж÷Џ гд«Ён бб«ќб«ё «ж Ён Ќ«б… ”я—<br />
ж«н÷« «бяб нЏбг «бЌгбе «б н дЁ–  »Ќё «—»«» ѕж— «бѕЏ«—е ж«бЁ”«ѕ «б н –»Ќд Ён «б‘«—Џ бняждж Џ»—е бб«ќ—нд<br />
дЏг б’ѕ«г «ќЎ«Ѕ Џѕнѕе жб«яд б«нгдЏ гд яжде ё«∆ѕ Џ—»н ‘ћ«Џ<br />
«бжЌнѕ гд «бё«ѕе «бЏ—» дЁ– ж÷—» «”—«∆нб «бжЌнѕ гд ё«б б« ж Ќѕм «г—ня«  «бжЌнѕ гд бёд «бЁ—” ѕ—” Ён «’«б… ж‘ћ«Џ… «бг”бгнд<br />
дЏг «ќЎ√ »ѕќжбе ббяжн  б« ддя— жб«яд «н÷« Ќя«г «бяжн  ЁЏбж г« ЁЏбж жябд« нЏбг <br />
жб«яде бг нќЎнЅ »Ќё «б‘нЏе яг« я » «Ќѕ «ќж д« <br />
»б »«бЏя” Ёёѕ я«д «б‘нЏе ЋбЋн Ќ“» «б»ЏЋ<br />
жяб г« ЁЏбе »ег я«д ћ“«Ѕ «бќн«де<br />
г«–«  —нѕжд «д нЁЏб бгд «—«ѕ «џ н«бе б’«бЌ «н—«дњњњњњњњњњњњ<br />
г«–«  —нѕжд «д нЁЏб бгд џѕ— жќ«д «бћн‘ Ён ж”Ў «бгЏ—яењњњњњњњњњњ<br />
«г« »«бд”»е бб«я—«ѕ Ёѕж—ег «бќ»нЋ Ён «бЏ—«ё «бяб нЏ—Ёе<br />
жг« «бЎ«б»«дн —∆н” «бЏ—«ё «бЌ«бн жяжд “жћ е («”н«)‘ёнё… “жћ… ‘«—жд «б« ѕбнб няЁн Џд ќ”… жд–«б… гд я«д нѕЏн «де гЏ«—÷ б’ѕ«г жг« еже «б« «ѕ«… б дЁн– гќЎЎ«  »дн ’енжд Ён «бЏ—«ё ж«бгдЎёе<br />
ж»«б Џ«жд гЏ «бЁ—” «б«дћ«” б«”ё«Ў «бЏ—«ё<br />
жд—м  жЌѕ «беѕЁ бѕм «бЁ—” ж«б’бн»ннд ж«бнежѕ бгё« б… «бЏ—«ё ж«ебе жбн” ЁёЎ «бЏ—«ё »б яб Џ—»н г”бг еже еѕЁ <br />
бг‘—жЏ «б’е«нде ж«бЁ—” ж«б’бн»ннд<br />
бЏдег «ббе «ћгЏнд<br />
ж—Ќг «ббе ’ѕ«г  жџЁ—бе –дж»е<br />
ж«ббег «д’— «бгћ«еѕнд жЋ»  «ёѕ«гег <br />
жбнЏбг «ќж н Ён «ббе «д б”  »»ЏЋн жб«яд ябг… «бЌё нћ» «д  ё«б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">06-01-07, 07:54 PM</div></div><div class="posttext">жЁ№ё «ббе Џбг«∆д« «б«Ё«÷№б ж»№«—я «ббе бд« Ён Џбгег...<br />
<br />
√ёжб..<br />
<br />
Ё’ѕ«г Ќ”нд Ён «б«жё«  «б«ќн—… бг нўе— бд« где г« нѕб Џбм «де »«ё№н Џбм гЏ ёѕ «б»ЏЋ..<br />
<br />
ждЌд б”д« —”б Ёб–« бн” бд« «б« «бў«е№№— жеж  ‘е№ѕе я№–« г№—… Џбм г”гЏ жг№—¬ Ён «бгёЎЏ «б«ќн—..<br />
<br />
жб№Џ№б гд  жЁнё «ббе бе яг« –я№— «Ќѕ «б«ќж… еж «де  ‘еѕ ё»б гж №е жЏдѕ гж е..<br />
<br />
<br />
жбЏбд« дЌд  √ќ–д« «бЏ«ЎЁ… «б“«∆ѕ… Ён Ќ» ’ѕ«г жбяд «бЌгѕббе «д ”ќш— бд« Џбг«∆д« б« нгнбжд бЏж«ЎЁег..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б”»нб 2</div><div class="date">07-01-07, 10:57 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;  .. <br />
<br />
<br />
<br />
 <br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1573;&#1606; &#1576;&#1584;&#1604; &#1580;&#1607;&#1583;&#1607; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1592;&#1607;&#1585; &#1604;&#1607;  &#1601;&#1573;&#1606; &#1575;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606;   &#1571;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1608;&#1571;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1589;&#1575;&#1576;&#1607; &#1575;&#1604;&#1581;&#1602;  &#1604;&#1571;&#1606; &#1601;&#1610; &#1575;&#1589;&#1575;&#1576;&#1607; &#1575;&#1604;&#1581;&#1602; &#1575;&#1592;&#1607;&#1575;&#1585; &#1604;&#1607; &#1608;&#1593;&#1605;&#1604;&#1575; &#1576;&#1607;  &#1608;&#1573;&#1606; &#1575;&#1582;&#1591;&#1571;  &#1601;&#1607;&#1608; &#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607; &#1608;&#1604;&#1607; &#1571;&#1580;&#1585; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;  &#1604;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (  &#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1579;&#1605;  &#1571;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606;  &#1608;&#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1579;&#1605;  &#1571;&#1582;&#1591;&#1571;  &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;  ) <br />
<br />
&#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1607; : <br />
http://www.islamweb.net/ver2/Library/BooksCategory.php?idfrom=299&amp;idto=323&amp;bk_no=33&amp;ID=272<br />
<br />
<br />
<br />
 &#1608;&#1593;&#1604;&#1609; &#1603;&#1604;   &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1605; &#1610;&#1593;&#1583;  &#1584;&#1575;  &#1571;&#1607;&#1605;&#1610;&#1607;   &#1575;&#1604;&#1585;&#1580;&#1604;  &#1571;&#1601;&#1590;&#1609;  &#1573;&#1604;&#1609; &#1605;&#1575; &#1593;&#1605;&#1604;  &#1608;&#1589;&#1575;&#1585; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;  &#1605;&#1606; &#1604;&#1575; &#1578;&#1582;&#1601;&#1610; &#1593;&#1604;&#1610;&#1607; &#1582;&#1575;&#1601;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1593;&#1606;&#1583;&#1607;  &#1571;&#1581;&#1583;&#1575;  <br />
<br />
<br />
<br />
&#1608;&#1575;&#1581;&#1576; &#1575;&#1606;  &#1571;&#1584;&#1603;&#1585;  &#1605;&#1575; &#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1607;   &#1608;&#1605;&#1575; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607;   : <br />
<br />
&#1604;&#1605; &#1578;&#1606;&#1602;&#1604;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; <br />
<br />
&#1593;&#1604;&#1610;&#1606;&#1575;   &#1571;&#1606; &#1606;&#1606;&#1592;&#1585; &#1576;&#1578;&#1601;&#1575;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  &#1603;&#1603;&#1604;   &#1601;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1581;&#1610;&#1575;&#1606;&#1575; &#1605;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1606;&#1608;&#1593; &#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1590;&#1575;&#1583;  &#1608;&#1602;&#1583; &#1578;&#1578;&#1591;&#1585;&#1602; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575;  &#1604;&#1608;&#1580;&#1607;  &#1583;&#1608;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;  <br />
<br />
<br />
<br />
&#1601;&#1606;&#1602;&#1604; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583;  &#1590;&#1585;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1576;&#1593;&#1590;  &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;  &#1576;&#1604; &#1602;&#1583;  &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1603;&#1605;&#1604;&#1607; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;  &#1571;&#1608;  &#1578;&#1578;&#1591;&#1585;&#1602; &#1608;&#1575;&#1581;&#1583;&#1607; &#1605;&#1606;&#1607;&#1575; &#1604;&#1594;&#1610;&#1585; &#1605;&#1575; &#1578;&#1591;&#1585;&#1602;&#1578; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; <br />
<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1581;&#1587;&#1575;&#1605; ( &#1593;&#1605;&#1585; )  :<br />
<br />
 &#1575;&#1606; &#1605;&#1588;&#1575;&#1574;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1575;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1601;&#1578;&#1608;&#1575;&#1607;&#1605; &#1601;&#1610; &#1605;&#1581;&#1578;&#1608;&#1575;&#1607;&#1575; &#1601;&#1607;&#1605; &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578;&#1606;&#1575;<br />
<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; : mohamed2002<br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582; &#1608;&#1601;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1593;&#1587;&#1575;&#1601; &#1585;&#1594;&#1605; &#1593;&#1583;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1607; &#1605;&#1593;  &#1601;&#1578;&#1608;&#1609;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1575;&#1603;  &#1573;&#1604;&#1575; &#1575;&#1606;&#1607; &#1575;&#1581;&#1578;&#1585;&#1605;&#1607;&#1575; &#1602;&#1575;&#1574;&#1604;&#1575; : <br />
<br />
&#1571;&#1578;&#1601;&#1602; &#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; ... &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608;&#1605;&#1588;&#1575;&#1610;&#1582;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;<br />
<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;   &#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1583;  <br />
<br />
&#1608;&#1604;&#1600;&#1593;&#1600;&#1604; &#1605;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1603;&#1605;&#1575; &#1584;&#1603;&#1600;&#1585; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1607;&#1608; &#1575;&#1606;&#1607; &#1578;&#1588;&#1607;&#1583; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1600;&#1607; &#1608;&#1593;&#1606;&#1583; &#1605;&#1608;&#1578;&#1607;..<br />
<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1578;&#1571;&#1582;&#1584;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1581;&#1576; &#1589;&#1583;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1606; &#1587;&#1582;&#1617;&#1585; &#1604;&#1606;&#1575; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1604;&#1575; &#1610;&#1605;&#1610;&#1604;&#1608;&#1606; &#1604;&#1593;&#1608;&#1575;&#1591;&#1601;&#1607;&#1605;..<br />
<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1607;  :::::::::::::::::::  <br />
<br />
<br />
&#1601;&#1604;&#1575; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1571;&#1606;  &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1604;&#1593;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1578;&#1585;  &#1604;&#1571;&#1606;  &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;  &#1604;&#1575; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1607;&#1608;&#1609;  &#1608;&#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610;  &#1610;&#1606;&#1591;&#1604;&#1602;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575;    &#1576;&#1604; &#1603;&#1604; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1592;&#1607;&#1585; &#1604;&#1583;&#1610;&#1607;  &#1608;&#1603;&#1604; &#1605;&#1571;&#1580;&#1608;&#1585; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  &#1608;&#1601;&#1602; &#1605;&#1575; &#1587;&#1576;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”б”»нб 2</div><div class="date">08-01-07, 11:39 AM</div></div><div class="posttext">&#1605;&#1602;&#1575;&#1604; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1607;  : <br />
<br />
<br />
<br />
&#1576;&#1610;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604; ... &#1608;&#1573;&#1593;&#1583;&#1575;&#1605; &#1589;&#1583;&#1575;&#1605;<br />
&#1570;&#1604;&#1575;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1583;&#1585;&#1608;&#1587; &#1605;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1603;&#1578;&#1576;&#1607;: &#1610;&#1575;&#1587;&#1585; &#1576;&#1585;&#1607;&#1575;&#1605;&#1610;<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; <br />
&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1610;&#1601;&#1585;&#1581; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1605;&#1578;&#1584;&#1603;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1548; &#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605;&#1607;&#1575; &#1571;&#1606; &#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1593;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; -&#1578;&#1593;&#1575;&#1604;&#1609;- &#1607;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1575;&#1604;&#1601;&#1585;&#1580; &#1608;&#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1604;&#1605; &#1608;&#1575;&#1604;&#1588;&#1583;&#1577;&#1548; &#1601;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1575;&#1587;&#1578;&#1587;&#1604;&#1605; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; -&#1578;&#1593;&#1575;&#1604;&#1609;- &#1601;&#1610; &#1584;&#1576;&#1581; &#1575;&#1576;&#1606;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1588;&#1601;&#1602;&#1575;&#1611; &#1581;&#1604;&#1610;&#1605;&#1575;&#1611; &#1601;&#1610; &#1593;&#1584;&#1575;&#1576; &#1602;&#1608;&#1605; &#1604;&#1608;&#1591;&#1548; &#1610;&#1580;&#1575;&#1583;&#1604; &#1585;&#1576;&#1607; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1572;&#1582;&#1585; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1608;&#1606;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607; &#1608;&#1588;&#1601;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1593;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607;&#1567;! &#1608;&#1603;&#1605; &#1602;&#1583;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1605;&#1604;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1576;&#1575;&#1611; &#1604;&#1604;&#1607;&#1548; &#1608;&#1573;&#1584;&#1593;&#1575;&#1606;&#1575; &#1608;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1575;&#1611; &#1604;&#1571;&#1605;&#1585;&#1607;!! &#1608;&#1603;&#1605; &#1602;&#1583;&#1585; &#1589;&#1576;&#1585; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1607;&#1608; &#1610;&#1587;&#1578;&#1587;&#1604;&#1605; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1584;&#1576;&#1581; &#1608;&#1576;&#1610;&#1583; &#1616;&#1571;&#1576;&#1610;&#1607; &#1575;&#1604;&#1581;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1591;&#1608;&#1601; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;!! &#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1601;&#1585;&#1580; &#1601;&#1610; &#1570;&#1582;&#1585; &#1604;&#1581;&#1592;&#1577;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1610;&#1580;&#1593;&#1604; &#1604;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1590;&#1610;&#1602; &#1605;&#1582;&#1585;&#1580;&#1575;&#1611;&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1587;&#1585; &#1610;&#1587;&#1585;&#1575;&#1611;&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1588;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605; &#1587;&#1593;&#1577; &#1608;&#1601;&#1585;&#1581;&#1575;&#1611; &#1608;&#1587;&#1585;&#1608;&#1585;&#1575;&#1611;.<br />
&#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1570;&#1604;&#1575;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1585;&#1580;&#1608;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1601;&#1585;&#1580; &#1608;&#1601;&#1585;&#1581; &#1608;&#1587;&#1593;&#1577; &#1608;&#1587;&#1585;&#1608;&#1585; &#1603;&#1605;&#1575; &#1607;&#1610; &#1587;&#1606;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585;. <br />
&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1588;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1604;&#1575;&#1605; &#1605;&#1575; &#1581;&#1604; &#1576;&#1608;&#1591;&#1606;&#1606;&#1575; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1548; &#1573;&#1584; &#1575;&#1606;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1577; &#1573;&#1579;&#1585; &#1594;&#1586;&#1608; &#1573;&#1579;&#1610;&#1608;&#1576;&#1610; &#1601;&#1575;&#1580;&#1585; &#1608;&#1576;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1571;&#1608; &#1602;&#1604; &#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1575;&#1593;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1608;&#1591;&#1606;&#1607;&#1605; &#1608;&#1571;&#1605;&#1578;&#1607;&#1605; &#1576;&#1593;&#1585;&#1590; &#1582;&#1587;&#1610;&#1587; &#1605;&#1606; &#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1602;&#1576;&#1604;&#1608;&#1575; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1575; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1578;&#1581;&#1578; &#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1583;&#1575;&#1601;&#1593; &#1608;&#1602;&#1589;&#1601; &#1593;&#1583;&#1608;&#1607;&#1605;&#1548; &#1608;&#1589;&#1575;&#1585; &#1606;&#1605;&#1608;&#1584;&#1580; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; &#1607;&#1608; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;&#1548; &#1573;&#1584;&#1575; &#1610;&#1587;&#1604;&#1591;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1576; &#1608;&#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1548; &#1608;&#1605;&#1593; &#1587;&#1602;&#1608;&#1591; &#1570;&#1582;&#1585; &#1605;&#1593;&#1575;&#1602;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1580;&#1610;&#1585;&#1575;&#1606; &#1590;&#1583;&#1607;&#1605; &#1604;&#1605; &#1610;&#1576;&#1602; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1605;&#1604; &#1608;&#1585;&#1580;&#1575;&#1569; &#1573;&#1604;&#1575; &#1601;&#1610; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1581;&#1605;&#1578;&#1607;&#1548; &#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; -&#1587;&#1576;&#1581;&#1575;&#1606;&#1607;- &#1571;&#1606; &#1610;&#1604;&#1607;&#1605; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1589;&#1576;&#1585; &#1608;&#1580;&#1607;&#1583; &#1608;&#1580;&#1607;&#1575;&#1583; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1583;&#1548; &#1608;&#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1604;&#1608;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1548; &#1601;&#1575;&#1604;&#1602;&#1608;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1603;&#1575;&#1601;&#1574;&#1577; &#1576;&#1610;&#1606; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1582;&#1601;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1581;&#1548; &#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1604;&#1605; &#1578;&#1603;&#1605;&#1604; &#1593;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1576;&#1610;&#1606; &#1580;&#1610;&#1588; &#1580;&#1585;&#1575;&#1585; &#1607;&#1608; &#1571;&#1602;&#1608;&#1609; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605; &#1605;&#1575;&#1583;&#1610;&#1575;&#1611; &#1608;&#1605;&#1593;&#1606;&#1608;&#1610;&#1575;&#1611; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1610;&#1587;&#1593;&#1610; &#1604;&#1573;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1563; &#1578;&#1589;&#1601;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1602;&#1583;&#1610;&#1605;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;-: (&#1575;&#1604;&#1570;&#1606;&#1614; &#1582;&#1614;&#1601;&#1617;&#1614;&#1601;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1590;&#1614;&#1593;&#1618;&#1601;&#1575;&#1611; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1575;&#1574;&#1614;&#1577;&#1612; &#1589;&#1614;&#1575;&#1576;&#1616;&#1585;&#1614;&#1577;&#1612; &#1610;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1615;&#1608;&#1575; &#1605;&#1616;&#1575;&#1574;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1604;&#1618;&#1601;&#1612; &#1610;&#1614;&#1594;&#1618;&#1604;&#1616;&#1576;&#1615;&#1608;&#1575; &#1571;&#1614;&#1604;&#1618;&#1601;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1576;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614;) (&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;:66). &#1601;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1589;&#1585;&#1575;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1602;&#1604; &#1605;&#1606; &#1606;&#1589;&#1601; &#1602;&#1608;&#1577; &#1593;&#1583;&#1608;&#1607;&#1605; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1610;&#1586; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1605;&#1606;&#1607; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1604;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1583;&#1608;&#1606; &#1573;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;. &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1577;&#1548; &#1608;&#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1610;&#1606; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1588;&#1605;&#1575;&#1578;&#1577; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1576;&#1605;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1605;&#1606; &#1578;&#1608;&#1602;&#1610;&#1578; &#1605;&#1581;&#1587;&#1608;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1589;&#1576;&#1610;&#1581;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; -&#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1581;&#1578;&#1601;&#1604;&#1608;&#1575; &#1576;&#1607; &#1579;&#1575;&#1606;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1608;&#1604;&#1610;&#1587; &#1605;&#1593; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;- &#1575;&#1604;&#1584;&#1610; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1585;&#1578;&#1603;&#1576; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1589;&#1583; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1610;&#1606; &#1591;&#1608;&#1575;&#1604;&#1548; &#1608;&#1581;&#1603;&#1605; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1578;&#1585;&#1571;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1593;&#1589;&#1575; &#1575;&#1604;&#1594;&#1604;&#1610;&#1592;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1605; &#1576;&#1607;&#1575; &#1588;&#1593;&#1576;&#1607; &#1587;&#1608;&#1569; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1573;&#1604;&#1575; &#1571;&#1606; &#1582;&#1575;&#1578;&#1605;&#1578;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1578;&#1608;&#1585;&#1593; &#1601;&#1610; &#1588;&#1571;&#1606;&#1607;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1571;&#1582;&#1584; &#1605;&#1606; &#1607;&#1584;&#1575; &#1583;&#1585;&#1608;&#1587;&#1575; &#1593;&#1583;&#1610;&#1583;&#1577;: <br />
&#1571;&#1608;&#1604;&#1607;&#1575;: &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1606;&#1603;&#1585;&#1585;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1606;&#1608;&#1593; &#1608;&#1603;&#1601;&#1585; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1605;&#1579;&#1604; &#1571;&#1581;&#1586;&#1575;&#1576; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1590;&#1577; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548;&#1608;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1575; &#1581;&#1603;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1587;&#1576;&#1576;&#1607; &#1576;&#1603;&#1601;&#1585; &#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583; &#1584;&#1604;&#1603; &#1608;&#1610;&#1583;&#1610;&#1606; &#1576;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1606;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1585;&#1583;&#1577; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1578;&#1585;&#1571;&#1587;&#1607; &#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1585;&#1594;&#1576;&#1577; &#1608;&#1585;&#1607;&#1576;&#1577; &#1583;&#1608;&#1606; &#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1548; &#1571;&#1608; &#1605;&#1593; &#1573;&#1591;&#1604;&#1575;&#1593; &#1604;&#1603;&#1606; &#1605;&#1593; &#1578;&#1571;&#1608;&#1610;&#1604; &#1571;&#1608; &#1580;&#1607;&#1604; &#1571;&#1608; &#1573;&#1603;&#1585;&#1575;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1581;&#1575;&#1604; &#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1602;&#1590;&#1575;&#1569; &#1588;&#1585;&#1593;&#1610; &#1571;&#1608; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1583; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1548; &#1608;&#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1605;&#1608;&#1575;&#1606;&#1593;&#1607;. <br />
&#1608;&#1578;&#1576;&#1602;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1606;&#1575;&#1591; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; &#1605;&#1581;&#1604; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1575;&#1588;&#1603; &#1571;&#1606; &#1606;&#1591;&#1602; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1573;&#1605;&#1587;&#1575;&#1603; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1608;&#1602;&#1601;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1580;&#1586;&#1605; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1605;&#1577; &#1601;&#1585;&#1593;&#1608;&#1606;: (&#1570;&#1605;&#1614;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1570;&#1605;&#1614;&#1606;&#1614;&#1578;&#1618; &#1576;&#1616;&#1607;&#1616; &#1576;&#1614;&#1606;&#1615;&#1608; &#1573;&#1616;&#1587;&#1618;&#1585;&#1575;&#1574;&#1610;&#1604;&#1614; &#1608;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;) &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604;&#1607;&#1575; &#1581;&#1610;&#1606; &#1571;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1594;&#1585;&#1602; &#1608;&#1593;&#1575;&#1610;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608;&#1575;&#1604;&#1576;&#1571;&#1587; &#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1580;&#1576;&#1585;&#1610;&#1604; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1610;&#1583;&#1587; &#1605;&#1606; &#1591;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1601;&#1605;&#1607; &#1578;&#1593;&#1592;&#1610;&#1605;&#1575;&#1611; &#1604;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1578;&#1583;&#1585;&#1603;&#1607; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; -&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1602;&#1575;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-: (&#1604;&#1608; &#1585;&#1571;&#1610;&#1578;&#1606;&#1610; &#1608;&#1571;&#1606;&#1575; &#1571;&#1583;&#1587; &#1605;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1601;&#1605; &#1601;&#1585;&#1593;&#1608;&#1606; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1578;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;) &#1601;&#1581;&#1602; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1608;&#1585;&#1593; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1591;&#1602; &#1576;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1585;&#1594;&#1585;&#1577; &#1608;&#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1601;&#1585;&#1593;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1591;&#1602; &#1576;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1585;&#1594;&#1585;&#1577; &#1601;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1593;&#1576;&#1575;&#1583;&#1607;&#1548; &#1608;&#1576;&#1605;&#1575; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;&#1548; &#1608;&#1571;&#1593;&#1604;&#1605; &#1576;&#1581;&#1602;&#1575;&#1574;&#1602; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605;. &#1608;&#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1602;&#1583; &#1571;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1605;&#1548; &#1608;&#1581;&#1587;&#1575;&#1576;&#1607; &#1593;&#1606;&#1583; &#1585;&#1576;&#1607; -&#1593;&#1586; &#1608;&#1580;&#1604;-&#1548; &#1608;&#1604;&#1587;&#1606;&#1575; &#1576;&#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1585;&#1601;&#1593;&#1607; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604;&#1548; &#1608;&#1602;&#1583; &#1601;&#1593;&#1604; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1605;&#1575; &#1601;&#1593;&#1604;. &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1608;&#1604;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1594;&#1604;&#1608;&#1548; &#1573;&#1605;&#1575; &#1576;&#1571;&#1606; &#1610;&#1585;&#1601;&#1593;&#1608;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604;&#1608;&#1607; &#1571;&#1587;&#1601;&#1604; &#1587;&#1575;&#1601;&#1604;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1605;&#1575; &#1576;&#1610;&#1606; &#1584;&#1604;&#1603;&#1548; &#1603;&#1605;&#1575; &#1587;&#1571;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1575;&#1607; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1607;&#1604; &#1578;&#1581;&#1576; &#1610;&#1586;&#1610;&#1583;&#1575;&#1611; -&#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;-&#1567; &#1601;&#1602;&#1575;&#1604;: &#1608;&#1607;&#1604; &#1610;&#1581;&#1576; &#1610;&#1586;&#1610;&#1583; &#1571;&#1581;&#1583;&#1612; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1602;&#1583; &#1601;&#1593;&#1604; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1575; &#1601;&#1593;&#1604;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1607;&#1604; &#1578;&#1604;&#1593;&#1606;&#1607;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1608;&#1607;&#1604; &#1587;&#1605;&#1593;&#1578; &#1571;&#1576;&#1575;&#1603; &#1610;&#1593;&#1604;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. &#1571;&#1608; &#1606;&#1581;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577;. <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1605;&#1593;&#1585;&#1601;&#1577; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1604;&#1603;&#1607;&#1575; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1602;&#1604;&#1577; &#1608;&#1601;&#1575;&#1574;&#1607;&#1575; &#1608;&#1582;&#1587;&#1577; &#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1589;&#1585;&#1593; &#1591;&#1575;&#1604;&#1576;&#1610;&#1607;&#1575; &#1608;&#1585;&#1575;&#1594;&#1576;&#1610;&#1607;&#1575;&#1548; &#1601;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1605;&#1606; &#1608;&#1593;&#1592; &#1576;&#1594;&#1610;&#1585;&#1607;. <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1593;&#1583; &#1588;&#1583;&#1577; &#1575;&#1604;&#1590;&#1610;&#1602;&#1548; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1570;&#1604;&#1575;&#1605;&#1548; &#1601;&#1603;&#1605; &#1576;&#1602;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1578;&#1578;&#1571;&#1604;&#1605; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1579;&#1605; &#1575;&#1586;&#1583;&#1575;&#1583;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1605; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1576;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606;&#1548; &#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1610;&#1593;&#1602;&#1576;&#1607; -&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;- &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607;&#1605;&#1548; &#1579;&#1605; &#1610;&#1593;&#1602;&#1576;&#1607; -&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;- &#1585;&#1601;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;. <br />
&#1608;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1580;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1608;&#1573;&#1606; &#1605;&#1579;&#1604;&#1608;&#1575; &#1571;&#1605;&#1575;&#1605;&#1606;&#1575; &#1606;&#1586;&#1575;&#1593;&#1575;&#1611; &#1571;&#1608; &#1589;&#1585;&#1575;&#1593;&#1575;&#1611; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1607;&#1605; &#1593;&#1576;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1593;&#1608;&#1606;&#1575;&#1611; &#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1571;&#1584;&#1610;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1581;&#1585;&#1605;&#1575;&#1578;&#1607;&#1605;&#1548; &#1605;&#1575; &#1578;&#1605;&#1603;&#1606;&#1608;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1601;&#1604;&#1610;&#1593;&#1602;&#1604; &#1575;&#1604;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1594;&#1585;&#1608;&#1585;&#1608;&#1606;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578;&#1610;&#1602;&#1592; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1608;&#1606;&#1548; &#1601;&#1575;&#1604;&#1582;&#1591;&#1585; &#1580;&#1575;&#1579;&#1605;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608; &#1602;&#1585;&#1610;&#1576;. <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604;&#1575; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ’№«бЌ</div><div class="date">08-01-07, 06:29 PM</div></div><div class="posttext">√г« «бё б Ёяб ё« б Ќяге «б‘—Џн «бё б <br />
<br />
√г« «б≈Џ —«÷ Ёеж Ён ё бе нжг «бЏнѕ жё бе ‘дё«р б√д «б‘—Џ ё бе Ќѕ«р »«б”нЁ<br />
<br />
√г«  ж» е Ё«бў«е— √де дЎё »«б‘е«ѕ нд { жгд я«д ¬ќ— яб«ге гд «бѕдн« б« ≈бе ≈б« «ббе ѕќб «бћд… }<br />
<br />
ж√г« «бџж’ Ён «б√Џг«ё еб ен  ж»… ’«ѕё… √ж б« Ёдёжб гд ќ«÷ Ён е–« «бяб«г яг« ё«б ’бм «ббе Џбне ж”бг { еб«ш ‘ёё  Џд ёб»е }<br />
<br />
џн— –бя б« дёжб ≈б« е–… Ё д… ж«бяб г’н—ег «бгж  жбяд <br />
«бгж  »«» жяб «бд«” ѕ«ќбе <br />
Ён«бн  ‘Џ—н »Џѕ «б»«» г« «бѕ«—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>