<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘–Ê– «·—«›÷… ÌÊ„ ⁄—›… !! Ê„ﬂ«”»‰« «·‘—⁄Ì… Ê«·”Ì«”Ì… „‰ ≈⁄œ«„ (’œ«„) !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘–Ê– «·—«›÷… ÌÊ„ ⁄—›… !! Ê„ﬂ«”»‰« «·‘—⁄Ì… Ê«·”Ì«”Ì… „‰ ≈⁄œ«„ (’œ«„) !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘–Ê– «·—«›÷… ÌÊ„ ⁄—›… !! Ê„ﬂ«”»‰« «·‘—⁄Ì… Ê«·”Ì«”Ì… „‰ ≈⁄œ«„ (’œ«„) !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘–Ê– «·—«›÷… ÌÊ„ ⁄—›… !! Ê„ﬂ«”»‰« «·‘—⁄Ì… Ê«·”Ì«”Ì… „‰ ≈⁄œ«„ (’œ«„) !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58649.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58649">‘–Ê– «·—«›÷… ÌÊ„ ⁄—›… !! Ê„ﬂ«”»‰« «·‘—⁄Ì… Ê«·”Ì«”Ì… „‰ ≈⁄œ«„ (’œ«„) !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">03-01-07, 10:27 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
   **   &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; ......... &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; :<br />
<br />
    **  &#1588;&#1584;&#1608;&#1584; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1587;&#1608;&#1575;&#1569;&#1575; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1571;&#1608; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578;&#1607;&#1605; &#1571;&#1608; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1571;&#1608; &#1571;&#1593;&#1610;&#1575;&#1583;&#1607;&#1605; &#1571;&#1608; &#1581;&#1578;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1591;&#1576;&#1575;&#1593;&#1607;&#1605; &#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1601; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1605; &#1571;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607;&#1575; &#1548; &#1608;&#1571;&#1606; &#1605;&#1575; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1607;&#1605; &#1607;&#1608; &#1573;&#1587;&#1605; &#1608;&#1585;&#1587;&#1605; (&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;) &#1601;&#1602;&#1591; .. &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
<br />
    **  &#1608;&#1605;&#1606; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1608; &#1588;&#1584;&#1608;&#1584;&#1607;&#1605; &#1601;&#1610; &#1571;&#1593;&#1610;&#1575;&#1583;&#1607;&#1605; &#1571;&#1608; &#1605;&#1608;&#1575;&#1602;&#1610;&#1578; &#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1606; &#1578;&#1608;&#1602;&#1610;&#1578; &#1608;&#1571;&#1593;&#1610;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1571;&#1583;&#1606;&#1575;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1575;&#1607;&#1575; &#1548; &#1608;&#1571;&#1602;&#1585;&#1576; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1607;&#1608; &#1583;&#1582;&#1608;&#1604; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1579;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1591;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1574;&#1578; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1548; &#1601;&#1602;&#1583; &#1571;&#1593;&#1604;&#1606;&#1578; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1571;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1607;&#1608; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1610;&#1608;&#1605; (&#1593;&#1585;&#1601;&#1577;) &#1607;&#1608; &#1610;&#1608;&#1605; (&#1575;&#1604;&#1587;&#1576;&#1578;) &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1601;&#1602; &#1601;&#1610;&#1607; &#1593;&#1610;&#1583;&#1606;&#1575; &#1608;&#1608;&#1575;&#1601;&#1602; &#1610;&#1608;&#1605; &#1573;&#1593;&#1583;&#1575;&#1605; (&#1589;&#1583;&#1575;&#1605;) &#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1579;&#1602;&#1577; &#1601;&#1610; &#1580;&#1607;&#1575;&#1586; (&#1575;&#1604;&#1605;&#1585;&#1608;&#1585;) &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1585;&#1575;&#1581;&#1608;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1601;&#1610; (&#1593;&#1585;&#1601;&#1577;) &#1610;&#1608;&#1605; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1604;&#1605; &#1610;&#1586;&#1575;&#1581;&#1605;&#1608;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1588;&#1575;&#1584;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1587;&#1578;&#1594;&#1585;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1608;&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1601;&#1602;&#1583; &#1606;&#1581;&#1585;&#1608;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1607;&#1608; &#1593;&#1610;&#1583;&#1607;&#1605; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1573;&#1593;&#1583;&#1575;&#1605; (&#1589;&#1583;&#1617;&#1575;&#1605;) &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1607;&#1605; !!!!&#1567;&#1567;&#1567;  &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1605;&#1581;&#1602; &#1593;&#1602;&#1610;&#1583;&#1607;&#1605; &#1608;&#1610;&#1607;&#1604;&#1603;&#1607;&#1605; &#1593;&#1606; &#1576;&#1603;&#1585;&#1577; &#1571;&#1576;&#1610;&#1607;&#1605; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1610; &#1601;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1583;&#1610;&#1575;&#1585;&#1575; ..!! &#1570;&#1605;&#1610;&#1606; .<br />
<br />
   **   &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1608;&#1614;&#1593;&#1614;&#1587;&#1614;&#1609; &#1571;&#1614;&#1606; &#1578;&#1614;&#1603;&#1618;&#1585;&#1614;&#1607;&#1615;&#1608;&#1575;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1593;&#1614;&#1587;&#1614;&#1609; &#1571;&#1614;&#1606; &#1578;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615;&#1608;&#1575;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1588;&#1614;&#1585;&#1617;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1608;&#1614;&#1571;&#1614;&#1606;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; ))&#1575;&#1604;&#1576;&#1602;&#1585;&#1577; / 216   &#1548; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1601;&#1614;&#1593;&#1614;&#1587;&#1614;&#1609; &#1571;&#1614;&#1606; &#1578;&#1614;&#1603;&#1618;&#1585;&#1614;&#1607;&#1615;&#1608;&#1575;&#1618; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614;&#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1616;&#1610;&#1607;&#1616; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; )) &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; / 19<br />
<br />
    **  &#1604;&#1593;&#1604; &#1605;&#1606; &#1605;&#1603;&#1575;&#1587;&#1576; &#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1578;&#1608;&#1602;&#1610;&#1578; &#1573;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1583;&#1608;&#1606; &#1573;&#1581;&#1578;&#1585;&#1575;&#1605; &#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1610;&#1583;&#1607;&#1605; &#1571;&#1606; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1582;&#1575;&#1606;&#1578;&#1607;&#1605; ( &#1578;&#1602;&#1610;&#1578;&#1607;&#1605; ) &#1601;&#1571;&#1576;&#1575;&#1606;&#1608;&#1575; &#1593;&#1606; &#1587;&#1608;&#1575;&#1583; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1571;&#1593;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607;&#1605; &#1576;&#1587;&#1608;&#1569; &#1601;&#1593;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1582;&#1587;&#1585;&#1608;&#1575; &#1605;&#1593;&#1607;&#1575; &#1603;&#1604; &#1605;&#1575;&#1576;&#1602;&#1610; &#1604;&#1607;&#1605; &#1605;&#1606; &#1605;&#1603;&#1575;&#1587;&#1576; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1584;&#1576;&#1577; &#1603;&#1575;&#1606; &#1610;&#1585;&#1583;&#1617;&#1583;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1571;&#1608; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1578;&#1580;&#1575;&#1607;&#1604; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1587;&#1575;&#1583; &#1608;&#1582;&#1576;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1578;&#1606;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1573;&#1593;&#1583;&#1575;&#1605; (&#1589;&#1583;&#1575;&#1605;) &#1608;&#1605;&#1575; &#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1603;&#1588;&#1601;&#1578; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591; &#1589;&#1601;&#1608;&#1610; &#1589;&#1604;&#1610;&#1576;&#1610; &#1590;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
<br />
    **  &#1606;&#1593;&#1605; .. &#1607;&#1606;&#1575;&#1603; &#1608;&#1593;&#1610;&#1617; &#1588;&#1585;&#1593;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1576;&#1583;&#1571; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605;&#1585;&#1574;&#1610; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1608;&#1593;&#1610; &#1580;&#1605;&#1610;&#1604; &#1606;&#1587;&#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587;&#1606;&#1575; &#1608;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1606;&#1575; &#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1579;&#1602;&#1575;&#1601;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1583;&#1571;&#1578; &#1578;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1582;&#1576;&#1579; &#1608;&#1591;&#1608;&#1610;&#1617;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1581;&#1602;&#1583; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1608;&#1582;&#1591;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1610;&#1585; &#1593;&#1604;&#1609; &#1571;&#1605;&#1578;&#1606;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; ... &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1584;&#1604;&#1603; ..<br />
<br />
    **   &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1603;&#1579;&#1610;&#1585;&#1577; &#1548;&#1608;&#1605;&#1606;&#1607;&#1575; (&#1575;&#1604;&#1593;&#1586;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; (&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;) &#1605;&#1606; &#1604;&#1583;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1608;&#1575;&#1604;&#1578;&#1582;&#1576;&#1591; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1587;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1604;&#1577; &#1573;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;  &#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1587;&#1578;&#1607;&#1580;&#1606;&#1608;&#1575; &#1608;&#1573;&#1593;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1610;&#1583; &#1608;&#1576;&#1583;&#1571;&#1608;&#1575; &#1610;&#1578;&#1606;&#1576;&#1617;&#1607;&#1608;&#1606; &#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1608;&#1604;&#1575;&#1588;&#1603; &#1576;&#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1578;&#1581;&#1585;&#1603;&#1608;&#1606; &#1573;&#1606;&#1602;&#1575;&#1584; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1608;&#1588;&#1593;&#1576;&#1607;&#1605; . &#1608;&#1607;&#1606;&#1575;&#1603; &#1587;&#1608;&#1569; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1592;&#1610;&#1578; &#1576;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; (&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;) &#1575;&#1604;&#1593;&#1605;&#1610;&#1604;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; .<br />
<br />
  **  &#1608;&#1604;&#1593;&#1604;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1578;&#1587;&#1580;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1603;&#1605; &#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1571;&#1604; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1601;&#1571;&#1604; &#1588;&#1585;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1603;&#1604; &#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1608;&#1571;&#1610;&#1583;&#1607;&#1605; .<br />
<br />
   &#1600;&#1600;  &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1604;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1610;&#1605;&#1581;&#1602; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1610; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1583;&#1610;&#1575;&#1585;&#1575; . &#1570;&#1605;&#1610;&#1606; .<br />
<br />
<br />
   &#1600;&#1600;  &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; : 14/12/1427&#1607;&#1600;<br />
<br />
   **    &#1604;&#1603;&#1605; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1548;&#1548;&#1548;<br />
<br />
   **   &#1571;&#1582;&#1600;&#1600;&#1608;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1603;&#1600;&#1588; &#1605;&#1600;&#1604;&#1600;&#1603; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„— «·”‰Ì</div><div class="date">03-01-07, 10:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1584; &#1588;&#1584; &#1601;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1607;&#1583;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607;&#1605; &#1608;&#1571;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1605;&#1604;&#1575;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1590;&#1604;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">04-01-07, 12:53 AM</div></div><div class="posttext">·⁄· ›Ì Â–Â «·Õ«œÀ… ⁄»—… ·ﬂ· «·Õﬂ«„ Ê—”«·… „ÊÃÂ… „‰ √„—Ìﬂ« «·ÌÂ„<br />
„‰ Ìﬁ› »ÊÃÂ‰« ”ÌﬂÊ‰ „’Ì—Â ﬂ„’Ì— ’œ«„ Ê”ÌÊ«ÃÂ Õ»· «·„‘‰ﬁ…<br />
Ê·Â–« ·„ Ì‰»” »»‰  ‘›… √Ì —∆Ì”!! Ê·« Õ«ﬂ„ ⁄—»Ì «Ê «”·«„Ì<br />
„« ⁄œ« «·„—›Ê⁄ ⁄‰Â «·ﬁ·„....«·ﬁ–«›Ì!!!<br />
Ê·Â–« ”Ì»ﬁÏ Õﬂ«„‰« ›Ì ÂœÊ∆Â„ Â–« ·ÕÌ‰ «Œ— Õ«ﬂ„ ⁄—»Ì Ì⁄·ﬁ ⁄·Ï Õ»· «·„‘‰ﬁ… «·«„—ÌﬂÌ…- «·—«›÷Ì…!!<br />
Ê⁄Ìœﬂ„ „»«—ﬂ!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">04-01-07, 11:31 AM</div></div><div class="posttext">http://www.thomala.com/up/images/nEn57702.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«œ„ ⁄„—</div><div class="date">04-01-07, 12:19 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">04-01-07, 03:45 PM</div></div><div class="posttext">&#1604;&#1608; &#1603;&#1575;&#1606; &#1589;&#1583;&#1575;&#1605; &#1593;&#1605;&#1610;&#1604;&#1575; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1605;&#1575; &#1588;&#1606;&#1602;&#1608;&#1607;....&#1608;&#1610;&#1603;&#1601;&#1610;&#1607; &#1575;&#1606;&#1607; &#1575;&#1594;&#1578;&#1610;&#1604; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1593;&#1583;&#1609; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1606;&#1591;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577;,,&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1603;&#1601;&#1575;&#1585;&#1577; &#1604;&#1607; ,,&#1608;&#1575;&#1606; &#1610;&#1585;&#1581;&#1605;&#1607; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607; &#1575;&#1605;&#1610;&#1606;. &#1601;&#1603;&#1605; &#1605;&#1606; &#1588;&#1582;&#1589; &#1610;&#1581;&#1604;&#1605; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1582;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575; &#1604;&#1575;&#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;...&#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1604;&#1594;&#1606;&#1575; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1606; &#1604;&#1575; &#1575;&#1604;&#1607;  &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; ..&#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">04-01-07, 04:37 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58489</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">04-01-07, 11:34 PM</div></div><div class="posttext">‹‹  „‘«—ﬂ… „‰ √Õœ «·√ŒÊ… :<br />
  ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
«·Õ»Ì» / ﬂ‘ „·ﬂ <br />
<br />
„«–ﬂ— Â »«—ﬂ «··Â ›Ìﬂ ÂÊ «·„ﬂ”» «·ﬂ»Ì— „‰ ≈ ÷«Õ Œ»À «·—«›÷… ·œÏ „‰ ·„ Ì’œﬁ –·ﬂ ! ”Ê«¡ „‰ »⁄÷ «·⁄Ê«„ √Ê »⁄÷ «·„›ﬂ—Ì‰ «·√”·«„ÌÌ‰ «Ê »⁄÷ «·⁄·„«¡ ··√”›!! Ê’œﬁ „‰ ﬁ«· : √‰ Â–Â «·Õ«œÀ… √Œ ’—  „«·«Ìﬁ· ⁄‰ ⁄‘— ”‰Ê«  · Ê÷ÌÕ Œ»À «·—«›÷… ! <br />
<br />
Ê√÷Ì› »⁄÷ «·„ﬂ«”» ›Ì «·Õ«œÀ .. <br />
<br />
ÊÂÊ √— ›«⁄ «· √ÌÌœ ··„Ã«ÂœÌ‰ Ê «·„ﬁ«Ê„Ì‰ ··„Õ · «·√„—ÌﬂÌ Ê «·—«›÷Ì «·≈Ì—«‰Ì Ê„·Ì‘Ì« Â .. Ê»«· «·Ì ·‰  Ãœ „‰ Ì’œﬁ  —Â«  «·√⁄·«„ «·„√ÃÊ— «·–Ì Ì·›ﬁ «· Â„ »«·„ﬁ«Ê„… ... ﬂﬁ‰«… «·⁄—»Ì… «·„ √„—ﬂ…!! »· ”ÌﬂÊ‰ «·‰«” ﬁ·»« Êﬁ«·»« „⁄ «·„ﬁ«Ê„… !! <br />
<br />
√„‹‹‹‹— ¬Œ‹‹‹‹‹‹— ... <br />
<br />
‘Â«œ… «· ÊÕÌœ Ê‘Â«œ… √‰ „Õ„œ —”Ê· «··Â «· Ì ‰ÿﬁ »Â« «·—∆Ì” «·⁄—«ﬁÌ ’œ«„ Õ”Ì‰ ⁄‰œ «·„Ê  ..·Â«  √ÀÌ— ≈Ì„«‰Ì ﬁÊÌ ⁄‰œ «·‰«” .. ÊÕ Ï «·ﬂ›«—!! «·–Ì‰ ﬂ«‰Ê« „— ﬂ“Ì‰ Ê „—ﬂ“Ì‰ ›Ì„« ÌﬁÊ·Â ÊÌ›⁄·Â ’œ«„ ·ÕŸ… «·„Ê  ! ... ·«‘ﬂ √‰ Â–« ”Ì Õ—ﬂ ›ÌÂ„ Õ» «·√” ÿ·«⁄ ⁄·Ï „⁄«‰Ì Â–Â «·ﬂ·„… «·⁄ŸÌ„… !! <br />
<br />
Â‹‹‹‹‹–« ... <br />
<br />
„«ÌÕ÷—‰Ì Ê·⁄· «·√ŒÊ… Ìœ·Ê« »œ·ÊÂ„ · ⁄„ «·›«∆œ… ··Ã„Ì⁄ ! <br />
<br />
Ê√‘‹‹‹ﬂ—ﬂ √ŒÌ «·›«÷· ⁄·Ï ÿ—Õﬂ «·Ã„Ì· œÊ„«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‹‘ „‹·‹ﬂ</div><div class="date">06-01-07, 01:47 PM</div></div><div class="posttext">‹‹  »Ê—ﬂ „ Ã„Ì⁄« ..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>