<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Êﬁ⁄ ·‰’—… ≈ŒÊ«‰ﬂ «·„”·„Ì‰ ›Ì «·⁄—«ﬁ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Êﬁ⁄ ·‰’—… ≈ŒÊ«‰ﬂ «·„”·„Ì‰ ›Ì «·⁄—«ﬁ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Êﬁ⁄ ·‰’—… ≈ŒÊ«‰ﬂ «·„”·„Ì‰ ›Ì «·⁄—«ﬁ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Êﬁ⁄ ·‰’—… ≈ŒÊ«‰ﬂ «·„”·„Ì‰ ›Ì «·⁄—«ﬁ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58961.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58961">Êﬁ⁄ ·‰’—… ≈ŒÊ«‰ﬂ «·„”·„Ì‰ ›Ì «·⁄—«ﬁ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”Ì› «· ÊÕÌœ</div><div class="date">09-01-07, 07:19 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1576;&#1593;&#1583;....<br />
<br />
&#1573;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.  &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1606;&#1591;&#1604;&#1575;&#1602;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; (&#1575;&#1606;&#1589;&#1585; &#1571;&#1582;&#1575;&#1603; &#1592;&#1575;&#1604;&#1605;&#1575; &#1571;&#1608; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575;)<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; (&#1605;&#1606; &#1604;&#1605; &#1610;&#1607;&#1578;&#1605; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607;&#1605;)<br />
<br />
&#1604;&#1575; &#1610;&#1588;&#1603; &#1571;&#1610; &#1593;&#1575;&#1602;&#1604; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1584;&#1604;&#1603; &#1576;&#1583;&#1593;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;..<br />
<br />
&#1608;&#1604;&#1603;&#1610; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1578;&#1601;&#1590;&#1604;&#1608;&#1575; &#1576;&#1578;&#1581;&#1605;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1579;&#1602; &#1603;&#1604; &#1605;&#1575; &#1580;&#1585;&#1609; &#1604;&#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
<br />
&#1578;&#1602;&#1583;&#1605; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; (&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1601;&#1604;&#1605;&#1575; &#1608;&#1579;&#1575;&#1574;&#1602;&#1610;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ...&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&quot; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1602;&#1604; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1610;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1606; &#1578;&#1585;&#1608;&#1610;&#1593; &#1608; &#1578;&#1593;&#1584;&#1610;&#1576; &#1579;&#1605; &#1602;&#1578;&#1604; &#1576;&#1575;&#1576;&#1588;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602; .<br />
&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1610; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585; &#1608; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1605;&#1572;&#1604;&#1605;&#1577; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1588;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
&#1608;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1604;&#1605; &#1593;&#1585;&#1590; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1601;&#1610; &#1575;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; &#1581;&#1610;&#1579; &#1575;&#1581;&#1583;&#1579; &#1590;&#1580;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; .<br />
&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1606;&#1578;&#1575;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1604;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1610; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 1 &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; 1427 &#1607;&#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 21-12-2006 &#1605; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; .<br />
<br />
http://76news.net/news.php?id=3071<br />
<br />
.. &#1604;&#1602;&#1583; &#1578;&#1593;&#1575;&#1604;&#1578; &#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1578;&#1609; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;..&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575; &#1576;&#1604;&#1575; &#1588;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605;..&#1548;<br />
<br />
&#1604;&#1603;&#1606;&#1607; &#1575;&#1604;&#1570;&#1606; &#1608;&#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1593;&#1604;&#1609; &#1605;&#1585;&#1574;&#1609; &#1608;&#1605;&#1587;&#1605;&#1593; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ..&#1548; &#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1606;&#1578;&#1607;&#1603; &#1608;&#1583;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1581;&#1585;&#1605;&#1577; &#1604;&#1607;&#1575;..&#1548; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1588;&#1607;&#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; ..&#1548; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ..&#1548; &#1608;&#1576;&#1604;&#1583; &#1610;&#1607;&#1583;&#1605; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583; &#1578;&#1607;&#1583;&#1605; &#1608;&#1578;&#1581;&#1585;&#1602; .&#1548; &#1608;&#1571;&#1606;&#1575;&#1587; &#1610;&#1606;&#1601;&#1608;&#1606; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; .... <br />
&#1604;&#1605; &#1610;&#1578;&#1601;&#1608;&#1607; &#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1571;&#1608; &#1608;&#1604;&#1575;&#1577; &#1571;&#1605;&#1585;&#1606;&#1575; &#1571;&#1608; &#1581;&#1578;&#1609; &#1571;&#1610; &#1605;&#1606; &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1576;&#1606;&#1583;&#1575;&#1569; &#1608;&#1576;&#1605;&#1575;&#1591;&#1604;&#1576;&#1577; &#1608;&#1576;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1610;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1570;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1548; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577;. &#1576;&#1594;&#1583;&#1575;&#1583;  &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1571;&#1606; &#1608;&#1578;&#1589;&#1585;&#1582; ....... &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1580;&#1585;&#1575;&#1569; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577;..&#1548; <br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1604;&#1575; &#1610;&#1587;&#1610;&#1569; &#1575;&#1604;&#1592;&#1606; &#1576;&#1610; ..&#1548; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1579;&#1610;&#1585; &#1593;&#1608;&#1575;&#1591;&#1601;&#1603;&#1605;..&#1548; &#1573;&#1606;&#1605;&#1575;  &#1606;&#1585;&#1610;&#1583; &#1576;&#1593;&#1605;&#1604; &#1580;&#1575;&#1583;&#1575; &#1608;&#1601;&#1593;&#1575;&#1604;&#1575; &#1604;&#1606;&#1589;&#1585;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; ....&#1548; &#1608;&#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1573;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1570;&#1578;&#1610;<br />
.. &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; ... &#1593;&#1605;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1610;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; ..&#1548;<br />
&#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1607;&#1608; ...<br />
1. &#1578;&#1602;&#1583;&#1610;&#1605; &#1603;&#1604; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1606;&#1589;&#1585;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1575;&#1583;&#1610;&#1575; &#1608;&#1605;&#1593;&#1606;&#1608;&#1610;&#1575;<br />
2.&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1610;&#1583; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1602;&#1578;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; ..&#1548;<br />
3. &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1591;&#1585;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606;<br />
4. &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1581;&#1584;&#1610;&#1585; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1588;&#1610;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; <br />
5. &#1591;&#1585;&#1583; &#1603;&#1604; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;<br />
6. &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1608;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1593;&#1575;&#1583;&#1604;&#1577; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604; &#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
7. &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1608;&#1604;&#1610;&#1587; &#1570;&#1582;&#1585;&#1575; &#1548; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1578;&#1580;&#1575;&#1607; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1610;&#1577; &#1575;&#1585;&#1575;&#1602;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1601;&#1608;&#1585;&#1575; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1587;&#1581;&#1576; &#1603;&#1604; &#1602;&#1608;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; ....<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; <br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1583;&#1583; ......  &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; (&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;)<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;  <br />
<br />
<br />
<br />
<br />
..<br />
<br />
&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; <br />
<br />
<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1580;&#1585; .... &#1605;&#1606; &#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;<br />
&#1573;&#1604;&#1609; &#1571;&#1601;&#1590;&#1604; &#1589;&#1610;&#1594;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1585;&#1575;&#1576;&#1591; &#1581;&#1610;&#1579; &#1578;&#1606;&#1588;&#1585; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; .... &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1580;&#1585; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; ...<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1610;&#1585; &#1582;&#1578;&#1575;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>