<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘ÌŒ «·›Ê“«‰ Ì —Õ„ ⁄·Ï ’œ«„ //Ê·⁄‰… «··Â ⁄·Ï «·”Ì” «‰Ì Ê«·‘Ì—«“Ì Ê⁄„«∆„ «·„ ⁄Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘ÌŒ «·›Ê“«‰ Ì —Õ„ ⁄·Ï ’œ«„ //Ê·⁄‰… «··Â ⁄·Ï «·”Ì” «‰Ì Ê«·‘Ì—«“Ì Ê⁄„«∆„ «·„ ⁄Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·‘ÌŒ «·›Ê“«‰ Ì —Õ„ ⁄·Ï ’œ«„ //Ê·⁄‰… «··Â ⁄·Ï «·”Ì” «‰Ì Ê«·‘Ì—«“Ì Ê⁄„«∆„ «·„ ⁄Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·‘ÌŒ «·›Ê“«‰ Ì —Õ„ ⁄·Ï ’œ«„ //Ê·⁄‰… «··Â ⁄·Ï «·”Ì” «‰Ì Ê«·‘Ì—«“Ì Ê⁄„«∆„ «·„ ⁄Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58763.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58763">«·‘ÌŒ «·›Ê“«‰ Ì —Õ„ ⁄·Ï ’œ«„ //Ê·⁄‰… «··Â ⁄·Ï «·”Ì” «‰Ì Ê«·‘Ì—«“Ì Ê⁄„«∆„ «·„ ⁄Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œÊœ«ÌÌ›</div><div class="date">05-01-07, 06:39 PM</div></div><div class="posttext">«·ÌÊ„ ⁄·Ï ﬁ‰«… «·„Ãœ ›Ì »—‰«„Ã «·ÃÊ«» «·ﬂ«›Ì<br />
<br />
»⁄œ ’·«… «·Ã„⁄Â  —Õ„ «·‘ÌŒ ⁄»œ«·⁄“Ì“ «·›Ê“«‰<br />
<br />
⁄·Ï ’œ«„ Õ”Ì‰ »⁄œ „œ«Œ·… „‰ «·‘ÌŒ ”⁄œ<br />
<br />
«·»—Ìﬂ Õ›ŸÂ„ «··Â «Ã„⁄Ì‰ Ê·√Ê· „—Â «—Ï<br />
<br />
«·ÕœÌÀ » Ê”⁄ ⁄‰ «·—«›÷Â ›Ì ﬁ‰«… «·„Ãœ<br />
<br />
Õ Ï «‰ «Õœ «·„ ’·Ì‰ Ê«Ÿ‰ «”„Â «»Ê ⁄»œ«··Â<br />
<br />
«‰ ·„ «Œÿ∆ ›—Õ ›—Õ« ﬂÀÌ—« » Õ–Ì— «·‘ÌŒ<br />
<br />
Õ›ŸÂ «··Â „‰ «·—«›÷Â Êœ⁄« ··‘ÌŒ Ê«À‰«‰ «Ÿ‰Â„«<br />
<br />
„‰ «·«„«—«  «Ì÷« ›—Õ« ·· Õ–Ì— „‰ «»‰«¡ «·„ ⁄Â<br />
<br />
<br />
ÊÊ«··Â «‰‰« ‰Õ» ﬁ‰«… «·„Ãœ Ê‰œ⁄Ê «··Â<br />
<br />
«‰ ÌÕ›Ÿ «·ﬁ«∆„Ì‰ ⁄·ÌÂ« Ê·ﬂ‰‰« ‰⁄ »<br />
<br />
⁄·ÌÂ« Õ”«”Ì Â« ›Ì «· ﬂ·„ » Ê”⁄<br />
<br />
⁄‰ «Õ›«œ «»‰ «·⁄·ﬁ„Ì Ê‰Êœ „‰Â„<br />
<br />
«· Ê”⁄ ›Ì «· ﬂ·„ ⁄‰ «·—Ê«›÷ Ê«· Õ–Ì—<br />
<br />
„‰Â„ Ê›÷ÕÂ„ „‰ ﬂ »Â„ ﬂ„« ›⁄· «·‘ÌŒ<br />
<br />
⁄»œ«·⁄“Ì“ Õ›ŸÂ «··Â «·ÌÊ„ Êﬁ«· «·ﬂÀÌ— ⁄‰Â„<br />
<br />
Ê«‰ Â‰«ﬂ „‰ ⁄·„«¡ «·‘Ì⁄Â „‰ ÌÃÌ“ «· „ ⁄<br />
<br />
Õ Ï »«·„ “ÊÃÂ «Œ“«Â„ «··Â Â„ Ê« »«⁄Â„<br />
<br />
Ê „‰Ì  ·Ê «‰ ’·«Õ «·›÷·Ì «·’›ÊÌ «·ÕﬁÌ—<br />
<br />
ﬂ«‰ Ì «»⁄ «·Õ·ﬁÂ Ê·Ê «‰‰Ì „ «ﬂœ «‰ Â‰«ﬂ<br />
<br />
«·ﬂÀÌ— „‰ «·—Ê«›÷  «»⁄ÊÂ« Ê«Õ —ﬁ  ﬁ·Ê»Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">05-01-07, 06:45 PM</div></div><div class="posttext">&#1587;&#1578;&#1587;&#1583; &#1602;&#1606;&#1575;&#1577; &#1591;&#1610;&#1576;&#1577; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1594;&#1585;&#1577;.<br />
<br />
&#1608;&#1587;&#1578;&#1582;&#1585;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
<br />
&#1608;&#1587;&#1608;&#1601; &#1610;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1587;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1605;&#1575; &#1610;&#1587;&#1572;&#1607;&#1605; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">05-01-07, 07:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1575;&#1593;&#1586;&#1607;&#1605; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;,,&#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1589;&#1575;&#1601; &#1576;&#1581;&#1602; &#1575;&#1604;&#1585;&#1580;&#1604; (&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1585;&#1581;&#1605;&#1607;) &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1585;&#1590;&#1582; &#1604;&#1604;&#1603;&#1601;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606; &#1585;&#1594;&#1605; &#1603;&#1604; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591; &#1608;&#1603;&#1575;&#1606; &#1575;&#1582;&#1585;&#1607;&#1575; &#1608;&#1593;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606; &#1610;&#1606;&#1602;&#1604;&#1608;&#1607; &#1575;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1587;&#1575;&#1604;&#1605;&#1575;  &#1608;&#1580;&#1605;&#1593;&#1607; &#1605;&#1593; &#1575;&#1607;&#1604;&#1607; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1608;&#1602;&#1601; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1585;&#1601;&#1590; &#1603;&#1593;&#1575;&#1583;&#1578;&#1607; &#1608;&#1602;&#1575;&#1604; &#1604;&#1606; &#1606;&#1585;&#1605;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1605;&#1575;&#1583;&#1605;&#1578;&#1605; &#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;....&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1606;&#1607; &#1583;&#1603; &#1593;&#1608;&#1575;&#1589;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1604;&#1610; &#1601;&#1610; &#1602;&#1605; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;...&#1608;&#1589;&#1583; &#1605;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1591;&#1610;&#1604;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;.....&#1575;&#1604;&#1588;&#1610; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1575;&#1606; &#1605;&#1606; &#1601;&#1585;&#1581; &#1576;&#1605;&#1608;&#1578;&#1607; &#1607;&#1605; &#1575;&#1605;&#1610;&#1585;&#1603;&#1575; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1604; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &#1603;&#1604; &#1575;&#1586;&#1604;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608; &#1581;&#1602;&#1575; &#1601;&#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1602;.<br />
&#1575;&#1606;&#1575; &#1575;&#1572;&#1610;&#1583;&#1603; &#1575;&#1582;&#1610; &#1583;&#1575;&#1608;&#1583;&#1610;&#1610;&#1601; &#1576;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1608;&#1587;&#1610;&#1593; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1575;&#1606; &#1604;&#1575;&#1606;&#1576;&#1602;&#1609; &#1605;&#1603;&#1605;&#1605;&#1610; &#1575;&#1604;&#1571;&#1601;&#1608;&#1575;&#1607; &#1608;&#1607;&#1605; &#1610;&#1589;&#1608;&#1604;&#1608; &#1608;&#1610;&#1580;&#1608;&#1604;&#1608; &#1576;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1606;&#1578;&#1606;&#1577; .<br />
&#1575;&#1575;&#1584;&#1575; &#1605;&#1605;&#1603;&#1606; &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1579;&#1604;&#1575; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1584;&#1575; &#1575;&#1593;&#1610;&#1583;&#1578; &#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583;&#1567;&#1567;&#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1593;&#1585;&#1576;&#1587;&#1575;&#1578;(&#1603;&#1608;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610; &#1602;&#1605;&#1585; &#1606;&#1575;&#1610;&#1604; &#1587;&#1575;&#1578;)<br />
&#1608;&#1575;&#1582; &#1585;&#1575;&#1601;&#1590; &#1575;&#1604;&#1585;&#1575;&#1608;&#1575;&#1601;&#1590; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1580;&#1583; &#1602;&#1606;&#1575;&#1577; &#1591;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1593;&#1585;&#1576;&#1587;&#1575;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1588;&#1575;&#1610;&#1582;&#1606;&#1575;,,,&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÊœ«ÌÌ›</div><div class="date">06-01-07, 07:53 PM</div></div><div class="posttext">—«›÷ «·—Ê«›÷ »‘—ﬂ «··Â »«·Ã‰Â<br />
<br />
⁄·Ï Â–« «·Œ»— «·–Ì ÌÀ·Ã «·’œ—<br />
<br />
<br />
«ŒÊ‰« «·⁄“Ì“ «»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ «Ÿ‰ «·ﬁ‰«…<br />
<br />
·Â« „Êﬁ⁄ ⁄·Ï ⁄—»”«  ÊÂÌ «·ﬁ‰«… «·⁄«„Â<br />
<br />
«· Ì ŸÂ— »Â« «·»—‰«„Ã ·ﬂ‰Ì ·”  „ «ﬂœ«<br />
<br />
<br />
«„« ﬁ‰«… ÿÌ»Â «ŒÌ «·ﬂ—Ì„ ›Â–« „Êﬁ⁄Â« ⁄·Ï «·⁄—»”« <br />
<br />
ARABSAT 2B <br />
Freq: 11075 MHz <br />
Symbol Rate: 27500 Msps <br />
FEC: 3/4 <br />
Horisontal <br />
<br />
ÊÂ–« «·—«»ÿ «·«·ﬂ —Ê‰Ì ··ﬁ‰«…<br />
<br />
http://www.taiba.tv/<br />
<br />
ÊÂ–« „Ê÷Ê⁄ ⁄‰ ﬁ‰«… ÿÌ»Â „‰ „Êﬁ⁄<br />
<br />
‘ÌŒ‰« ⁄À„«‰ «·Œ„Ì” Õ›ŸÂ «··Â Ê«Œ“Ï ⁄„«∆„ «·„ ⁄Â<br />
<br />
http://www.almanhaj.net/vb/showthread.php?t=5535</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>