<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ›÷ÌÕ… „Êﬁ⁄ ÂÃ— : „Ê÷Ê⁄  „ «€·«ﬁÂ »⁄œ œﬁ«∆ﬁ »Œ’Ê’ «Ì—«‰ Ê‰Ê«» «·ÕÃ… «·„‰ Ÿ— !!!!!!!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ›÷ÌÕ… „Êﬁ⁄ ÂÃ— : „Ê÷Ê⁄  „ «€·«ﬁÂ »⁄œ œﬁ«∆ﬁ »Œ’Ê’ «Ì—«‰ Ê‰Ê«» «·ÕÃ… «·„‰ Ÿ— !!!!!!!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ›÷ÌÕ… „Êﬁ⁄ ÂÃ— : „Ê÷Ê⁄  „ «€·«ﬁÂ »⁄œ œﬁ«∆ﬁ »Œ’Ê’ «Ì—«‰ Ê‰Ê«» «·ÕÃ… «·„‰ Ÿ— !!!!!!!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ›÷ÌÕ… „Êﬁ⁄ ÂÃ— : „Ê÷Ê⁄  „ «€·«ﬁÂ »⁄œ œﬁ«∆ﬁ »Œ’Ê’ «Ì—«‰ Ê‰Ê«» «·ÕÃ… «·„‰ Ÿ— !!!!!!!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58313.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58313">›÷ÌÕ… „Êﬁ⁄ ÂÃ— : „Ê÷Ê⁄  „ «€·«ﬁÂ »⁄œ œﬁ«∆ﬁ »Œ’Ê’ «Ì—«‰ Ê‰Ê«» «·ÕÃ… «·„‰ Ÿ— !!!!!!!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">26-12-06, 06:00 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1603;&#1606;&#1578; &#1575;&#1578;&#1589;&#1601;&#1581; &#1605;&#1608;&#1602;&#1593; &#1594;&#1580;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1575;&#1584;&#1575; &#1576;&#1610; &#1575;&#1585;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;  &#1594;&#1585;&#1610;&#1576;&#1575;  <br />
<br />
&#1576;&#1593;&#1583; &#1604;&#1581;&#1592;&#1575;&#1578;  &#1593;&#1583;&#1578; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609;  &#1601;&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1591;&#1575;&#1585; &#1608;&#1608;&#1604;&#1609;  &#1576;&#1594;&#1610;&#1585; &#1585;&#1580;&#1593;&#1577; &#1603;&#1581;&#1575;&#1604;  &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1575;&#1576;&#1608;&#1589;&#1604;&#1608;&#1608;&#1608;&#1581; <br />
<br />
&#1575;&#1578;&#1585;&#1603;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1579;&#1605; &#1606;&#1593;&#1604;&#1602; &#1604;&#1575;&#1581;&#1602;&#1575;  ....<br />
<br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1591;&#1608;&#1610;&#1604;  &#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1604; &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;  <br />
<br />
http://www.wikalah.net/news/1206/20_yasoobuddin_letter.htm<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 20 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2006<br />
<br />
&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1587;&#1580;&#1606; <br />
<br />
http://www.wikalah.net/news/1206/20_yasoobuddin.jpg<br />
 <br />
<br />
&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1603;&#1585; &#1608; &#1578;&#1602;&#1583;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1605;&#1575;&#1581;&#1577; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1593;&#1587;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1605;&#1606; &#1586;&#1606;&#1586;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1582;&#1605;&#1587;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1608; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610; &#1608; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1608; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1578;&#1603; &#1575;&#1604;&#1581;&#1585;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576; &#1581;&#1603;&#1605; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1610; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608; &#1576;&#1580;&#1585;&#1605; &#1576;&#1610;&#1575;&#1606;&#1607; &#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;:<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1589;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585;&#1610;&#1606;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585;: &quot;&#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606;- &#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606;- &#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1602;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; 44 &#1608; 45 &#1608; 47)<br />
&#1608; &#1602;&#1575;&#1604;: &quot;&#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1604;&#1575; &#1604;&#1604;&#1607; &#1610;&#1602;&#1589; &#1575;&#1604;&#1581;&#1602; &#1608; &#1607;&#1608; &#1582;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1610;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;- &#1575;&#1604;&#1570;&#1610;&#1577; 75)<br />
&#1608; &#1602;&#1575;&#1604; &#1581;&#1603;&#1575;&#1610;&#1577; &#1593;&#1606; &#1588;&#1593;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &quot;&#1608;&#1587;&#1593; &#1585;&#1576;&#1606;&#1575; &#1603;&#1604; &#1588;&#1574; &#1593;&#1604;&#1605;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1608;&#1603;&#1604;&#1606;&#1575; &#1585;&#1576;&#1606;&#1575; &#1575;&#1601;&#1578;&#1581; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608; &#1576;&#1610;&#1606; &#1602;&#1608;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606;&#1578; &#1582;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;- &#1575;&#1604;&#1570;&#1610;&#1577; 89).<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
&#1585;&#1571;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1578;&#1576;&#1602;&#1609; &#1584;&#1603;&#1585;&#1609; &#1576;&#1575;&#1602;&#1610;&#1577; &#1608; &#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1578;&#1576;&#1610;&#1606; &#1576;&#1573;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608; &#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1603;&#1548; &#1608; &#1584;&#1604;&#1603; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1578;&#1602;&#1583;&#1610;&#1585; &#1608; &#1588;&#1603;&#1585; &#1576;&#1593;&#1583; &#1571;&#1608;&#1575;&#1605;&#1585;&#1603; &#1575;&#1604;&#1605;&#1603;&#1585;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610; &#1585;&#1574;&#1610;&#1587; &#1605;&#1581;&#1603;&#1605;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; (&#1603;&#1575;&#1576;&#1608;&#1587; &#1575;&#1604;&#1585;&#1593;&#1576;)&#1548; &#1571;&#1608;&#1575;&#1605;&#1585;&#1603; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1588;&#1583; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1590;&#1583;&#1610; &#1576;&#1580;&#1585;&#1605; (&#1581;&#1587;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1603;&#1576;&#1585;&#1610; &#1603;&#1576;&#1610;&#1585; &#1605;&#1581;&#1602;&#1602;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1601;&#1610; &#1602;&#1605; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604;&#1610;: &#1576;&#1610;&#1575;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1578;&#1576;&#1593;&#1610;&#1578;&#1603; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1581;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1605;&#1606; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; (14/9/1385 [13 &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; 1427] )&#1548; &#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1571;&#1593;&#1576;&#1585; &#1605;&#1583;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585;&#1610; &#1608; &#1588;&#1603;&#1585;&#1610; &#1604;&#1580;&#1606;&#1575;&#1576;&#1603;.<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610; &#1608; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1580;&#1606;&#1575;&#1576;&#1603; &#1575;&#1604;&#1571;&#1603;&#1610;&#1583; &#1608; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1548; &#1608; &#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1587;&#1578;&#1577; &#1608; &#1587;&#1576;&#1593;&#1608;&#1606; &#1610;&#1608;&#1605;&#1575; &#1605;&#1606; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604;&#1610; &#1608; &#1581;&#1576;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1601;&#1610;&#1606; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608; &#1578;&#1581;&#1578; &#1571;&#1588;&#1583; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; &#1608; &#1605;&#1572;&#1582;&#1585;&#1575; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1548; &#1608; &#1605;&#1606;&#1593; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610; &#1581;&#1578;&#1609; &#1605;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1578;&#1610; &#1604;&#1601;&#1578;&#1585;&#1577; (590) &#1610;&#1608;&#1605;&#1575;&#1548; &#1573;&#1602;&#1578;&#1575;&#1583;&#1608;&#1606;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; (20/3/1385 = &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427 &#1607;&#1600;.&#1602;) &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1601; &#1604;&#1610;&#1608;&#1605; &#1573;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1602;&#1578;&#1575;&#1583;&#1608;&#1606;&#1610; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1587;&#1580;&#1606;&#1603;&#1548; &#1608; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1585;&#1580;&#1575;&#1604; &#1607;&#1578;&#1575;&#1603;&#1610;&#1606; &#1608; &#1593;&#1606;&#1610;&#1601;&#1610;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &quot;&#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1605;&#1604;&#1608;&#1603;&#1607;&#1605;&quot;&#1548; &#1608; &#1576;&#1573;&#1607;&#1575;&#1606;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1604;&#1571;&#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608; &#1576;&#1578;&#1603;&#1576;&#1610;&#1604; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608; &#1576;&#1606;&#1593;&#1575;&#1604; &#1583;&#1608;&#1606; &#1580;&#1608;&#1585;&#1575;&#1576;&#1548; &#1608; &#1584;&#1604;&#1603; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1610;&#1577; &#1605;&#1593; &#1580;&#1606;&#1575;&#1576;&#1603; (&#1603;&#1605;&#1579;&#1604; &#1573;&#1602;&#1578;&#1610;&#1575;&#1583; &#1605;&#1608;&#1604;&#1575;&#1610; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1585;&#1576;&#1591; &#1575;&#1604;&#1581;&#1576;&#1604; &#1593;&#1604;&#1609; &#1593;&#1606;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1604;&#1604;&#1576;&#1610;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;) &#1608; &#1571;&#1578;&#1608;&#1575; &#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1581;&#1603;&#1605;&#1578;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603;&#1548; &#1608; &#1603;&#1575;&#1606;&#1578; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1573;&#1606;&#1578;&#1607;&#1578; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1582;&#1604;&#1575;&#1604; &#1571;&#1602;&#1604; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1583;&#1602;&#1575;&#1574;&#1602; &#1579;&#1605; &#1578;&#1605; &#1591;&#1585;&#1583;&#1610; &#1576;&#1573;&#1580;&#1576;&#1575;&#1585; &#1576;&#1571;&#1605;&#1585;&#1607; &#1608; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1571;&#1605;&#1608;&#1585;&#1610;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;.<br />
<br />
&#1576;&#1605;&#1580;&#1585;&#1583; &#1583;&#1582;&#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610;: &quot;&#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1578;&#1593;&#1607;&#1583; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1608;&#1601;&#1602; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578;&#1606;&#1575;&quot;.<br />
&#1602;&#1604;&#1578;: &quot; &#1571;&#1606;&#1575; &#1593;&#1575;&#1607;&#1583;&#1578; &#1593;&#1607;&#1583;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608; &#1576;&#1581;&#1608;&#1604;&#1607; &#1608; &#1602;&#1608;&#1578;&#1607; &#1608; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1580;&#1604; &#1608; &#1593;&#1604;&#1575; &#1571;&#1593;&#1605;&#1604; &#1608;&#1601;&#1602;&#1575; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;: &quot;&#1608; &#1573;&#1584; &#1571;&#1582;&#1584; &#1575;&#1604;&#1604;&#1607; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1608;&#1578;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1578;&#1576;&#1610;&#1606;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608; &#1604;&#1575; &#1578;&#1603;&#1578;&#1605;&#1608;&#1606;&#1607;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;-&#1575;&#1604;&#1570;&#1610;&#1577; 187)&#1548; &#1608; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1606; &#1606;&#1575;&#1603;&#1579;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1604;&#1571;&#1576;&#1578;&#1604;&#1609; &#1576;&#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583;&#1610; &#1608; &#1571;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585; &#1608; &#1604;&#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1604;&#1575;&#1593;&#1606;&#1610;&#1606; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;: &quot;&#1601;&#1606;&#1576;&#1584;&#1608;&#1607; &#1608;&#1585;&#1575;&#1569; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605; &#1608; &#1575;&#1588;&#1578;&#1585;&#1608;&#1575; &#1576;&#1607; &#1579;&#1605;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1601;&#1576;&#1574;&#1587; &#1605;&#1575; &#1610;&#1588;&#1578;&#1585;&#1608;&#1606;&#1548; &#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1601;&#1585;&#1581;&#1608;&#1606; &#1576;&#1605;&#1575; &#1571;&#1578;&#1608;&#1575; &#1608; &#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1581;&#1605;&#1583;&#1608;&#1575; &#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1601;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606;&#1607;&#1605; &#1576;&#1605;&#1601;&#1575;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608; &#1604;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1570;&#1610;&#1577; 187-188)<br />
&#1608; &#1610;&#1602;&#1608;&#1604;: &quot;&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1578;&#1605;&#1608;&#1606; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608; &#1575;&#1604;&#1607;&#1583;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606;&#1575;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1571;&#1608;&#1604;&#1574;&#1603; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1575;&#1593;&#1606;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;- &#1575;&#1604;&#1570;&#1610;&#1577; 159) &#1608; &#1604;&#1575; &#1593;&#1607;&#1583; &#1570;&#1582;&#1585; &#1593;&#1606;&#1583;&#1610;.<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610;: &#1571;&#1606;&#1578; &#1582;&#1575;&#1604;&#1601;&#1578; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &quot;&#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1575;&#1604;&#1587;&#1608;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;- &#1575;&#1604;&#1570;&#1610;&#1577;148) &#1608; &#1571;&#1607;&#1606;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;.<br />
<br />
&#1602;&#1604;&#1578;: &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1602;&#1585;&#1571; &#1603;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1581;&#1610;&#1579; &#1578;&#1602;&#1608;&#1604;: &quot;&#1573;&#1604;&#1575; &#1605;&#1606; &#1592;&#1615;&#1604;&#1616;&#1605;&quot;&#1548; &#1571;&#1606;&#1578; &#1578;&#1587;&#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610; &#1571;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&#1567; &#1607;&#1604; &#1578;&#1585;&#1609; &#1606;&#1605;&#1585;&#1608;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608; &#1578;&#1585;&#1609; &#1601;&#1585;&#1593;&#1608;&#1606; &#1605;&#1608;&#1587;&#1609;&#1567; &#1608; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&#1603; &#1576;&#1571;&#1606;&#1606;&#1610; &#1571;&#1607;&#1606;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606;&#1548; &#1571;&#1604;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1575;: &#1573;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1590;&#1578;&#1608;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1582;&#1604;&#1575;&#1604; (27) &#1593;&#1575;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1548; &#1608; &#1571;&#1606; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1585;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; &#1607;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1548; &#1607;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1582;&#1604;&#1575;&#1604; &#1593;&#1588;&#1585;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1581;&#1603;&#1605;&#1607; &#1581;&#1576;&#1587; &#1608; &#1593;&#1584;&#1576; &#1608; &#1571;&#1587;&#1602;&#1591; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1607;&#1575;&#1606;&#1577; &#1571;&#1581;&#1583; &#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;&#1567; &#1608; &#1607;&#1604; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1604;&#1575;&#1604; &#1582;&#1605;&#1587;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1581;&#1603;&#1605;&#1607; &#1587;&#1580;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1588;&#1583; &#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1607; &#1608; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1608; &#1605;&#1607;&#1610;&#1606;&#1610;&#1607;&#1567; &#1608; &#1607;&#1604; &#1581;&#1585;&#1605;&#1607; &#1608; &#1581;&#1585;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1605;&#1606; &#1571;&#1576;&#1587;&#1591; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1585;&#1587;&#1578;&#1605;&#1608;&#1607;&#1575; &#1571;&#1606;&#1578;&#1605; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; (27) &#1593;&#1575;&#1605;&#1575; &#1605;&#1593; &#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1603;&#1605;&#1567;<br />
&#1607;&#1604; &#1571;&#1606;&#1578; &#1578;&#1587;&#1578;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610; &#1571;&#1606;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604; &#1571;&#1605; &#1578;&#1587;&#1578;&#1588;&#1603;&#1604; &#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1587;&#1617;&#1614;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1573;&#1604;&#1609; &#1601;&#1574;&#1578;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1610;&#1606; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1601;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1604;&#1604;&#1583;&#1610;&#1606; &#1608; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; &#1610;&#1601;&#1583;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1604;&#1607;&#1548; &#1608; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1576;&#1593;&#1583; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608; &#1607;&#1605; &#1578;&#1575;&#1604;&#1610; &#1578;&#1604;&#1608; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1605;&#1579;&#1604; &#1581;&#1590;&#1585;&#1577; &#1571;&#1576;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1575;&#1604;: &quot;&#1573;&#1606;&#1605;&#1575; &#1610;&#1582;&#1588;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1591;&#1585;- &#1575;&#1604;&#1570;&#1610;&#1577; 28)<br />
<br />
&#1608; &#1601;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1571;&#1607;&#1608;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608; &#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1604;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1576;&#1610;&#1575;&#1593;&#1608;&#1606; &#1604;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1604;&#1576; &#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1601;&#1602;&#1575;&#1604;: &quot;&#1608; &#1575;&#1578;&#1576;&#1593; &#1607;&#1608;&#1575;&#1607; &#1601;&#1605;&#1579;&#1604;&#1607; &#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1603;&#1604;&#1576; &#1573;&#1606; &#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1610;&#1604;&#1607;&#1579; &#1571;&#1608; &#1578;&#1578;&#1585;&#1603;&#1607; &#1610;&#1604;&#1607;&#1579;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; 176)&#1548; &#1608; &quot;&#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1610;&#1581;&#1605;&#1604; &#1571;&#1587;&#1601;&#1575;&#1585;&#1575;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#8211;&#1575;&#1604;&#1570;&#1610;&#1577; 5)<br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585; &#1602;&#1583; &#1593;&#1576;&#1617;&#1614;&#1585; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1590;&#1604;&#1610;&#1606; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1604;&#1593;&#1606;&#1607;&#1605;: &quot;&#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1589;&#1583;&#1608;&#1606; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1576;&#1594;&#1608;&#1606;&#1607;&#1575; &#1593;&#1608;&#1580;&#1575;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1607;&#1608;&#1583;- &#1575;&#1604;&#1570;&#1610;&#1577; 17- 18)<br />
<br />
&#1571;&#1604;&#1605; &#1610;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1592;&#1604;&#1605; &#1576;&#1581;&#1602;&#1610; &#1576;&#1580;&#1585;&#1605; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1576;&#1610;&#1575;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1608; &#1582;&#1589;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1591;&#1610;&#1604;&#1577; (27) &#1593;&#1575;&#1605;&#1575; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1579;&#1608;&#1585;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1577;&#1548; &#1581;&#1610;&#1579; &#1575;&#1593;&#1578;&#1602;&#1604;&#1578;&#1605;&#1608;&#1606;&#1610; &#1571;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &#1608; &#1581;&#1576;&#1587;&#1578;&#1605;&#1608;&#1606;&#1610; &#1576;&#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1600;(9) &#1571;&#1593;&#1608;&#1575;&#1605; &#1578;&#1581;&#1578; &#1571;&#1588;&#1583; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1586;&#1606;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1601;&#1585;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1593;&#1576;&#1577; &#1608; &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576;&#1548; &#1608; &#1581;&#1578;&#1609; &#1571;&#1589;&#1583;&#1585; &#1571;&#1605;&#1585; &#1602;&#1578;&#1604;&#1610; &#1605;&#1585;&#1578;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1591;&#1605;&#1610;&#1593; &#1608; &#1608;&#1593;&#1583; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1604;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; &#1608; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1608; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608; &#1581;&#1576;&#1587; &#1571;&#1576;&#1606;&#1575;&#1574;&#1610; &#1608; &#1576;&#1593;&#1590; &#1571;&#1602;&#1575;&#1585;&#1576;&#1610; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1580;&#1585;&#1605; &quot;&#1573;&#1604;&#1575; &#1576;&#1594;&#1590;&#1575; &#1604;&#1610;&quot; &#1608; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610; &#1604;&#1585;&#1580;&#1575;&#1604; &#1608; &#1606;&#1587;&#1575;&#1569; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1610; &#1608; &#1605;&#1603;&#1578;&#1576;&#1610; &#1608; &#1605;&#1603;&#1578;&#1576;&#1578;&#1610; &#1601;&#1610; &#1592;&#1604;&#1605;&#1575;&#1578; &#1570;&#1582;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604;&#1548; &#1608; &#1606;&#1607;&#1576; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1591;&#1610;&#1604;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; &#1606;&#1589;&#1601; &#1602;&#1585;&#1606; &#1576;&#1605;&#1588;&#1602;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1608; &#1606;&#1607;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;... &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1588;&#1603;&#1604; &#1605;&#1580;&#1605;&#1604;&#1567;<br />
&#1573;&#1606;&#1603;&#1605; &#1578;&#1585;&#1578;&#1603;&#1576;&#1608;&#1606; &#1571;&#1587;&#1608;&#1571; &#1575;&#1604;&#1592;&#1604;&#1605; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1605;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1589;&#1608;&#1578; &#1608; &#1571;&#1602;&#1604; &#1606;&#1601;&#1587; &#1610;&#1578;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1567; &#1573;&#1606;&#1603;&#1605; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1594;&#1589;&#1606; &#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1589;&#1606;&#1593;&#1578;&#1605; &#1601;&#1571;&#1587;&#1575; &#1608; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1602;&#1591;&#1593;&#1608;&#1606; &#1580;&#1584;&#1608;&#1585;&#1607;&#1575;&#1548; &#1608; &#1578;&#1587;&#1578;&#1589;&#1585;&#1582;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1548; &#1608; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1576;&#1603;&#1604; &#1602;&#1608;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1603;&#1576;&#1577; &#1608; &#1575;&#1604;&#1585;&#1575;&#1580;&#1604;&#1577; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585;&#1608;&#1575; &#1593;&#1583;&#1575;&#1604;&#1578;&#1603;&#1605; &#1607;&#1584;&#1607; &#1573;&#1604;&#1609; &#1603;&#1604; &#1585;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590;&#1567;!<br />
&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610;! &#1576;&#1575;&#1604;&#1581;&#1578;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1610; &#1604;&#1575; &#1571;&#1606;&#1575; &#1608; &#1604;&#1575; &#1571;&#1606;&#1578; &#1576;&#1593;&#1583; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1604;&#1587;&#1606;&#1575; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1578;&#1608;&#1580;&#1583; &#1610;&#1608;&#1605; &#1602;&#1610;&#1575;&#1605;&#1577; &#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1610;&#1606;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;.<br />
<br />
&#1608; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610; &#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1573;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1548; &#1601;&#1583;&#1582;&#1604; &#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1605;&#1606; &#1576;&#1587;&#1585;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1575;&#1586;&#1610;&#1606;&#1610; &#1604;&#1607;: &#1582;&#1584;&#1607; ( &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1610;) !<br />
&#1576;&#1593;&#1583; &#1578;&#1608;&#1602;&#1601; &#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1573;&#1602;&#1578;&#1575;&#1583;&#1606;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601;&#1610;&#1606; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1580;&#1585;&#1617;&#1608;&#1606;&#1610; &#1576;&#1607;&#1578;&#1603; &#1581;&#1585;&#1605;&#1577; &#1608; &#1573;&#1607;&#1575;&#1606;&#1577; &#1608; &#1575;&#1602;&#1578;&#1575;&#1583;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1603;&#1576;&#1604; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606;&#1548; &#1608; &#1605;&#1593; &#1588;&#1585;&#1591;&#1610; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608; &#1571;&#1593;&#1575;&#1583;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; (11/4/1385 [ 6 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427] ) &#1571;&#1582;&#1584;&#1608;&#1606;&#1610; &#1605;&#1603;&#1576;&#1604; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608; &#1576;&#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585; &#1608; &#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577; &#1573;&#1602;&#1578;&#1575;&#1583;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1604;&#1575;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1580;&#1585;&#1605; &#1603;&#1575;&#1606; &#1581;&#1587;&#1576; &#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1605;&#1606;&#1584; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1573;&#1578;&#1607;&#1605; &#1576;&#1607; &#1571;&#1603;&#1576;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1606; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1608;... &#1607;&#1610; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &quot;&#1575;&#1604;&#1593;&#1605;&#1604; &#1590;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1548; &#1608; &#1573;&#1607;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608; &#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;...&quot;&#1548; &#1608; &#1571;&#1589;&#1583;&#1585;&#1608;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1580;&#1606; &#1604;&#1593;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; (798) &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1608; &#1588;&#1607;&#1585;&#1610;&#1606; &#1608; &#1571;&#1576;&#1604;&#1594;&#1608;&#1607;&#1575; &#1604;&#1610;&#1548; &#1601;&#1606;&#1601;&#1610;&#1578; &#1588;&#1601;&#1608;&#1610;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1575;&#1587;&#1605; &#1608;&#1585;&#1586;&#1583;&#1575;&#1585;&#1548; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1604;&#1604;&#1581;&#1603;&#1605;&#1548; &#1605;&#1606;&#1593;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1601;&#1610; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1581;&#1610;&#1579; &#1587;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1610;&#1583;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1578;&#1576;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577; (187) &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;.<br />
<br />
<br />
<br />
&#1608; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1573;&#1576;&#1604;&#1575;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1593;&#1606;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 11 &#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1571;&#1581;&#1583; (16/7/1385 [14 &#1585;&#1605;&#1590;&#1575;&#1606; 1427]) &#1583;&#1582;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1593;&#1601;&#1585; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1607; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1585;&#1602;&#1605; (2) &#1604;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606; &#1581;&#1610;&#1579; &#1603;&#1606;&#1578; &#1605;&#1581;&#1576;&#1608;&#1587; &#1601;&#1610;&#1607;&#1548; &#1576;&#1593;&#1583; &#1580;&#1604;&#1608;&#1587;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; (&#1605;&#1603;&#1575;&#1606;&#1575; &#1590;&#1610;&#1602;&#1575;) &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1607;: &#1573;&#1606;&#1606;&#1610; &#1604;&#1587;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575; &#1593;&#1606; &#1605;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1587;&#1578;&#1603;&#1575;&#1585;&#1548; &#1604;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1608;&#1607; &#1605;&#1606; &#1605;&#1581;&#1603;&#1605;&#1577; &#1602;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608; &#1607;&#1608; &#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1581;&#1602;&#1607; (&#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;)&#1548; &#1608; &#1606;&#1581;&#1606; &#1587;&#1606;&#1593;&#1610;&#1583;&#1603; &#1573;&#1604;&#1609; &#1602;&#1605;.<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1605;&#1607;&#1585;&#1575;&#1606; &#1610;&#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1608; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1604;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1606;&#1548; &#1608; &#1603;&#1575;&#1606; &#1580;&#1575;&#1604;&#1587; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1585;&#1602;&#1605; (2) &#1593;&#1606;&#1583; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1602;&#1604;&#1578; &#1604;&#1607; &#1571;&#1593;&#1591;&#1606;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; (44)&#1548; &#1608; &#1581;&#1610;&#1606;&#1605;&#1575; &#1571;&#1582;&#1584;&#1578;&#1607; &#1602;&#1604;&#1578;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; (44) &#1591;&#1576;&#1593; &#1608; &#1606;&#1588;&#1585; &#1593;&#1575;&#1605; 1358 [1400&#1607;&#1600;.&#1602;]&#1548; &#1608; &#1601;&#1578;&#1581;&#1578; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 480 &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&quot;&#1548; &#1602;&#1585;&#1571;&#1578; &#1608; &#1588;&#1585;&#1581;&#1578;&#1607; &#1604;&#1607;&#1548; &#1579;&#1605; &#1602;&#1604;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1608; &#1605;&#1585;&#1575;&#1601;&#1602;&#1610;&#1607;: &quot;&#1607;&#1604; &#1603;&#1575;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1575;&#1576;&#1610;&#1567;!&quot; &#1601;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1591;&#1574;&#1591;&#1610; &#1575;&#1604;&#1585;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577;.<br />
<br />
&#1581;&#1602;&#1575; &#1573;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1578;&#1603;&#1585;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575;&#1548; &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1582;&#1604;&#1601;&#1575;&#1569;&#1607;&#1605; &#1581;&#1602;&#1575; &#1608; &#1578;&#1575;&#1576;&#1593;&#1610;&#1607;&#1605; &#1589;&#1583;&#1602;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1573;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; &quot;&#1608; &#1573;&#1606; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607; &#1608; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1604; &#1601;&#1578;&#1601;&#1585;&#1602; &#1576;&#1603;&#1605; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; &#1584;&#1604;&#1603;&#1605; &#1608;&#1589;&#1575;&#1603;&#1605; &#1576;&#1607; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1578;&#1602;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;- &#1575;&#1604;&#1570;&#1610;&#1577; 153)&#1548; &#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1607;&#1576; &#1608; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1608; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1604;&#1574;&#1610;&#1605;&#1577; &#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1576;&#1585;&#1577; &#1603;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606; &#1610;&#1578;&#1607;&#1605;&#1608;&#1607;&#1605; &#1576;&#1578;&#1607;&#1605;&#1577; &#1576;&#1579; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1608; &#1610;&#1589;&#1601;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;. &quot;&#1573;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1610;&#1576;&#1583;&#1604; &#1583;&#1610;&#1606;&#1603;&#1605; &#1571;&#1608; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1594;&#1575;&#1601;&#1585;- &#1575;&#1604;&#1570;&#1610;&#1577; 26).<br />
&#1608; &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1607;&#1583;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608; &#1610;&#1581;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1582;&#1604;&#1601;&#1575;&#1574;&#1607;&#1605; &#1581;&#1602;&#1575; &#1608; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1589;&#1583;&#1602;&#1575; &#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1608; &#1575;&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1608; &#1575;&#1604;&#1576;&#1591;&#1606; &#1608; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1608; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1580;&#1585;&#1575;&#1574;&#1605;&#1607;&#1605;&#1548; &#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1607;&#1583;&#1583;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1608; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608; &#1575;&#1604;&#1581;&#1585;&#1602; &#1608; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1585;&#1580;&#1605; &#1608; ... : &quot;&#1602;&#1575;&#1604; &#1604;&#1574;&#1606; &#1575;&#1578;&#1582;&#1584;&#1578; &#1573;&#1604;&#1607;&#1575; &#1594;&#1610;&#1585;&#1610; &#1604;&#1571;&#1580;&#1593;&#1604;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1608;&#1606;&#1610;&#1606;- &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1574;&#1606; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607; &#1610;&#1575; &#1606;&#1608;&#1581; &#1604;&#1578;&#1603;&#1608;&#1606;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1608;&#1605;&#1610;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; 29- 116). &quot;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1604;&#1585;&#1587;&#1604;&#1607;&#1605; &#1604;&#1606;&#1582;&#1585;&#1580;&#1606;&#1603;&#1605; &#1605;&#1606; &#1571;&#1585;&#1590;&#1606;&#1575; &#1571;&#1608; &#1604;&#1578;&#1593;&#1608;&#1583;&#1606; &#1601;&#1610; &#1605;&#1604;&#1578;&#1606;&#1575; &#1601;&#1571;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607;&#1605; &#1585;&#1576;&#1607;&#1605; &#1604;&#1606;&#1607;&#1604;&#1603;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;- &#1575;&#1604;&#1570;&#1610;&#1577; 13). &quot;&#1604;&#1574;&#1606; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607;&#1608;&#1575; &#1604;&#1606;&#1585;&#1580;&#1605;&#1606;&#1603;&#1605; &#1608; &#1604;&#1610;&#1605;&#1587;&#1606;&#1603;&#1605; &#1605;&#1606;&#1575; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1610;&#1587;- &#1575;&#1604;&#1570;&#1610;&#1577; 18).<br />
<br />
&#1606;&#1593;&#1605;&#1548; &#1573;&#1606; &#1585;&#1575;&#1601;&#1593; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585; &#1581;&#1590;&#1585;&#1577; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1583;&#1610;&#1606; &#1580;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;&#1548; &#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1583;&#1610;&#1606; &#1580;&#1583;&#1607;.<br />
&#1573;&#1606;&#1606;&#1610; &#1608; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1589; 197-198 &#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593; &#1608; &#1606;&#1588;&#1585; &#1571;&#1608;&#1575;&#1582;&#1585; &#1593;&#1575;&#1605; (56 [1398 &#1607;&#1600;.&#1602;] ) &#1608; &#1602;&#1576;&#1604; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569;&#1577; &#1576;&#1575;&#1604;&#1606;&#1603;&#1576;&#1575;&#1578;&#1548; &#1608; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1578;&#1608;&#1606; &#1589; 1038 &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593; &#1608; &#1606;&#1588;&#1585; &#1593;&#1575;&#1605; 1371 [1413 &#1607;&#1600;.&#1602;] )&#1548; &#1608; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1576;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1583;&#1593;&#1608;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576; &#1587;&#1605;&#1575;&#1608;&#1610; (&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;)&#1548; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608; &#1575;&#1604;&#1571;&#1582;&#1608;&#1617;&#1614;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1573;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;: &quot;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&quot;&#1548; &#1608; &#1581;&#1584;&#1585;&#1578;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1608; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601;: &quot;&#1608; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1604;...&quot;. (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;- &#1575;&#1604;&#1570;&#1610;&#1577; 153).<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;: &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1583;&#1604;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; (&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;) &#1610;&#1578;&#1602;&#1575;&#1590;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608; &#1610;&#1591;&#1576;&#1593; &#1603;&#1578;&#1576; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1608; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1583;&#1604;&#1610; &#1576;&#1571;&#1589;&#1594;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578; &#1573;&#1583;&#1593;&#1575;&#1574;&#1607; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1601;&#1581;&#1587;&#1576; (&#1585;&#1594;&#1605; &#1573;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607;&#1605; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1608; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1608;&#1575;&#1587;&#1610;&#1587;)&#1548; &#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1587;&#1606;&#1610; &#1573;&#1610;&#1580;&#1607; &#1573;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1581;&#1575;&#1604;&#1610;&#1575;&#1548; &#1576;&#1593;&#1583; &#1605;&#1590;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1575;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608; &#1575;&#1604;&#1581;&#1576;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1579;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; (11) &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1583; 30/11/1384 [20 &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; 1427]&#1548; &#1608; &#1601;&#1610; &#1585;&#1583;&#1607; &#1575;&#1604;&#1605;&#1593;&#1583; &#1587;&#1604;&#1601;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1602;&#1575;&#1604;: &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1610; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1573;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607; (&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;) &#1605;&#1593; &#1571;&#1610; &#1581;&#1586;&#1576; &#1571;&#1608; &#1601;&#1574;&#1577; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1571;&#1608; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;.<br />
<br />
&#1606;&#1593;&#1605;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1582;&#1585;&#1580; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1581;&#1590;&#1585;&#1577; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1580;&#1585;&#1605; &#1602;&#1610;&#1575;&#1605;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1589;&#1604;&#1575;&#1581; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606; &#1583;&#1610;&#1606; &#1580;&#1583;&#1607; &#1608; &#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575; &#1576;&#1580;&#1585;&#1605; &#1576;&#1610;&#1575;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1608; &#1575;&#1604;&#1606;&#1590;&#1575;&#1604; &#1590;&#1583; &#1604;&#1575;&#1593;&#1576;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1603;&#1610;&#1575;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608; &#1582;&#1589;&#1605;&#1607; &#1604;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1602;&#1583; &#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1587;&#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1602;&#1578;&#1604;.<br />
<br />
&#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; &#1570;&#1582;&#1585;&#1548; &#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1589;&#1576;&#1575;&#1581;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; (24/8/1385 [23 &#1588;&#1608;&#1575;&#1604; 1427])&#1548; &#1580;&#1575;&#1569; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608; &#1585;&#1608;&#1587;&#1578;&#1575; &#1585;&#1580;&#1604; &#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1608; &#1583;&#1582;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; (2) &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1576;&#1587; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1605;&#1581;&#1576;&#1608;&#1587;&#1575; &#1601;&#1610;&#1607;&#1548; &#1608; &#1580;&#1585;&#1617;&#1608;&#1575; &#1593;&#1576;&#1575;&#1574;&#1578;&#1610; &#1608; &#1571;&#1580;&#1576;&#1585;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; (&#1603;&#1575;&#1576;&#1608;&#1587; &#1575;&#1604;&#1585;&#1593;&#1576;) &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608; &#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1602;&#1617;&#1616;&#1585; &#1608; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606; &#1601;&#1610; &#1589;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577; &#1571;&#1582;&#1584;&#1608;&#1606;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1548; &#1608; &#1587;&#1582;&#1575;&#1574;&#1610; &#1605;&#1606;&#1601;&#1617;&#1616;&#1584; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1603;&#1575;&#1606; &#1581;&#1575;&#1590;&#1585;&#1575;. &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1604;&#1594;&#1607; &#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1575;&#1587;&#1605; &#1608;&#1585;&#1586;&#1583;&#1575;&#1585;&#1548; &#1575;&#1604;&#1605;&#1576;&#1604;&#1617;&#1616;&#1594; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; (11/4/1385 [6 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427] )&#1548; &#1608; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1602;&#1605; &#1606;&#1610;&#1575;&#1576;&#1577; &#1571;&#1576;&#1604;&#1594;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608; &#1605;&#1581;&#1603;&#1608;&#1605;&#1610;&#1578;&#1603; &#1607;&#1610; &#1575;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1579;&#1605; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1592;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1602;&#1604;&#1578;: &#1573;&#1606; &#1607;&#1584;&#1607; &#1606;&#1601;&#1587; &#1606;&#1587;&#1582;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1585;&#1586;&#1583;&#1575;&#1585; &#1602;&#1576;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; (11/4/1385 [6 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427] )&#1548; &#1608; &#1571;&#1606;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; (187) &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1606;&#1601;&#1610; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;&#1575; &#1608; &#1571;&#1606; &#1571;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606; &#1608;&#1585;&#1586;&#1583;&#1575;&#1585; &#1587;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1610;&#1583;&#1610;&#1548; &#1608; &#1601;&#1610; &#1584;&#1575;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1608; &#1588;&#1607;&#1585;&#1610;&#1606;&#1548; &#1608; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1585;&#1575;&#1607; &#1604;&#1603;&#1606; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1571;&#1582;&#1584;&#1607; &#1605;&#1606; &#1610;&#1583;&#1610; &#1608; &#1604;&#1605; &#1610;&#1587;&#1605;&#1581; &#1604;&#1610; &#1581;&#1578;&#1609; &#1576;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;.<br />
&#1601;&#1602;&#1575;&#1604; &#1587;&#1582;&#1575;&#1574;&#1610;: &#1571;&#1606;&#1575; &#1605;&#1606;&#1601;&#1584; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608; &#1587;&#1571;&#1606;&#1601;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1608; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585;&#1548; &#1608; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1607;&#1608; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;&#1548; &#1587;&#1571;&#1606;&#1601;&#1584;&#1607; &#1571;&#1610;&#1590;&#1575;.<br />
<br />
&#1602;&#1604;&#1578;: &#1571;&#1608;&#1604;&#1575;: &#1573;&#1606; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1607;&#1610; &#1606;&#1601;&#1587; &#1578;&#1607;&#1605;&#1577; &quot;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1606; &#1583;&#1610;&#1606; &#1580;&#1583;&#1607;&quot; &#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1588;&#1585;&#1610;&#1581; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1591;&#1610;&#1593; &#1604;&#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585; &#1602;&#1583; &#1589;&#1585;&#1581; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; (&#1608; &#1576;&#1575;&#1604;&#1578;&#1576;&#1593; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1608; &#1575;&#1604;&#1605;&#1606;&#1601;&#1584;) &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1608; &#1607;&#1608; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608; &#1575;&#1604;&#1601;&#1587;&#1602;: &quot;&#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1576;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606;&quot; (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;- &#1575;&#1604;&#1570;&#1610;&#1577;44-45 &#1608; 47).<br />
<br />
&#1608; &#1579;&#1575;&#1606;&#1610;&#1575;: &#1607;&#1604; &#1571;&#1606;&#1578; &#1578;&#1582;&#1610;&#1601; &#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569;&#1567; &#1573;&#1606; &#1581;&#1610;&#1575;&#1578;&#1610; &#1602;&#1583; &#1578;&#1588;&#1576;&#1603;&#1578; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1608; &#1604;&#1605; &#1571;&#1582;&#1601; &#1571;&#1608; &#1571;&#1585;&#1578;&#1593;&#1576; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1581;&#1587;&#1576; &quot;&#1608;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1608; &#1607;&#1608; &#1605;&#1572;&#1605;&#1606; &#1601;&#1604;&#1575; &#1610;&#1582;&#1575;&#1601; &#1592;&#1604;&#1605;&#1575; &#1608; &#1604;&#1575; &#1607;&#1592;&#1605;&#1575;&quot; (&#1587;&#1608;&#1585;&#1577; &#1591;&#1607;- &#1575;&#1604;&#1570;&#1610;&#1577; 112)&#1548; &#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1607;&#1583; &#1576;&#1610;&#1606;&#1610; &#1608; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1606; &#1608; &#1607;&#1610; &#1571;&#1605;&#1606;&#1610;&#1578;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1606;&#1610;&#1604;&#1607;&#1575; &#1571;&#1593;&#1583; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;: &quot;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1588;&#1578;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#8211; &#1608; &#1576;&#1588;&#1617;&#1616;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&quot; (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;- &#1575;&#1604;&#1570;&#1610;&#1578;&#1610;&#1606; 111- 112).<br />
<br />
&#1608; &#1579;&#1575;&#1604;&#1579;&#1575;: &#1603;&#1605;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606; &#1585;&#1594;&#1576;&#1578;&#1603; &#1608; &#1581;&#1605;&#1575;&#1587;&#1603; &#1608; &#1607;&#1610;&#1580;&#1575;&#1606;&#1603; &#1601;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1590;&#1581; &#1604;&#1608; &#1602;&#1610;&#1604; &#1604;&#1603;: &#1570;&#1578;&#1610;&#1606;&#1575; &#1576;&#1585;&#1571;&#1587; &#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;! &#1601;&#1587;&#1578;&#1571;&#1578;&#1610; &#1576;&#1585;&#1571;&#1587; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1588;&#1610;&#1593;&#1578;&#1607; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606;.<br />
&#1579;&#1605; &#1602;&#1604;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1578;&#1605; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1577;&#1548; &#1601;&#1602;&#1583;&#1578;&#1605; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;!<br />
<br />
&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 41 [1962] &#1581;&#1578;&#1609; &#1602;&#1576;&#1604; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1606;&#1575; &#1571;&#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1583;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1608; &#1575;&#1604;&#1603;&#1587;&#1576;&#1577;&#1548; &#1608; &#1573;&#1584;&#1575; &#1571;&#1607;&#1575;&#1606;&#1606;&#1610; &#1571;&#1608; &#1587;&#1576;&#1606;&#1610; &#1571;&#1581;&#1583; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1571;&#1610; &#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1548; &#1607;&#1604; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1581;&#1610;&#1579; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1602;&#1591;&#1593;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1576;&#1571;&#1588;&#1603;&#1575;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1608; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1571;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604;&#1608;&#1575; &#1571;&#1581;&#1583;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1571;&#1581;&#1583; &#1573;&#1606; &#1601;&#1608;&#1602; &#1581;&#1608;&#1575;&#1580;&#1576;&#1603;&#1605; &#1571;&#1587;&#1608;&#1583; &#1571;&#1608; &#1571;&#1576;&#1610;&#1590;&#1548; &#1608; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1571;&#1608; &#1610;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1571;&#1603;&#1576;&#1585; &#1605;&#1585;&#1580;&#1593; &#1578;&#1602;&#1604;&#1610;&#1583; &#1608; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1584;&#1608; &#1578;&#1602;&#1608;&#1609; &#1608; &#1573;&#1610;&#1605;&#1575;&#1606; &#1608;... &#1548; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1602;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;. &#1573;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1578;&#1578;&#1591;&#1604;&#1576; &#1587;&#1593;&#1577; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608; &#1575;&#1604;&#1578;&#1610; &#1604;&#1604;&#1571;&#1587;&#1601; &#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1593;&#1606;&#1583;&#1603;&#1605; &#1581;&#1578;&#1609; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585;&#1607; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;&#1548; &#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606; &#1571;&#1581;&#1583;&#1575;&#1548; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; &#1604;&#1575; &#1578;&#1578;&#1581;&#1605;&#1604;&#1608;&#1607;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1603;&#1605; &#1602;&#1604;&#1578;&#1605; &#1605;&#1585;&#1575;&#1585;&#1575;: &quot;&#1573;&#1606; &#1608;&#1604;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1593;&#1591;&#1604; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1610;&#1581;&#1604; &#1571;&#1610; &#1581;&#1585;&#1575;&#1605;&#1548; &#1608; &#1610;&#1581;&#1585;&#1605; &#1571;&#1610; &#1581;&#1604;&#1575;&#1604;&#1548; &#1608; &#1571;&#1606; &#1581;&#1590;&#1585;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1601;&#1583;&#1610; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot;.<br />
<br />
&#1603;&#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1601;&#1585;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1604;&#1604;&#1606;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &quot;&#1608; &#1604;&#1574;&#1606; &#1573;&#1578;&#1582;&#1584;&#1578; &#1573;&#1604;&#1607;&#1575; &#1594;&#1610;&#1585;&#1610; &#1604;&#1571;&#1580;&#1593;&#1604;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1608;&#1606;&#1610;&#1606;&quot; (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;- &#1575;&#1604;&#1570;&#1610;&#1577; 29).<br />
&#1573;&#1606; &#1601;&#1585;&#1593;&#1608;&#1606; &#1604;&#1605; &#1610;&#1583;&#1593;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1573;&#1583;&#1593;&#1575;&#1607;&#1575; &#1581;&#1578;&#1609; &#1593;&#1604;&#1609; &#1603;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609;&#1548; &#1604;&#1605; &#1610;&#1583;&#1593;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1605;&#1606; &#1576;&#1591;&#1606; &#1571;&#1605;&#1607;&#1548; &#1571;&#1608; &#1602;&#1576;&#1604; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577;&#1548; &#1576;&#1604; &#1602;&#1575;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577;.<br />
&#1604;&#1602;&#1583; &#1603;&#1578;&#1576; &#1581;&#1590;&#1585;&#1577; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1602;&#1615;&#1579;&#1605; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1575;&#1604;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &quot;&#1608; &#1604;&#1575; &#1578;&#1603;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1569; &#1576;&#1591;&#1585;&#1575; &#1608; &#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1571;&#1587;&#1575;&#1569; &#1601;&#1588;&#1604;&#1575;&quot;. (&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;- &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; 33)<br />
<br />
&#1610;&#1575; &#1588;&#1610;&#1582; &#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;! &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604;&#1610; &#1608; &#1581;&#1576;&#1587;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1608; &#1602;&#1583; &#1605;&#1590;&#1609; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1608;&#1575;&#1581;&#1583; &#1608; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1610;&#1608;&#1605;&#1575;&#1548; &#1608; &#1602;&#1583; &#1591;&#1585;&#1581;&#1578;&#1605; &#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1603;&#1575;&#1584;&#1576;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; (&#1608; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1583;&#1571;&#1576; &#1606;&#1592;&#1575;&#1605;&#1603;&#1605; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1608; &#1587;&#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1581;&#1610;&#1579; &#1578;&#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1603;&#1605; &#1608; &#1605;&#1606;&#1578;&#1602;&#1583;&#1610;&#1603;&#1605;)&#1548; &#1608; &#1575;&#1604;&#1570;&#1606; &#1571;&#1589;&#1583;&#1585;&#1578;&#1605; &#1608; &#1571;&#1576;&#1604;&#1594;&#1578;&#1605;&#1608;&#1607; &#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1575;&#1578; &#1608; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1571;&#1602;&#1604; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1588;&#1607;&#1585; &#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1571;&#1606;&#1578;&#1605; &#1605;&#1590;&#1591;&#1585;&#1576;&#1610;&#1606; &#1608; &#1605;&#1578;&#1581;&#1610;&#1585;&#1610;&#1606; &#1608; &#1578;&#1575;&#1574;&#1607;&#1610;&#1606; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1593;&#1604;&#1608;&#1606;. &#1608; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603;! &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610;!&#1548; &#1587;&#1571;&#1583;&#1593;&#1608;&#1575; &#1583;&#1593;&#1575;&#1569;&#1575; &#1602;&#1585;&#1570;&#1606;&#1610;&#1575;&#1548; &#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1601;&#1602;&#1604; &#1570;&#1605;&#1610;&#1606;&#1548; &quot;&#1585;&#1576;&#1606;&#1575;! &#1573;&#1601;&#1578;&#1581; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608; &#1576;&#1610;&#1606; &#1602;&#1608;&#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608; &#1571;&#1606;&#1578; &#1582;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1610;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;- &#1575;&#1604;&#1570;&#1610;&#1577; 89)&#1548; &#1601;&#1602;&#1575;&#1604;: &#1570;&#1605;&#1610;&#1606;.<br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1575;&#1604; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1604;&#1610;: &#1573;&#1584;&#1607;&#1576; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1582;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &#1594;&#1585;&#1601;&#1577; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1603;&#1610; &#1610;&#1576;&#1604;&#1594; &#1581;&#1603;&#1605;&#1603; &#1608; &#1610;&#1606;&#1601;&#1584;&#1607;&#1548; &#1601;&#1584;&#1607;&#1576;&#1578; &#1605;&#1593; &#1587;&#1582;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576;&#1607;&#1548; &#1601;&#1602;&#1585;&#1571; &#1581;&#1603;&#1605;&#1575; &#1570;&#1582;&#1585; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1581;&#1603;&#1608;&#1605;&#1610;&#1578;&#1610; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1610;&#1583; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1615;&#1576;&#1604;&#1594; &#1573;&#1604;&#1610; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1587;&#1582;&#1575;&#1574;&#1610;: &#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1603;&#1605;&#1603;. &#1602;&#1604;&#1578;: &#1573;&#1584;&#1606; &#1571;&#1593;&#1591;&#1610;&#1606;&#1610;&#1575;&#1607; &#1604;&#1603;&#1610; &#1571;&#1583;&#1575;&#1601;&#1593; &#1608; &#1571;&#1608;&#1602;&#1593;! &#1601;&#1604;&#1605; &#1610;&#1593;&#1591;&#1606;&#1610; &#1608; &#1602;&#1575;&#1604;: &#1606;&#1581;&#1606; &#1606;&#1606;&#1601;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1581;&#1602;&#1603;&#1548; &#1606;&#1581;&#1606; &#1605;&#1571;&#1605;&#1608;&#1585;&#1610;&#1606; &#1608; &#1605;&#1593;&#1584;&#1608;&#1585;&#1610;&#1606;.<br />
&#1602;&#1604;&#1578;: &#1603;&#1605; &#1603;&#1575;&#1606; &#1580;&#1610;&#1583;&#1575; &#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604;: &#1571;&#1606;&#1603;&#1605; &#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606;&#1548; &#1608; &#1576;&#1575;&#1604;&#1602;&#1591;&#1593; &#1573;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1605;&#1593; &#1606;&#1601;&#1587;&#1603; &#1571;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1571;&#1605;&#1608;&#1585;&#1575; &#1608; &#1605;&#1593;&#1584;&#1608;&#1585;&#1575; &#1571;&#1608; &#1605;&#1571;&#1580;&#1608;&#1585;&#1575;&#1548; &#1573;&#1584;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1593;&#1583;&#1605;&#1578;&#1605; &#1607;&#1608;&#1610;&#1583;&#1575; &#1608; &#1606;&#1589;&#1610;&#1585;&#1610; [&#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1607; &#1608; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1601;&#1575;&#1603;] &#1608; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608; ... &#1608; &#1581;&#1578;&#1609; &#1603;&#1605; &#1593;&#1583;&#1583; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1593;&#1608;&#1575; &#1604;&#1604;&#1588;&#1575;&#1607; &#1605;&#1585;&#1575;&#1578; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1601;&#1575;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1578;&#1608;&#1604;&#1610;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1567; &#1571;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1605;&#1571;&#1605;&#1608;&#1585;&#1608;&#1606; &#1608; &#1605;&#1593;&#1584;&#1608;&#1585;&#1608;&#1606; &#1571;&#1608; &#1605;&#1571;&#1580;&#1608;&#1585;&#1608;&#1606;&#1567; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1602;&#1585;&#1576;&#1575;&#1569;&#1607;&#1605; &#1608; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1571;&#1605;&#1608;&#1585;&#1610;&#1606;&#1548; &#1571;&#1593;&#1583;&#1605;&#1578;&#1605;&#1608;&#1607;&#1605; &#1608; &#1602;&#1590;&#1610;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1588;&#1585;&#1583;&#1578;&#1605;&#1608;&#1607;&#1605;&#1548; &#1608; &#1575;&#1604;&#1570;&#1606; &#1610;&#1608;&#1580;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1604;&#1575;&#1580;&#1574; &#1608; &#1605;&#1588;&#1585;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1605;&#1606; &#1607;&#1605;&#1567;<br />
&#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603; &#1573;&#1606; &#1575;&#1604;&#1606;&#1605;&#1585;&#1608;&#1583;&#1610;&#1610;&#1606; &#1608; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1608; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1571;&#1605;&#1608;&#1585;&#1608;&#1606; &#1608; &#1605;&#1593;&#1584;&#1608;&#1585;&#1608;&#1606; &#1571;&#1608; &#1605;&#1571;&#1580;&#1608;&#1585;&#1608;&#1606;&#1548; &#1608; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1589;&#1583;&#1585; &#1580;&#1604;&#1587;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608; &#1571;&#1606; &#1582;&#1604;&#1602; &#1583;&#1608;&#1586;&#1582; &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608; &#1582;&#1575;&#1604;&#1610;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1606;&#1577;.<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1608; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585;!&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1606;&#1583;&#1575;&#1608;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&quot; (&#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1570;&#1610;&#1577; 14).<br />
&#1608; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1608;&#1604;: &quot;&#1608; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1583;&#1607;&#1585; &#1610;&#1608;&#1605;&#1575;&#1606;: &#1610;&#1608;&#1605; &#1604;&#1603; &#1608; &#1610;&#1608;&#1605; &#1593;&#1604;&#1610;&#1603;&quot; (&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;- &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1602;&#1605; 72)<br />
&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1608;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1605;&#1583;&#1575;&#1608;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606;&#1548; &#1608; &#1576;&#1575;&#1604;&#1602;&#1591;&#1593; &#1587;&#1578;&#1603;&#1608;&#1606; &#1604;&#1603;&#1605; &#1571;&#1610;&#1590;&#1575;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1608;&#1605; &#1593;&#1604;&#1608;&#1617;&#1616;&#1603;&#1605; &#1608; &#1589;&#1593;&#1608;&#1583;&#1603;&#1605;&#1548; &#1608; &#1594;&#1583;&#1575; &#1576;&#1581;&#1608;&#1604; &#1608; &#1602;&#1608;&#1577; &#1608; &#1602;&#1607;&#1585; &#1608; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1610;&#1608;&#1605; &#1607;&#1576;&#1608;&#1591;&#1603;&#1605; &#1608; &#1608;&#1590;&#1593;&#1603;&#1605;&#1548; &#1608; &#1587;&#1608;&#1601; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1603;&#1605; &#1571;&#1576;&#1583;&#1575; &#1593;&#1584;&#1585; &#1603;&#1608;&#1606;&#1603;&#1605; &#1605;&#1571;&#1605;&#1608;&#1585;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1571;&#1606;&#1578;&#1605; &#1571;&#1610;&#1590;&#1575; &#1593;&#1584;&#1585; &#1605;&#1606; &#1587;&#1576;&#1602;&#1603;&#1605;.<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585;: &quot;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1606;&#1605;&#1575; &#1576;&#1594;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605;&#1548; &#1605;&#1578;&#1575;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1579;&#1605; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1585;&#1580;&#1593;&#1603;&#1605; &#1601;&#1606;&#1606;&#1576;&#1574;&#1603;&#1605; &#1576;&#1605;&#1575; &#1603;&#1606;&#1578;&#1605; &#1578;&#1593;&#1605;&#1604;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1606;&#1587;- &#1575;&#1604;&#1570;&#1610;&#1577; 23).<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1602;&#1608;&#1605; &#1571;&#1608; &#1588;&#1593;&#1576; &#1605;&#1587;&#1578;&#1579;&#1606;&#1610;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1571;&#1606;&#1578;&#1605;&#1548; &#1608; &#1575;&#1604;&#1606;&#1587;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610; &#1604;&#1610;&#1587; &#1605;&#1591;&#1585;&#1608;&#1581;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1610;&#1606;&#1601;&#1593;&#1603;&#1605;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606;&#1602;&#1591;&#1593; &#1603;&#1604;&#1610;&#1575;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1601;&#1573;&#1584;&#1575; &#1606;&#1601;&#1582; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1604;&#1575; &#1571;&#1606;&#1587;&#1575;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1608; &#1604;&#1575; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;- &#1575;&#1604;&#1570;&#1610;&#1577; 101).<br />
&#1575;&#1604;&#1573;&#1576;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610; &#1604;&#1604;&#1606;&#1576;&#1610; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1573;&#1576;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1608;&#1610; &#1604;&#1607;&#1548; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1603;&#1571;&#1576;&#1608;&#1604;&#1607;&#1576; &#1587;&#1608;&#1601; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1608;&#1610; &#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;&#1548; &#1604;&#1602;&#1583; &#1608;&#1585;&#1583;&#1578; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1593;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1608; &#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1601;&#1578;&#1582;&#1585; &#1571;&#1576;&#1583;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1606;&#1587;&#1576; &#1576;&#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1604; &#1606;&#1601;&#1578;&#1582;&#1585; &#1576;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607;&#1548; &#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606; &#1571;&#1576;&#1608;&#1604;&#1607;&#1576; &#1605;&#1593; &#1573;&#1606;&#1578;&#1587;&#1575;&#1576;&#1607; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1610;&#1589;&#1576;&#1581; &quot;&#1578;&#1576;&#1578; &#1610;&#1583;&#1575; ...&quot;&#1548; &#1608; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1576;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1571;&#1589;&#1576;&#1581; &quot;&#1587;&#1604;&#1605;&#1575;&#1606; &#1605;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&quot;&#1548; &#1608; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577;&#1548; &#1608; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1576;&#1583;&#1593;&#1577; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1548; &#1608; &#1573;&#1604;&#1575; &#1601;&#1573;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1604;&#1610;&#1587; &#1589;&#1583;&#1585; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
<br />
&#1608; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1582;&#1575;&#1574;&#1610;! &#1604;&#1575; &#1578;&#1601;&#1585;&#1581; &#1576;&#1593;&#1584;&#1585;&#1603; &#1571;&#1606;&#1603; &#1605;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608; &#1604;&#1575; &#1576;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1593;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1573;&#1606; &#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1607;&#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1589;&#1583;&#1602;.<br />
<br />
&#1608; &#1602;&#1604;&#1578;: &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610; &#1605;&#1593; &#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608; &#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1585;&#1606;&#1608;&#1588;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1580;&#1575;&#1569;&#1608;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 11 &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; (1/12/1384 [21 &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; 1427] )&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1585;&#1602;&#1605;(2) &#1604;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606;&#1548; &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610;: &#1605;&#1604;&#1601;&#1603; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1602;&#1605;.<br />
&#1608; &#1571;&#1606;&#1575; &#1602;&#1604;&#1578;: &#1573;&#1584;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1580;&#1606;&#1578;&#1605;&#1608;&#1606;&#1610; (22) &#1588;&#1607;&#1585;&#1575; &#1607;&#1606;&#1575; &#1608; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608; &#1604;&#1605; &#1578;&#1602;&#1610;&#1605;&#1608;&#1575; &#1583;&#1593;&#1608;&#1609; &#1608; &#1608;&#1590;&#1593;&#1578;&#1605;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1567; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1578;&#1602;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1601;&#1607;&#1610;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1548; &#1608; &#1581;&#1587;&#1576; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1608;&#1590;&#1593; &#1588;&#1582;&#1589; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606;!&#1548; &#1571;&#1610; &#1605;&#1601;&#1603;&#1585; &#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1575;&#1607;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1610;&#1588;&#1603;&#1603; &#1601;&#1610;: &#1575;&#1606; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608; &#1605;&#1589;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608; &#1571;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1607;&#1610; &#1605;&#1604;&#1593;&#1576;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1608; &#1605;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;: &#1573;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608; ... .<br />
&#1608; &#1602;&#1604;&#1578; &#1604;&#1604;&#1587;&#1610;&#1583; &#1602;&#1583;&#1610;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1578;&#1605; &#1578;&#1605;&#1604;&#1603;&#1608;&#1606; &#1603;&#1604; &#1588;&#1574;&#1548; &#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603;&#1608;&#1606; &#1588;&#1574; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;&#1548; &#1608; &#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1602;&#1548; &#1608; &#1573;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1603;&#1605; &#1602;&#1583; &#1576;&#1606;&#1575;&#1607; &#1605;&#1593;&#1605;&#1575;&#1585; &#1601;&#1575;&#1602;&#1583; &#1575;&#1604;&#1589;&#1583;&#1602;&#1548; &#1608; &#1593;&#1604;&#1610;&#1607; &#1587;&#1578;&#1585;&#1578;&#1601;&#1593; &#1581;&#1578;&#1609; &#1575;&#1604;&#1579;&#1585;&#1610;&#1575; &#1605;&#1593;&#1608;&#1580;&#1577; &#1608; &#1576;&#1604;&#1575; &#1589;&#1583;&#1602;.<br />
<br />
&#1608; &#1576;&#1593;&#1583; &#1587;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606; &#1601;&#1610; &#1589;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1602;&#1575;&#1583;&#1606;&#1610; &#1587;&#1582;&#1575;&#1574;&#1610; &#1608; &#1610;&#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1608; &#1576;&#1575;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577; &#1608; &#1575;&#1604;&#1607;&#1578;&#1603; &#1608; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1608; &#1575;&#1604;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1608; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1606;&#1602;&#1604;&#1608;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1585;&#1602;&#1605;(2) &#1605;&#1606; &#1575;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1608; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1583;&#1601;&#1593; &#1576;&#1593;&#1583; &#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1608;&#1575;&#1581;&#1583; &#1608; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1610;&#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1587; &#1601;&#1610;&#1607;&#1548; &#1606;&#1602;&#1604;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606;.<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;! &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;! &#1607;&#1604; &#1607;&#1584;&#1607; &#1607;&#1610; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1567; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585; &#1607;&#1603;&#1584;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1575; &#1608; &#1607;&#1603;&#1584;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1604;&#1609; &#1585;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1578;&#1576;&#1606;&#1610; &#1607;&#1608;&#1609; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1585;&#1571;&#1587;&#1603;&#1567;<br />
&#1610;&#1602;&#1608;&#1604; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1573;&#1606; &#1587;&#1604;&#1576;&#1578; &#1581;&#1576;&#1577; &#1588;&#1593;&#1610;&#1585; &#1605;&#1606; &#1601;&#1605; &#1606;&#1605;&#1604;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1581;&#1603;&#1608;&#1605;&#1578;&#1610; &#1592;&#1604;&#1605;&#1575;&#1548; &#1601;&#1573;&#1606; &#1573;&#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603;. &#1608; &#1578;&#1571;&#1587;&#1601; &#1604;&#1573;&#1606;&#1578;&#1586;&#1575;&#1593; &#1582;&#1604;&#1582;&#1575;&#1604; &#1605;&#1606; &#1573;&#1605;&#1585;&#1571;&#1577; &#1603;&#1575;&#1601;&#1585;&#1577; &#1608;...<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1608;&#1578;&#1603; &#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &quot;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1603;&#1605; &#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1608;&#1577; &#1581;&#1587;&#1606;&#1577;&quot; (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;- &#1575;&#1604;&#1570;&#1610;&#1577; 21)&#1548; &#1608; &#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1610; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605;&#1548; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1575;&#1606; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1607;&#1604; &#1602;&#1575;&#1605;&#1575; &#1576;&#1581;&#1576;&#1587; &#1608; &#1587;&#1580;&#1606; &#1608; &#1606;&#1601;&#1610; &#1608; &#1581;&#1585;&#1605;&#1575;&#1606; &#1571;&#1576;&#1587;&#1591; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1606;&#1607;&#1576; &#1608; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1608; ... &#1608; &#1603;&#1605; &#1603;&#1575;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1583;&#1575;&#1569; &#1608; &#1581;&#1578;&#1609; &#1604;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1573;&#1607;&#1575;&#1606;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1584;&#1604;&#1603;&#1567;!<br />
<br />
&#1608; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575; &#1601;&#1601;&#1610; &#1571;&#1587;&#1608;&#1571; &#1588;&#1603;&#1604;&#1607; &#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1603; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1580;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1588;&#1578;&#1575;&#1574;&#1605;&#1603; &#1608; &#1604;&#1593;&#1606;&#1575;&#1578;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608; &#1576;&#1585;&#1571;&#1610;&#1603; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1605;&#1581;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1548; &#1605;&#1593; &#1584;&#1604;&#1603; &#1573;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1603; &#1608; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1603; &#1608; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1582;&#1588;&#1606;&#1577; &#1608; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601;&#1577; &#1580;&#1583;&#1575; &#1605;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1591;&#1603; &#1593;&#1604;&#1610;&#1607; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1578;&#1607; &#1605;&#1593; &#1588;&#1593;&#1576; &#1594;&#1610;&#1585; &#1588;&#1593;&#1576;&#1607;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1603; &#1573;&#1606; &#1603;&#1606;&#1578; &#1576;&#1583;&#1604; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1604;&#1605; &#1578;&#1576;&#1602;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606; &#1588;&#1593;&#1576;&#1603;! &#1608; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1578;&#1608;&#1580;&#1583; &#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608; &#1576;&#1610;&#1606;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1605;&#1606;&#1607;&#1575; &#1589;&#1581;&#1610;&#1601;&#1578;&#1603; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &quot;&#1573;&#1610;&#1585;&#1575;&#1606;&quot; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (3375) &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; 3 &#1576;&#1607;&#1605;&#1606; 1384 [22 &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; 1426] &#1589; 5 &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;: &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1576;&#1585;&#1594;&#1608;&#1579;&#1610; &#1571;&#1606; &#1610;&#1580;&#1585;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606;) &#1603;&#1578;&#1576;&#1578;: &quot;&#1581;&#1587;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1587;&#1580;&#1608;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;: &#1573;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1578;&#1587;&#1605;&#1581; &#1573;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575; &#1604;&#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1585;&#1594;&#1608;&#1579;&#1610; (&#1586;&#1593;&#1610;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1585;&#1603;&#1577; &#1601;&#1578;&#1581;) &#1571;&#1606; &#1610;&#1580;&#1585;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1589;&#1581;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1593;&#1578;&#1575;&#1576; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;. &#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1580;&#1585;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1602;&#1576;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1605;&#1593; &#1588;&#1576;&#1603;&#1578;&#1610; (&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;) &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1578;&#1610;&#1606;&quot;.<br />
<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;: &#1571;&#1602;&#1587;&#1605;&#1603; &#1576;&#1584;&#1575;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1576;&#1607; &#1571;&#1608; &#1578;&#1581;&#1576;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;! &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1581;&#1610;&#1579; &#1603;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1579;&#1602;&#1610;&#1604;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1579;&#1605; &#1571;&#1589;&#1576;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608; &#1575;&#1604;&#1570;&#1606; &#1604;&#1583;&#1610;&#1603; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1603;&#1605; &#1588;&#1582;&#1589; &#1605;&#1606;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606;&#1567;<br />
&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1580;&#1586;&#1569; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1592;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;)&#1548; &#1608; &#1580;&#1586;&#1574;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1576;&#1578;&#1607;&#1575;&#1548; &#1608; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1593;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1585;&#1610;&#1548; &#1604;&#1602;&#1583; &#1587;&#1580;&#1606;&#1578;&#1606;&#1610; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1581;&#1608;&#1575;&#1604;&#1610; &#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606; &#1608; &#1576;&#1580;&#1575;&#1606;&#1576; &#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1587;&#1605;&#1608;&#1606; &#1576;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593;&#1592;&#1605;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1591;&#1604;&#1576;&#1577; &#1608; &#1604;&#1575; &#1585;&#1580;&#1575;&#1604; &#1583;&#1610;&#1606;&#1548; &#1576;&#1604; &#1607;&#1605; &#1571;&#1588;&#1585;&#1575;&#1585; &#1608; &#1571;&#1585;&#1575;&#1584;&#1604; &#1608; &#1571;&#1608;&#1576;&#1575;&#1588; &#1608; ... &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1593; &#1580;&#1585;&#1575;&#1574;&#1605; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1584;&#1603;&#1585;&#1548; &#1608; &#1601;&#1610; &#1571;&#1588;&#1583; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608; &#1571;&#1582;&#1610;&#1585;&#1575; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1548; &#1608; &#1605;&#1606; &#1576;&#1583;&#1571; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608; &#1581;&#1578;&#1609; &#1605;&#1585;&#1608;&#1585; (590) &#1610;&#1608;&#1605;&#1548; &#1604;&#1605; &#1578;&#1587;&#1605;&#1581; &#1604;&#1610; &#1608; &#1604;&#1575; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610; &#1605;&#1593; &#1571;&#1602;&#1585;&#1576; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1578;&#1610;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1608; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1608; &#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1608; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583; &#1608; &#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1608; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1608;... &#1576;&#1605;&#1580;&#1585;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610; &#1605;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607;&#1605; &#1608;&#1581;&#1578;&#1609; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1583;&#1608;&#1606; &#1571;&#1610; &#1605;&#1606;&#1593;!<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1567; &#1608; &#1607;&#1604; &#1607;&#1584;&#1607; &#1607;&#1610; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1610;&#1577; &#1573;&#1587;&#1575;&#1569;&#1577; &#1585;&#1571;&#1610;&#1578; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1604;&#1603;&#1610; &#1578;&#1602;&#1608;&#1605; &#1607;&#1603;&#1584;&#1575; &#1576;&#1578;&#1602;&#1591;&#1610;&#1593; &#1580;&#1584;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1589;&#1585;&#1575;&#1582; &#1608;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1575;&#1607;&#1567; &#1571;&#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1582;&#1585;&#1580; &#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1607;&#1575;&#1608;&#1610;&#1577; &quot;&#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1602;&#1610;&#1605;&quot; &#1575;&#1604;&#1605;&#1583;&#1604;&#1604;&#1577; &#1608; &#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &quot;&#1581;&#1576; &#1575;&#1604;&#1588;&#1574; &#1610;&#1593;&#1605;&#1610; &#1608; &#1610;&#1589;&#1605;&quot; &#1608; &#1571;&#1606; &#1578;&#1587;&#1605;&#1593; &#1589;&#1608;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1604;&#1587;&#1606;&#1575; &#1571;&#1607;&#1604;&#1607;&#1567; &#1608; &#1571;&#1606; &#1578;&#1606;&#1602;&#1584; &#1606;&#1601;&#1587;&#1603; &#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;&#1577; &#1608; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593;&#1567; &#1601;&#1600;&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1576;&#1602;&#1609; &#1571;&#1606;&#1575; &#1608; &#1571;&#1606;&#1578; &#1571;&#1581;&#1610;&#1575;&#1569;&#1567;<br />
&#1571;&#1606;&#1578; &#1580;&#1593;&#1604;&#1578; &#1605;&#1606; &#1587;&#1580;&#1606;&#1610; &#1571;&#1576;&#1608;&#1594;&#1585;&#1610;&#1576; &#1608; &#1594;&#1608;&#1575;&#1606;&#1578;&#1575;&#1606;&#1575;&#1605;&#1608; &#1605;&#1604;&#1593;&#1576;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1578;&#1581;&#1605;&#1610;&#1602; &#1571;&#1606;&#1575;&#1587; &#1594;&#1610;&#1585; &#1605;&#1591;&#1604;&#1593;&#1610;&#1606; &#1593;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1582;&#1604;&#1601; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585;&#1548; &#1608; &#1578;&#1594;&#1591;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1592;&#1575;&#1604;&#1605; &#1608; &#1575;&#1604;&#1604;&#1575;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608; &#1604;&#1575; &#1578;&#1606;&#1592;&#1585; &#1608; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1608; &#1571;&#1587;&#1608;&#1571; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1576;&#1608;&#1594;&#1585;&#1610;&#1576; &#1608; &#1571;&#1602;&#1576;&#1581; &#1605;&#1606; &#1594;&#1608;&#1575;&#1606;&#1578;&#1575;&#1606;&#1575;&#1605;&#1608; &#1576;&#1608;&#1587;&#1593;&#1577; &#1576;&#1604;&#1583;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1567; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1601;&#1604;&#1610;&#1608;&#1610;&#1604; &#1604;&#1603;! &#1608; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1601;&#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1608;&#1610;&#1604;&#1575;&#1578; &#1604;&#1603;! &#1581;&#1610;&#1579; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1601;&#1610;&#1604;&#1575; &#1608; &#1575;&#1604;&#1601;&#1610;&#1604; &#1576;&#1593;&#1608;&#1590;&#1577; &#1608; &#1575;&#1604;&#1580;&#1576;&#1604; &#1588;&#1593;&#1610;&#1585;&#1577; &#1608; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577; &#1580;&#1576;&#1604;&#1575;! &#1604;&#1575; &#1578;&#1585;&#1609; &#1588;&#1593;&#1610;&#1585;&#1577; &#1593;&#1610;&#1606;&#1603; &#1608;&#1604;&#1603;&#1606;&#1603; &#1578;&#1585;&#1609; &#1602;&#1593;&#1585; &#1582;&#1575;&#1604; &#1588;&#1593;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1593;&#1605;&#1602; &#1605;&#1606; &#1582;&#1606;&#1583;&#1602; (&#1605;&#1575;&#1585;&#1610;&#1575;&#1606;&#1575;&#1587;) &#1571;&#1593;&#1605;&#1602; &#1582;&#1606;&#1583;&#1602; &#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1575;&#1583;&#1574;&#1548; &#1608; &#1578;&#1585;&#1609; &#1582;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1603;&#1576;&#1585; &#1608; &#1571;&#1591;&#1608;&#1575;&#1604; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1607;&#1610;&#1605;&#1604;&#1575;&#1610;&#1575;&#1567;!<br />
&#1571;&#1608; &#1603;&#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1606;&#1586; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604; &#1593;&#1606; &#1593;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1581;&#1610;&#1606; &#1602;&#1601;&#1586; &#1575;&#1604;&#1594;&#1606;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608; &#1573;&#1606;&#1603;&#1588;&#1575;&#1601; &#1593;&#1608;&#1585;&#1578;&#1607; &#1601;&#1610; &#1584;&#1575;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; &#1610;&#1589;&#1585;&#1582; &#1585;&#1571;&#1610;&#1578;&#1548; &#1585;&#1571;&#1610;&#1578;!!!<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1571;&#1576;&#1608;&#1594;&#1585;&#1610;&#1576; &#1608; &#1594;&#1608;&#1575;&#1606;&#1578;&#1575;&#1606;&#1575;&#1605;&#1608;&#1575; &#1588;&#1582;&#1589; &#1594;&#1610;&#1585; &#1605;&#1587;&#1604;&#1605;&#1548; &#1571;&#1606;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1601;&#1593; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604; &#1608; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1608; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1606;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1576;&#1589;&#1583;&#1583; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608; &#1603;&#1606;&#1578; &#1578;&#1576;&#1606;&#1610; &#1607;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587;&#1603;&#1548; &#1607;&#1604; &#1603;&#1575;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607; &#1610;&#1593;&#1575;&#1605;&#1604;&#1603; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1593;&#1575;&#1605;&#1604;&#1578;&#1606;&#1610; &#1608; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585;&#1567;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1573;&#1606;&#1606;&#1610; &quot;&#1608;&#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1575;&#1604;&#1604;&#1607;&quot; &#1604;&#1605; &#1571;&#1587;&#1605;&#1581; &#1604;&#1606;&#1601;&#1587;&#1610; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608; &#1601;&#1610; &#1606;&#1592;&#1575;&#1605;&#1603; &#1571;&#1606; &#1571;&#1578;&#1582;&#1610;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1608; &#1604;&#1606; &#1571;&#1578;&#1582;&#1610;&#1604;&#1548; &#1608; &#1607;&#1583;&#1601;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1587;&#1608;&#1609; &#1576;&#1610;&#1575;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608; &#1573;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1604;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608; &#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1608; &#1582;&#1589;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1603; &#1602;&#1583; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1609; &#1587;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1583;&#1610;&#1577; &#1604;&#1606;&#1592;&#1575;&#1605;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1604;&#1575; &#1578;&#1578;&#1589;&#1608;&#1585; &#1571;&#1576;&#1583;&#1575; &#1571;&#1610; &#1601;&#1606;&#1575;&#1569; &#1604;&#1606;&#1601;&#1587;&#1603;&#1567;<br />
&#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1608; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1608; &#1605;&#1574;&#1575;&#1578; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;&#1567; &#1608; &#1576;&#1602;&#1608;&#1604; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &quot;&#1571;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1608; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577;&quot;. (&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;- &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; 181- &#1601;&#1610;&#1590;).<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591; &#1608; &#1575;&#1604;&#1602;&#1605;&#1593; &#1608; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1608; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608; &#1575;&#1604;&#1573;&#1587;&#1575;&#1585;&#1577; &#1608; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1582;&#1583;&#1593; &#1608; &#1575;&#1604;&#1571;&#1604;&#1575;&#1593;&#1610;&#1576; &#1608; &#1575;&#1604;&#1581;&#1610;&#1604; &#1593;&#1606;&#1583; &#1571;&#1610; &#1581;&#1575;&#1603;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1602;&#1608;&#1578;&#1607; &#1608; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607; &#1608; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1573;&#1606;&#1581;&#1591;&#1575;&#1591;&#1607; &#1608; &#1580;&#1606;&#1575;&#1610;&#1578;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1583;&#1604; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591; &#1608; &#1575;&#1604;&#1582;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1571;&#1605;&#1579;&#1575;&#1604; &#1606;&#1605;&#1585;&#1608;&#1583; &#1608; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1608; &#1602;&#1575;&#1585;&#1608;&#1606; &#1608; &#1575;&#1604;&#1588;&#1583;&#1575;&#1583; &#1608; &#1607;&#1575;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;&#1610;&#1606; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1607;&#1605; &#1608; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1583;&#1608;&#1575;&#1606;&#1610;&#1602;&#1610; &#1608; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; &#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1590;&#1583; &#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1582;&#1604;&#1601;&#1575;&#1574;&#1607;&#1605; &#1581;&#1602;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608; &#1590;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1602;&#1548; &#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1602;&#1608;&#1577; &#1608; &#1593;&#1583;&#1575;&#1604;&#1577; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1608; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1571;&#1602;&#1576;&#1581; &#1580;&#1585;&#1575;&#1574;&#1605;&#1607;&#1605; &#1593;&#1583;&#1575;&#1604;&#1577;&#1567;&#1567;&#1567;<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;!&#1548; &#1581;&#1587;&#1576; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1606;&#1583; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;) &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606; &quot;&#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1605;&#1606; &#1594;&#1604;&#1576;&quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1593;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1548; &#1576;&#1581;&#1610;&#1579; &#1603;&#1604;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1610;&#1603;&#1608;&#1606; &#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602; &#1578;&#1575;&#1576;&#1593; &#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1581;&#1602;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1591;&#1576;&#1593; &#1603;&#1604; &#1581;&#1575;&#1603;&#1605; &#1576;&#1604;&#1575; &#1573;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1593;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1607; &#1573;&#1581;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;: &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;&#1548; &#1608; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577;&#1548; &#1608; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577;&#1548; &#1608; &#1575;&#1604;&#1585;&#1572;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1577; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607;.<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1578;&#1603;&#1584;&#1610;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;: &quot;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1604;&#1575; &#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584;&#1607; &#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603;&#1607; (&#1573;&#1606; &#1578;&#1605;&#1606;&#1593;&#1607; &#1601;&#1575;&#1589;&#1576;&#1585; &#1605;&#1594;&#1605;&#1608;&#1605;&#1575; &#1571;&#1608; &#1605;&#1578; &#1605;&#1578;&#1571;&#1587;&#1601;&#1575;)&quot;. (&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;- &#1575;&#1604;&#1582;&#1591;&#1576;&#1577; 171 &#1608; 208- &#1601;&#1610;&#1590;).<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;! &#1601;&#1603;&#1585; &#1602;&#1604;&#1610;&#1604;&#1575; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1584;&#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1578;&#1610;&#1606; &#1608; &#1571;&#1605;&#1585; &#1583;&#1585;&#1593; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1608; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1605;&#1593; &#1601;&#1610;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1581;&#1602;&#1548; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578; &#1588;&#1582;&#1589; &#1581;&#1585; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602;&#1548; &#1601;&#1604;&#1610;&#1602;&#1589;&#1589;&#1607; &#1593;&#1604;&#1610;&#1603;.<br />
<br />
&#1581;&#1602;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1573;&#1593;&#1578;&#1589;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1608; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; (1385 [2006] ) &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1610; &#1602;&#1605;&#1593; &#1608; &#1576;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1573;&#1604;&#1609; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1607;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1589;&#1604; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1603;&#1605; &#1603;&#1575;&#1606;&#1578; &#1581;&#1589;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1608; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1581;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1604;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1581;&#1576;&#1608;&#1587;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1593;&#1583;&#1605;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1601;&#1602;&#1583;&#1608;&#1610;&#1606;&#1567; &#1608; &#1571;&#1604;&#1605; &#1578;&#1602;&#1605;&#1593; &#1608; &#1578;&#1602;&#1591;&#1593; &#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1582;&#1604;&#1575;&#1604; &#1571;&#1602;&#1604; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583; &#1608; ...&#1567; &#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1606;&#1605;&#1575;&#1584;&#1580;&#1607; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1601;&#1610; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1608; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608; &#1578;&#1576;&#1585;&#1610;&#1586; &#1608; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1567;<br />
&#1604;&#1602;&#1583; &#1582;&#1578;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607; &#1587;&#1604;&#1591;&#1578;&#1606;&#1607; &#1608; &#1578;&#1585;&#1603;&#1607;&#1575; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &quot;&#1581;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1606;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1576;&#1587;&#1576;&#1576; &#1578;&#1581;&#1585;&#1610;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1601;&#1573;&#1606;&#1606;&#1610; &#1587;&#1571;&#1585;&#1581;&#1604;&quot;&#1548; &#1608;&#1604;&#1603;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604;: &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1610;&#1608;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1605;&#1575; &#1593;&#1583;&#1575; &#1603;&#1605; &#1593;&#1583;&#1583; &#1605;&#1606;&#1575;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583;&#1603;&#1605;&#1548; &#1587;&#1578;&#1602;&#1608;&#1604;: &#1601;&#1604;&#1610;&#1605;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1603;&#1604;&#1607;&#1548; &#1608; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1606;&#1603;&#1608;&#1606; &#1571;&#1581;&#1610;&#1575;&#1569;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1606;&#1575; &#1573;&#1606; &#1604;&#1605; &#1606;&#1603;&#1606;&#1548; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1606; &#1604;&#1575;&#1578;&#1603;&#1608;&#1606;&#1548; &#1608; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1583;&#1575;&#1574;&#1585; &#1576;&#1610;&#1606; &#1576;&#1602;&#1575;&#1569; &#1593;&#1583;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606;&#1603;&#1605; &#1608; &#1576;&#1610;&#1606; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1603;&#1604;&#1607;&#1548; &#1576;&#1604; &#1608; &#1581;&#1578;&#1609; &#1603;&#1604; &#1571;&#1606;&#1575;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1587;&#1578;&#1602;&#1608;&#1604;: &#1601;&#1604;&#1606;&#1576;&#1602;&#1609; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608; &#1604;&#1610;&#1605;&#1578; &#1603;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;! &#1607;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603; &#1602;&#1608;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1571;&#1604;&#1605; &#1578;&#1592;&#1607;&#1585; &#1576;&#1581;&#1585;&#1575; &#1605;&#1606; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;&#1567;&#1567;&#1567;<br />
<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;! &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1591;&#1610;&#1593;&#1575; &#1604;&#1603;&#1548; &#1571;&#1606; &#1610;&#1578;&#1606;&#1601;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576;&#1577; &#1608; &#1575;&#1604;&#1605;&#1606;&#1603;&#1608;&#1576;&#1577; &#1604;&#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1576;&#1587;&#1591; &#1581;&#1602;&#1608;&#1602;&#1607;&#1548; &#1608; &#1604;&#1575; &#1578;&#1602;&#1591;&#1593; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607; &#1576;&#1593;&#1583; &#1593;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608; &#1604;&#1575; &#1610;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1567;<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1567; &#1608; &#1607;&#1584;&#1607; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1567; &#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1578; &#1601;&#1610; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1606;&#1605;&#1608; &#1608; &#1573;&#1586;&#1583;&#1607;&#1575;&#1585; &#1605;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608; &#1573;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585;&#1607;&#1605; &#1608; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1608; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1567;&#1567;&#1567; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1602; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1606; &#1575;&#1604;&#1571;&#1584;&#1606; &#1575;&#1604;&#1589;&#1575;&#1594;&#1610;&#1577;!<br />
&#1608; &#1575;&#1604;&#1570;&#1606; &#1571;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1571;&#1606; &#1571;&#1588;&#1610;&#1585; &#1573;&#1588;&#1575;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578;&#1603;&#1605; &#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1600; (27) &#1593;&#1575;&#1605;&#1575;&#1548; &#1608; &#1584;&#1604;&#1603; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1608; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1604;&#1610;&#1603;&#1608;&#1606; &#1583;&#1585;&#1587;&#1575; &#1584;&#1608; &#1593;&#1576;&#1585;&#1577; &#1608; &#1573;&#1585;&#1588;&#1575;&#1583; &#1576;&#1580;&#1583; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608; &#1604;&#1606;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;:<br />
<br />
1- &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 120 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1604;&#1601; &#1587;&#1606;&#1608;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1585;&#1583;&#1575;&#1583; 1383 [&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; 1415] ): &quot;&#1604;&#1583;&#1610;&#1606;&#1575; &#1587;&#1606;&#1608;&#1610;&#1575; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1604;&#1601; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1605;&#1585; &#1594;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&quot;&#1548; &#1571;&#1610; &#1573;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1573;&#1580;&#1585;&#1575;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1578;&#1580;&#1585;&#1609; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; 23739 &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; 8 &#1605;&#1607;&#1585; 1385 [6 &#1585;&#1605;&#1590;&#1575;&#1606; 1427] : &#1602;&#1575;&#1604; &#1602;&#1585;&#1576;&#1575;&#1606; &#1593;&#1604;&#1610; &#1583;&#1585;&#1610; &#1606;&#1580;&#1601; &#1570;&#1576;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1583;&#1593;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1610; &#1581;&#1601;&#1604; &#1578;&#1608;&#1583;&#1610;&#1593; &#1608; &#1605;&#1593;&#1575;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1602;&#1605;: &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1578;&#1605;&#1578; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1608; 180 &#1571;&#1604;&#1601; &#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; 50 &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1577;&quot;.<br />
&#1571;&#1610; &#1573;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; (1384) &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1576;&#1604;&#1583; &#1601;&#1581;&#1587;&#1576; &#1607;&#1610; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1608; 360 &#1571;&#1604;&#1601; &#1605;&#1604;&#1601;. &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1607;&#1608; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587; &#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1604;&#1604;&#1581;&#1585;&#1587; &#1608; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1588;&#1585;&#1602; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (783) &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 24 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [17 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427] &#1589; 2 &#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1585;&#1610;&#1605;&#1610; &#1585;&#1575;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1593;&#1583;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; (1384) &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &quot;&#1573;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; (&#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1604;&#1604;&#1581;&#1585;&#1587; &#1608; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;) &#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1608; &#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1587;&#1576;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1608; &#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1608; &#1582;&#1605;&#1587;&#1577; &#1608; &#1587;&#1578;&#1608;&#1606; &#1605;&#1604;&#1601;&#1575; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; (665/470/11) &#1605;&#1604;&#1601;&quot;.<br />
&#1608; &#1573;&#1584;&#1575; &#1578;&#1605;&#1578; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1587;&#1610;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; (12) &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1604;&#1601;&#1548; &#1607;&#1604; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1583; &#1584;&#1608; &#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1601;&#1608;&#1587;&#1548; &#1607;&#1604; &#1587;&#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583;&#1575; &#1583;&#1608;&#1606; &#1605;&#1604;&#1601;&#1567; &#1608; &#1607;&#1604; &#1587;&#1610;&#1576;&#1602;&#1609; &#1604;&#1571;&#1581;&#1583; &#1571;&#1593;&#1589;&#1575;&#1576; &#1607;&#1575;&#1583;&#1574;&#1577; &#1608; &#1571;&#1605;&#1606; &#1608; ... &#1567;&#1567;&#1567;&#1567;&#1548; &#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606; &#1603;&#1604; &#1606;&#1601;&#1608;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1593;&#1575;&#1583; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1594;&#1610;&#1585; &#1607;&#1575;&#1583;&#1574;&#1610;&#1606; &#1608; &#1605;&#1590;&#1591;&#1585;&#1576;&#1610;&#1606; &#1608; &#1575;&#1604;&#1603;&#1574;&#1610;&#1576;&#1610;&#1606; &#1608; &#1593;&#1589;&#1576;&#1610;&#1610;&#1606; &#1608; ...&#1548; &#1608;&#1573;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1587;&#1585; &#1578;&#1578;&#1604;&#1575;&#1588;&#1609; &#1608; &#1610;&#1608;&#1605;&#1610;&#1575; &#1578;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1608; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1608; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608; ... .<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (23726) &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 23 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [20 &#1588;&#1593;&#1576;&#1575;&#1606; 1427] &#1589; 13: &quot; &#1602;&#1575;&#1604; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1582;&#1604;&#1575;&#1604; &#1573;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1573;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;: &#1573;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; 8 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1604;&#1601; &#1601;&#1610; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1576;&#1604;&#1583; &#1584;&#1608; &#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1606;&#1601;&#1608;&#1587;&#1548; &#1588;&#1574; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575;.<br />
&#1591;&#1576;&#1593;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1607;&#1608; &#1605;&#1575; &#1593;&#1583;&#1575; &#1585;&#1602;&#1605; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1604;&#1601; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587; &#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1571;&#1610; &#1573;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575; &#1604;&#1583;&#1610;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1604;&#1601;. &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1585;&#1575;&#1580;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1571;&#1608;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;- &#1575;&#1604;&#1593;&#1583;&#1583; 535- &#1575;&#1604;&#1571;&#1581;&#1583; &#1571;&#1585;&#1583;&#1610;&#1576;&#1607;&#1588;&#1578; 1385 [&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1608;&#1604; 1427]&#1548; &#1589; 8. &#1571;&#1610; &#1573;&#1606; &#1571;&#1593;&#1604;&#1609; &#1585;&#1602;&#1605; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1607;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1571;&#1606;&#1608;&#1588;&#1610;&#1585;&#1608;&#1575;&#1606; (&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1576;&#1585;&#1571;&#1610;&#1603; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1604;)&#1548; &#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1581;&#1587;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1610; &#1605;&#1604;&#1601;&#1548; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1571;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1576;&#1593; &#1607;&#1608; &#1575;&#1604;&#1605;&#1604;&#1608;&#1579;&#1567; &#1576;&#1606;&#1601;&#1587;&#1603; &#1573;&#1602;&#1585;&#1571; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;. &quot;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1605;&#1604;&#1608;&#1603;&#1607;&#1605;&quot;.<br />
&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585; &#1580;&#1585;&#1575;&#1574;&#1605;&#1603; &#1608; &#1580;&#1606;&#1575;&#1610;&#1575;&#1578;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608; &#1578;&#1576;&#1604;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1578;&#1576;&#1593;&#1575;&#1578;&#1607;&#1575;&#1567;&#1567;&#1567;&#1567;!<br />
<br />
2- &#1583;&#1582;&#1608;&#1604; &#1608; &#1582;&#1585;&#1608;&#1580; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1587;&#1580;&#1610;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575; &#1608; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; (907) &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 11 &#1605;&#1585;&#1583;&#1575;&#1583; 1385 [7 &#1585;&#1580;&#1576; 1427]&#1548; &#1589; 5 &#1593;&#1606; &#1587;&#1578;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1587;&#1580;&#1610;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1608; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1587;&#1606;&#1608;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (972) &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1570;&#1576;&#1575;&#1606; 1385 [29 &#1585;&#1605;&#1590;&#1575;&#1606; 1427] &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&quot; &#1603;&#1578;&#1576; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;: &#1604;&#1604;&#1571;&#1587;&#1601; &#1604;&#1602;&#1583; &#1578;&#1586;&#1575;&#1610;&#1583; &#1593;&#1583;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1576;&#1606;&#1587;&#1576;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1576;&#1608;&#1585;&#1577;&#1548; &quot;. <br />
&#1608; &#1606;&#1602;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#8211; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (3426) &#1575;&#1604;&#1571;&#1581;&#1583; 28 &#1573;&#1587;&#1601;&#1606;&#1583; 1384 [18 &#1589;&#1601;&#1585; 1427] &#1589; 13 &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1573;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1608; &#1578;&#1586;&#1575;&#1610;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1606; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1605;&#1610;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1587;&#1602; &#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608; &#1607;&#1608; &#1581;&#1602;&#1575; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1608; &#1590;&#1585;&#1608;&#1585;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;. &#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1588;&#1585;&#1602; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (780) &#1575;&#1604;&#1571;&#1581;&#1583; 21 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [14 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427] &#1589; 5 &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1604;&#1587;&#1580;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605; 1384 [1426] &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1548; &#1608; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1601;&#1603;&#1585; &#1605;&#1591;&#1575;&#1604;&#1593;&#1578;&#1607;.<br />
&#1604;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1608; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1589;&#1585;&#1582; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1585;&#1575;&#1580;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#8211;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; 25990- &#1570;&#1576;&#1575;&#1606; 1385 [&#1588;&#1608;&#1575;&#1604; 1427] &#1589; 14&#1548; &#1608; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; 3485- &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 9 &#1570;&#1576;&#1575;&#1606; 1385 [8 &#1588;&#1608;&#1575;&#1604; 1427] &#1589; 13. &#1608; &#1581;&#1608;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1608; &#1575;&#1604;&#1580;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1601;&#1578;&#1585;&#1577; &#1587;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1585;&#1575;&#1580;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;- &#1575;&#1604;&#1593;&#1583;&#1583; (23768) &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 16 &#1570;&#1576;&#1575;&#1606; 1385 [15 &#1588;&#1608;&#1575;&#1604; 1427]&#1548; &#1589; 13&#1548; &#1608; &#1589;&#1581;&#1610;&#1601;&#1577; &#1602;&#1583;&#1587; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; (5423) &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; 22 &#1570;&#1576;&#1575;&#1606; 1385 [21 &#1588;&#1608;&#1575;&#1604; 1427]&#1548; &#1589; 9. &#1608; &#1581;&#1608;&#1604; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1585;&#1575;&#1580;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578;- &#1575;&#1604;&#1593;&#1583;&#1583; (789) &#1575;&#1604;&#1587;&#1576;&#1578;&#1548; 10 &#1578;&#1610;&#1585; 1385 &#1589; 8.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; (3426)&#1548; &#1575;&#1604;&#1571;&#1581;&#1583; 28 &#1573;&#1587;&#1601;&#1606;&#1583; 1384 [18 &#1589;&#1601;&#1585; 1427]&#1548; &#1589; 13: &quot;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1605;&#1610;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;: &#1573;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1581;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&quot;.<br />
<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;: &#1603;&#1605; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1588;&#1575;&#1607; &#1605;&#1572;&#1579;&#1585; &#1601;&#1610;&#1603;&#1567;<br />
<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#8211; &#1575;&#1604;&#1593;&#1583;&#1583; 892&#1548; &#1575;&#1604;&#1571;&#1581;&#1583; 25 &#1578;&#1610;&#1585; 1385 [19 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427]&#1548; &#1589; 5 &#1608; 8:<br />
&quot;&#1610;&#1608;&#1580;&#1583; 166 &#1571;&#1604;&#1601; &#1587;&#1580;&#1610;&#1606; &#1605;&#1581;&#1576;&#1608;&#1587; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;&#1548; &#1608; &quot;&#1575;&#1604;&#1587;&#1580;&#1606; &#1604;&#1610;&#1587; &#1576;&#1606;&#1617;&#1614;&#1575;&#1569;&#1575; &#1571;&#1576;&#1583;&#1575;&#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1582;&#1585;&#1617;&#1616;&#1576; &#1604;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608; &#1604;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&quot;&#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1567;<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1567; &#1608; &#1607;&#1604; &#1607;&#1584;&#1607; &#1607;&#1610; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1567;&#1567;&#1567;&#1567; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1581;&#1576;&#1587; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608; &#1578;&#1582;&#1585;&#1576; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608; &#1578;&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1606;&#1575;&#1569; &#1608; &#1578;&#1601;&#1587;&#1583; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608; &#1575;&#1604;&#1606;&#1587;&#1604;&#1567;<br />
&#1607;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1608; &#1587;&#1604;&#1605; &#1582;&#1604;&#1575;&#1604; &#1593;&#1588;&#1585;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1581;&#1603;&#1605;&#1607; &#1605;&#1593; &#1603;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608; ... &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; (&#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1602;&#1606;&#1575;&#1593;) &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1607;&#1604; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607; &#1587;&#1580;&#1606; &#1608; &#1587;&#1580;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1567;<br />
&#1608; &#1607;&#1604; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1604;&#1575;&#1604; &#1582;&#1605;&#1587;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1581;&#1603;&#1605;&#1607; &#1605;&#1593; &#1603;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;... &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608; &#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1607;&#1604; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607; &#1587;&#1580;&#1606; &#1608; &#1587;&#1580;&#1610;&#1606;&#1567;<br />
&#1573;&#1606; &#1593;&#1605;&#1585;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1588;&#1582;&#1589; &#1571;&#1587;&#1587; &#1575;&#1604;&#1587;&#1580;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1586;&#1605;&#1606; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1581;&#1610;&#1579; &#1575;&#1588;&#1578;&#1585;&#1609; &#1576;&#1610;&#1578; &#1589;&#1601;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1577; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1583;&#1610;&#1606;&#1575;&#1585; &#1608; &#1581;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1587;&#1580;&#1606; &#1608; &#1571;&#1587;&#1580;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583;&#1575; &#1601;&#1610;&#1607;&#1548; &#1608; &#1575;&#1587;&#1578;&#1605;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1586;&#1605;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608; &#1581;&#1590;&#1585;&#1577; &#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1605; &#1576;&#1578;&#1582;&#1585;&#1610;&#1576;&#1607; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;.<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1607;&#1608; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1603;&#1571;&#1605;&#1579;&#1575;&#1604; &#1606;&#1605;&#1585;&#1608;&#1583; &#1608; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1583;&#1575;&#1583; &#1608; &#1602;&#1575;&#1585;&#1608;&#1606; &#1608; &#1593;&#1605;&#1585; &#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608; &#1610;&#1586;&#1610;&#1583; &#1608; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1583;&#1608;&#1575;&#1606;&#1610;&#1602;&#1610; &#1608; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608; ... .<br />
&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1606;&#1578;&#1607;&#1575;&#1580; &#1606;&#1607;&#1580; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1571;&#1606; &#1578;&#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1608; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576; &#1608; &#1575;&#1604;&#1605;&#1576;&#1578;&#1604;&#1609; &#1576;&#1575;&#1604;&#1570;&#1601;&#1575;&#1578; &#1608;... &#1571;&#1606; &#1578;&#1589;&#1583;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1567;&#1567;&#1567;<br />
<br />
3- &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 15 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1610;&#1590; &#1606;&#1601;&#1587;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; (3470) &#1575;&#1604;&#1587;&#1576;&#1578; 23 &#1571;&#1585;&#1583;&#1610;&#1576;&#1607;&#1588;&#1578; 1385 [14 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427]&#1548; &#1589; 4:<br />
&quot;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1590;&#1575; &#1603;&#1585;&#1583;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;: &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1608; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575; 15 &#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1610;&#1590; &#1605;&#1576;&#1578;&#1604;&#1609; &#1576;&#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577;&#1548; &#1608; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1576;&#1575;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610;- &#1575;&#1604;&#1593;&#1583;&#1583; (4089) &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 29 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [26 &#1588;&#1593;&#1576;&#1575;&#1606; 1427]&#1548; &#1589; 12:<br />
&quot;&#1581;&#1587;&#1576; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1587; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1606; &#1585;&#1576;&#1593; &#1606;&#1601;&#1608;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1576;&#1578;&#1604;&#1610;&#1606; &#1576;&#1571;&#1605;&#1585;&#1575;&#1590; &#1606;&#1601;&#1587;&#1610;&#1577;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1583;(23755) &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 27 &#1605;&#1607;&#1585; 1385[ 25 &#1585;&#1605;&#1590;&#1575;&#1606; 1427]:<br />
&quot;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1583;&#1575;&#1574;&#1610; &#1585;&#1574;&#1610;&#1587; &#1605;&#1585;&#1603;&#1586; &#1585;&#1575;&#1586;&#1610; &#1604;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;: &#1573;&#1606; (20 &#1573;&#1604;&#1609; 25) &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1576;&#1578;&#1604;&#1610;&#1606; &#1576;&#1571;&#1586;&#1605;&#1575;&#1578; &#1606;&#1601;&#1587;&#1610;&#1577;&quot;&#1548; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1608; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606;&#1588;&#1571;&#1607;&#1567; &#1608; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1593;&#1604;&#1575;&#1580;&#1607; &#1593;&#1604;&#1575;&#1580;&#1575; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1567; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1589;&#1583;&#1610;&#1585; &#1579;&#1608;&#1585;&#1578;&#1603;&#1548; &#1571;&#1606; &#1578;&#1576;&#1604;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1604;&#1603;&#1610; &#1578;&#1572;&#1587;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1610;&#1606;&#1567;&#1567;&#1567;<br />
<br />
4- &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1604;&#1610;&#1608;&#1606; &#1601;&#1602;&#1610;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:<br />
&#1584;&#1603;&#1585;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#8211; &#1575;&#1604;&#1593;&#1583;&#1583; 967- &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 25 &#1605;&#1607;&#1585; 1385 [23 &#1585;&#1605;&#1590;&#1575;&#1606; 1427]&#1548; &#1589; 15&#1548; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1587;&#1575;&#1603;&#1606; &#1601;&#1610; &#1581;&#1608;&#1575;&#1588;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608; &#1578;&#1587;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1588;&#1582;&#1589; &#1610;&#1578;&#1602;&#1575;&#1590;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577;&#1548; &#1608; &#1593;&#1588;&#1585;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1588;&#1582;&#1589; &#1578;&#1581;&#1578; &#1582;&#1591; &#1575;&#1604;&#1601;&#1602;&#1585;&#1548; &#1608; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1588;&#1582;&#1589; &#1604;&#1575; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1571;&#1610; &#1583;&#1593;&#1605;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610;- &#1575;&#1604;&#1593;&#1583;&#1583; 4087- &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; 27 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1384&#1548; &#1589; 4: &quot;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1605;&#1578;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1581;&#1604;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1605;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; -&#1575;&#1604;&#1593;&#1583;&#1583; 3426- &#1575;&#1604;&#1571;&#1581;&#1583; 28 &#1573;&#1587;&#1601;&#1606;&#1583; 1384 [18 &#1589;&#1601;&#1585; 1427]: &quot;&#1573;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1605;&#1610;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1587;&#1602; &#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1573;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1601;&#1602;&#1585; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 3995- &#1575;&#1604;&#1587;&#1576;&#1578; 6 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [28 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427]&#1548; &#1589; 2: &quot;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1588;&#1605;&#1582;&#1575;&#1606;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1581;&#1575;&#1588;&#1610;&#1577; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1590;&#1575;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;: &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1608;&#1575;&#1605;&#1604; &#1608; &#1607;&#1610;: &#1575;&#1604;&#1601;&#1602;&#1585; &#1608; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1608; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1585; &#1608; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1571;&#1583;&#1578; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1571;&#1610; &#1578;&#1581;&#1585;&#1610;&#1603;&#1548; &#1608; &#1575;&#1604;&#1588;&#1585;&#1582; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1610;&#1572;&#1583;&#1610; &#1604;&#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1576;&#1571;&#1610; &#1588;&#1574;&quot;.<br />
&quot;&#1578;&#1580;&#1607;&#1610;&#1586; &#1575;&#1604;&#1580;&#1610;&#1588; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1580;&#1608;&#1593;&#1609; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1605;&#1583; &#1585;&#1574;&#1608;&#1601;&#1610; &#1606;&#1580;&#1575;&#1583; &#1605;&#1581;&#1575;&#1601;&#1592; &#1603;&#1585;&#1605;&#1575;&#1606;&quot;&#1548; &#1585;&#1575;&#1580;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; (3475) &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 28 &#1571;&#1585;&#1583;&#1610;&#1576;&#1607;&#1588;&#1578; 1385 [19 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427]&#1548; &#1589; 3.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 3478- &#1575;&#1604;&#1571;&#1581;&#1583; 31 &#1571;&#1585;&#1583;&#1610;&#1576;&#1607;&#1588;&#1578; 1385 [22 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427]: &quot;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1605;&#1583; &#1585;&#1574;&#1608;&#1601;&#1610; &#1606;&#1580;&#1575;&#1583; &#1605;&#1581;&#1575;&#1601;&#1592; &#1603;&#1585;&#1605;&#1575;&#1606;: &#1573;&#1606; 60% &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608; &#1575;&#1604;&#1601;&#1602;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577;&quot;.<br />
&#1576;&#1593;&#1607;&#1583;&#1577; &#1605;&#1606; &#1581;&#1604; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1608; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1606;&#1602;&#1575;&#1591; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1576;&#1577;&#1567;<br />
<br />
5- &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1588;&#1575;&#1576; &#1593;&#1575;&#1591;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 3426- &#1575;&#1604;&#1571;&#1581;&#1583; 28 &#1573;&#1587;&#1601;&#1606;&#1583; 1384&#1548; &#1589; 13: &quot;&#1573;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1605;&#1610;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1573;&#1606; &#1573;&#1581;&#1583;&#1609; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1607;&#1608; &#1608;&#1580;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1588;&#1575;&#1576; &#1593;&#1575;&#1591;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578;- &#1575;&#1604;&#1593;&#1583;&#1583; (856) &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 9 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [2 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427]: &quot;&#1571;&#1593;&#1604;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1593;&#1604;&#1610; &#1571;&#1589;&#1594;&#1585; &#1580;&#1593;&#1601;&#1585;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1600;&quot;&#1606;&#1575;&#1580;&#1575;&quot; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; (5/6) &#1601;&#1602;&#1585;&#1577; &#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1573;&#1606; &#1605;&#1602;&#1583;&#1575;&#1585; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1607;&#1608; &#1576;&#1606;&#1587;&#1576;&#1577; 30 &#1604;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1606;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1548; &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; (5/3) &#1601;&#1602;&#1585;&#1577; &#1602;&#1578;&#1604; &#1601;&#1610; &#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1606;&#1601;&#1585;.<br />
&#1608; &#1571;&#1576;&#1583;&#1609; &#1593;&#1606; &#1602;&#1604;&#1602;&#1607; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1608; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1608;&#1575;&#1580;&#1607;&#1606;&#1575; &#1576;&#1600; (26) &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;. &#1608; &#1602;&#1575;&#1604;: &#1573;&#1606; 40 &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1583;&#1610;&#1607;&#1575; &#1580;&#1584;&#1608;&#1585; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577;. &#1608; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1607;&#1608; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1590;&#1593;&#1601; &#1606;&#1587;&#1576; &#1576;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1590;&#1582;&#1605; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608; &#1601;&#1588;&#1604; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1548; &#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;...&quot;&#1548; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1571;&#1606; &#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1608;... &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1567;!<br />
<br />
6- &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1583;&#1605;&#1606; &#1576;&#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603;:<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#8211;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; 862&#1548; &#1575;&#1604;&#1587;&#1576;&#1578; 20 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [13 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; 1327]&#1548; &#1589; 15:<br />
&quot;&#1573;&#1578;&#1582;&#1575;&#1584; &#1579;&#1604;&#1575;&#1579;&#1577; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1604;&#1601;&#1578;&#1585;&#1577; 27 &#1593;&#1575;&#1605;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1578;&#1588;&#1582;&#1610;&#1589; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1571;&#1605;&#1585; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578;&#1548; &#1604;&#1605; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1608; &#1586;&#1575;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608; &#1610;&#1608;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1583;&#1605;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1610;&#1593;&#1591;&#1608;&#1575; &#1571;&#1606; &#1610;&#1580;&#1583;&#1608;&#1575; &#1581;&#1604;&#1567;&#1567;&#1567; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1608;... &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1585;&#1572;&#1610;&#1577; &#1593;&#1605;&#1610;&#1602;&#1577; &#1571;&#1606; &#1610;&#1601;&#1603;&#1585;&#1608;&#1575; &#1601;&#1610; &#1585;&#1601;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1578;&#1581;&#1585;&#1602; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1608; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1588;&#1585;&#1602; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583;(794)- &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 6 &#1578;&#1610;&#1585; 1385 [ &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; 1427]&#1548; &#1589; 27: &quot;&#1573;&#1606; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1593;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1573;&#1578;&#1580;&#1607;&#1578; &#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1589;&#1575;&#1593;&#1583; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;&quot;<br />
&#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1585;&#1591;&#1576; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1603;&#1604;&#1607;&#1567;&#1567;&#1567;<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; 3426- &#1575;&#1604;&#1571;&#1581;&#1583; 28 &#1573;&#1587;&#1601;&#1606;&#1583; 1384 [18 &#1589;&#1601;&#1585; 1427]&#1548; &#1589; 13: &quot;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1605;&#1610;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;: &#1587;&#1606;&#1608;&#1610;&#1575; &#1610;&#1586;&#1583;&#1575;&#1583; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1588;&#1575;&#1576; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578;- &#1575;&#1604;&#1593;&#1583;&#1583; 857- &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 10 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [3 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427]: &#1602;&#1575;&#1604; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1575;&#1588;&#1605;&#1610; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1583;&#1605;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1578;&#1586;&#1575;&#1610;&#1583;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 874- &#1575;&#1604;&#1587;&#1576;&#1578; 3 &#1578;&#1610;&#1585; 1385 [27 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427]: &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1580;&#1606;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578;&#1548; &#1601;&#1583;&#1575;&#1569; &#1581;&#1587;&#1610;&#1606; &#1605;&#1575;&#1604;&#1603;&#1610;&#1548; &#1589;&#1576;&#1575;&#1581; &#1571;&#1605;&#1587; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607; &#1602;&#1576;&#1604; &#1582;&#1591;&#1576;&#1578;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;: &#1573;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606;&quot;. &#1608; &#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1589;&#1601;&#1581;&#1578;&#1610; 1 &#1608; 3 :&quot; &#1571;&#1603;&#1576;&#1585; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1607;&#1608; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;&#1548; &#1608; &#1603;&#1578;&#1576;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 929- &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 8 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [5 &#1588;&#1593;&#1576;&#1575;&#1606; 1427]&#1548; &#1589; 3 &#1608; 14: &quot;&#1603;&#1604; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1610;&#1605;&#1608;&#1578; &#1605;&#1583;&#1605;&#1606; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577;- &#1575;&#1604;&#1593;&#1583;&#1583;858- &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 11 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [4 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427]: &quot;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1575;&#1588;&#1605;&#1610; &#1588;&#1575;&#1607;&#1585;&#1608;&#1583;&#1610; &#1582;&#1604;&#1575;&#1604; &#1604;&#1602;&#1575;&#1574;&#1607; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1605;&#1581;&#1584;&#1585;&#1575;: &#1573;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1605;&#1575;&#1606; &#1604;&#1575; &#1578;&#1606;&#1581;&#1604; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608; &#1575;&#1604;&#1581;&#1576;&#1587;&#1548; &#1573;&#1606; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606; &#1610;&#1604;&#1608;&#1579; &#1580;&#1608; &#1575;&#1604;&#1587;&#1580;&#1606; &#1571;&#1610;&#1590;&#1575;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583;23722- &#1575;&#1604;&#1571;&#1581;&#1583; 19 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [16 &#1588;&#1593;&#1576;&#1575;&#1606; 1427]: &quot;&#1587;&#1606;&#1608;&#1610;&#1575; &#1610;&#1589;&#1585;&#1601; &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583;4034- &#1575;&#1604;&#1587;&#1576;&#1578; 24 &#1578;&#1610;&#1585; 1385 [18 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; 1427]&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &quot;&#1587;&#1606;&#1608;&#1610;&#1575; &#1610;&#1589;&#1585;&#1601; 7/11 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;- &#1575;&#1604;&#1593;&#1583;&#1583; 23778- &#1575;&#1604;&#1571;&#1581;&#1583; 28 &#1570;&#1576;&#1575;&#1606; 1385 [27 &#1588;&#1608;&#1575;&#1604; 1427]&#1548; &#1589; 13: &quot;&#1610;&#1608;&#1605;&#1610;&#1575; &#1610;&#1589;&#1585;&#1601; 12 &#1605;&#1604;&#1610;&#1575;&#1585; &#1578;&#1608;&#1605;&#1575;&#1606; &#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610;- &#1575;&#1604;&#1593;&#1583;&#1583; 3988- &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 28 &#1571;&#1585;&#1583;&#1610;&#1576;&#1607;&#1588;&#1578; 1385 [19 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 1427]: &quot;&#1573;&#1606; &#1582;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578; &#1571;&#1602;&#1604; &#1582;&#1591;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578;- &#1575;&#1604;&#1593;&#1583;&#1583; 23725- &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 22 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [19 &#1588;&#1593;&#1576;&#1575;&#1606; 1427]&#1548; &#1589; 9: &quot;&#1573;&#1606; &#1590;&#1585;&#1585; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608; &#1604;&#1604;&#1588;&#1593;&#1576; &#1604;&#1610;&#1587;&#1578; &#1571;&#1602;&#1604; &#1590;&#1585;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 4133- &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 24 &#1570;&#1576;&#1575;&#1606; 1385 [23 &#1588;&#1608;&#1575;&#1604; 1427]&#1548; &#1589; 6: &quot;&#1578;&#1605; &#1603;&#1588;&#1601; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1591;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1604;&#1601;&#1578;&#1585;&#1577; &#1578;&#1587;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot;.<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1583;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608; &#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1608; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1608; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1608; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610; &#1608; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608; ... &#1575;&#1604;&#1605;&#1583;&#1605;&#1585; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575;&#1567;&#1567;&#1567;<br />
&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1573;&#1583;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1605;&#1583;&#1605;&#1606;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578;&#1548; &#1610;&#1578;&#1601;&#1602;&#1608;&#1606; &#1573;&#1606; &#1571;&#1608;&#1604; &#1571;&#1579;&#1585; &#1578;&#1578;&#1585;&#1603;&#1607; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1607;&#1608;: &#1587;&#1604;&#1576; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1608; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1608; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1606;&#1607;&#1548; &#1579;&#1605; &#1610;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1610;&#1578;&#1575; &#1605;&#1578;&#1581;&#1585;&#1603;&#1575; &#1605;&#1583;&#1605;&#1585;&#1575; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;. &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1576;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1571;&#1606; &#1578;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1567;&#1567;&#1567;!!<br />
<br />
7- &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1588;&#1585;&#1583; &#1608; &#1604;&#1575;&#1580;&#1574; &#1608; &#1607;&#1585;&#1608;&#1576; (5/92%) &#1605;&#1606; &#1575;&#1604;&#1606;&#1582;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;: <br />
&#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;&#1548; &#1610;&#1608;&#1580;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1604;&#1575;&#1580;&#1574; &#1608; &#1605;&#1588;&#1585;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608; 5/92 &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1577; &#1608; &#1575;&#1604;&#1606;&#1582;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1607;&#1585;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1601;&#1578;&#1575;&#1577; &#1608; &#1601;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579; &#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1608; &#1585;&#1580;&#1575;&#1604; &#1608; &#1606;&#1587;&#1575;&#1569; &#1610;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610; &#1608; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605;&#1548; &#1608; &#1607;&#1584;&#1575; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1575;&#1603;&#1576;&#1577; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1606;&#1585;&#1609; &#1571;&#1606; &#1604;&#1575;&#1593;&#1576;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1605;&#1603;&#1585; &#1608; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; &#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1605;&#1610;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1610;&#1584;&#1585;&#1601;&#1608;&#1606; &#1583;&#1605;&#1608;&#1593; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1610;&#1581; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1583;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606;!<br />
&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1607;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1606;&#1603;&#1578;&#1601;&#1610; &#1576;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1580;&#1605;&#1575;&#1604;&#1575;:<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 23762- &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 9 &#1570;&#1576;&#1575;&#1606; 1385 [8 &#1588;&#1608;&#1575;&#1604; 1427]&#1548; &#1589; 10: &quot;&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1606;&#1582;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 3444- &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; 28 &#1601;&#1585;&#1608;&#1585;&#1583;&#1610;&#1606; 1385 [18 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; 1427]&#1548; &#1589; 16: &quot; &#1581;&#1587;&#1576; &#1578;&#1602;&#1585;&#1585; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;: &#1610;&#1607;&#1585;&#1576; &#1587;&#1606;&#1608;&#1610;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1575;&#1576; &#1581;&#1583;&#1579; (&#1576;&#1571;&#1593;&#1605;&#1575;&#1585; &#1605;&#1606; 13 &#1581;&#1578;&#1609; 19) &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608; 71% &#1605;&#1606;&#1607;&#1605; &#1601;&#1578;&#1610;&#1575;&#1578;&#1548; &#1608; 26% &#1605;&#1606;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575;&#1583;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1604;&#1606;&#1578; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1608; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1610;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1607; &#1608; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;: &#1604;&#1602;&#1583; &#1573;&#1586;&#1583;&#1575;&#1583;&#1578; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1573;&#1586;&#1583;&#1610;&#1575;&#1583;&#1575; &#1605;&#1578;&#1589;&#1575;&#1593;&#1583;&#1575;... &quot;<br />
&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1604; &#1608; &#1571;&#1587;&#1576;&#1575;&#1576; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1601;&#1578;&#1610;&#1575;&#1578; &#1608; &#1571;&#1608;&#1604;&#1575;&#1583; &#1608; &#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1608; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1576;&#1608;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1579;&#1608;&#1585;&#1577; &#1608; &#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1607;&#1575;&#1578; &#1608; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1575; &#1608;... &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1610;&#1607;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1608; &#1575;&#1604;&#1576;&#1604;&#1583; &#1571;&#1608; &#1610;&#1601;&#1587;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608; &#1575;&#1604;&#1606;&#1587;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583; &#1608; &#1610;&#1583;&#1605;&#1606;&#1608;&#1606; &#1608; ...&#1567;&#1567;&#1567;<br />
&#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1585;&#1575;&#1580;&#1593; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#8211; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606;- &#1575;&#1604;&#1593;&#1583;&#1583; 936- &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 16 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [13 &#1588;&#1593;&#1576;&#1575;&#1606; 1427]&#1548; &#1589; 6&#1548; &#1608; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 23692- &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 11 &#1605;&#1585;&#1583;&#1575;&#1583; 1385 [7 &#1585;&#1580;&#1576; 1427]&#1548; &#1589; 2 &#1608;3 &#1608;18. !<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1588;&#1585;&#1602; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 785- &#1575;&#1604;&#1587;&#1576;&#1578; 27 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [20 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427]: &quot;&#1578;&#1608;&#1590;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1601;&#1610; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1585;&#1617;&#1616;&#1576; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1604;&#1604;&#1601;&#1581;&#1588;&#1575;&#1569; &#1608; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1573;&#1604;&#1609; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1548; &#1608; &#1581;&#1575;&#1604;&#1610;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1570;&#1604;&#1575;&#1601; &#1601;&#1578;&#1575;&#1577; &#1607;&#1575;&#1585;&#1576;&#1577;. &#1608; &#1610;&#1608;&#1605;&#1610;&#1575; &#1578;&#1576;&#1575;&#1593; 54 &#1601;&#1578;&#1575;&#1577; &#1608; &#1573;&#1605;&#1585;&#1571;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1571;&#1593;&#1605;&#1575;&#1585; 16 &#1573;&#1604;&#1609; 25 &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;)&#1548; &#1571;&#1605;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1610;&#1593;&#1588;&#1606; &#1578;&#1581;&#1578; &#1582;&#1591; &#1575;&#1604;&#1601;&#1602;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1604;&#1610;&#1608;&#1606; &#1573;&#1605;&#1585;&#1571;&#1577;&quot;.<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1604;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1608; &#1578;&#1583;&#1606;&#1610; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1548; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1567; &#1608; &#1578;&#1589;&#1583;&#1585; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1578;&#1603; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1585;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590;&#1567; &#1607;&#1604; &#1603;&#1575;&#1606; &#1608; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1605;&#1606; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1607;&#1608; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1583;&#1579; &#1604;&#1604;&#1601;&#1581;&#1588;&#1575;&#1569; &#1608; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;... &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1567;&#1567;&#1567;<br />
<br />
8- &#1575;&#1604;&#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604; &#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1608; &#1573;&#1606;&#1601;&#1589;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;:<br />
&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1607;&#1605;&#1588;&#1607;&#1585;&#1610; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 3992- &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 2 &#1582;&#1585;&#1583;&#1575;&#1583; 1385 [24 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;]&#1548; &#1589; 6 &#1581;&#1608;&#1604; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1582;&#1604;&#1575;&#1604; 20 &#1593;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1591;&#1604;&#1575;&#1602; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;): &quot;&#1602;&#1575;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1588;&#1610;&#1585;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1578;&#1590;&#1585;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1582;&#1589; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1548; &#1605;&#1606; &#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;: &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1587;&#1606;&#1608;&#1610;&#1575; &#1610;&#1578;&#1590;&#1585;&#1585; (5/1) &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1576;&#1604;&#1583; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1608; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574; &#1593;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1571;&#1588;&#1583; &#1578;&#1582;&#1585;&#1610;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1586;&#1604;&#1586;&#1575;&#1604; &#1608; &#1602;&#1575;&#1604;: &#1601;&#1610; &#1593;&#1575;&#1605; 1384 [1426] &#1608;&#1602;&#1593; 118 &#1571;&#1604;&#1601; &#1608; 552 &#1608;&#1575;&#1602;&#1593;&#1577; &#1586;&#1608;&#1575;&#1580;&#1548; &#1608; 22 &#1571;&#1604;&#1601; &#1608; 493 &#1608;&#1575;&#1602;&#1593;&#1577; &#1591;&#1604;&#1575;&#1602; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1581;&#1610;&#1579; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1608;&#1575;&#1604;&#1610; 85 &#1581;&#1575;&#1604;&#1577; &#1591;&#1604;&#1575;&#1602; &#1610;&#1608;&#1605;&#1610;&#1575; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;...&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 3444- &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; 28 &#1601;&#1585;&#1608;&#1585;&#1583;&#1610;&#1606; 1385 [18 &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; 1427]&#1548; &#1589; 16: &quot;&#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1604;&#1606;&#1578; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1608; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1601;&#1575;&#1607; &#1608; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;: &quot;&#1578;&#1581;&#1603;&#1610; &#1593;&#1606; &#1578;&#1586;&#1575;&#1610;&#1583; &#1606;&#1605;&#1608; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580;&quot;.<br />
&#1608; &#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1581;&#1605;&#1575;&#1610;&#1578; &#8211;&#1575;&#1604;&#1593;&#1583;&#1583; 873- &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1578;&#1610;&#1585; 1385 [25 &#1580;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1427]&#1548; &#1589; 3: &#1602;&#1575;&#1604;: &quot;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;: &quot;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1602;&#1604;&#1602;&quot;.<br />
&#1585;&#1575;&#1580;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610; &#1608; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577;- &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1604;&#1576;&#1604;&#1575;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1581;&#1576;&#1577;- &#1575;&#1604;&#1593;&#1583;&#1583; 912- &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 18 &#1605;&#1585;&#1583;&#1575;&#1583; 1385 [14 &#1585;&#1580;&#1576; 1427]&#1548; &#1589; 15&#1548; &#1608; &#1575;&#1604;&#1593;&#1583;&#1583; 954&#1548; &#1575;&#1604;&#1587;&#1576;&#1578; 8 &#1605;&#1607;&#1585; [6 &#1585;&#1605;&#1590;&#1575;&#1606;]&#1548; &#1589; 15 &#1608; &#1575;&#1604;&#1593;&#1583;&#1583; 946&#1548; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; 29 &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; 1385 [26 &#1588;&#1593;&#1576;&#1575;&#1606; 1427]&#1548; &#1589; 15&#1548; &#1608; &#1575;&#1604;&#1593;&#1583;&#1583; 969&#1548; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 27 &#1605;&#1607;&#1585; 1385 [26 &#1585;&#1605;&#1590;&#1575;&#1606; 1427]&#1548; &#1589; 9.<br />
&#1571;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1608; &#1575;&#1604;&#1571;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;&#1548; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1607;&#1605;&#1575; &#1578;&#1603;&#1606; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1576;&#1604; &#1578;&#1578;&#1591;&#1604;&#1576; &#1593;&#1583;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;.<br />
<br />
&#1607;&#1606;&#1575; &#1610;&#1591;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606;&#1583; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607; &#1571;&#1583;&#1606;&#1609; &#1601;&#1603;&#1585; &#1608; &#1578;&#1571;&#1605;&#1604;&#1548; &#1601;&#1605;&#1575;&#1576;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1610;&#1580;&#1610;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1608; &#1576;&#1610;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608;: &#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1604; &#1608; &#1571;&#1587;&#1576;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1601;&#1589;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;&#1567; &#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603;&#1567;<br />
&#1605;&#1605;&#1575; &#1604;&#1575; &#1578;&#1585;&#1583;&#1610;&#1583; &#1601;&#1610;&#1607; &#1573;&#1606; &#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; 27 &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1579;&#1608;&#1585;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606;&#1577; &#1578;&#1578;&#1604;&#1582;&#1589; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &quot;&#1575;&#1604;&#1606;&#1605;&#1608; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578;&#1548; &#1608; &#1575;&#1604;&#1578;&#1583;&#1606;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1604;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&quot;.<br />
<br />
&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1606; &#1575;&#1604;&#1585;&#1572;&#1587; &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608; &#1578;&#1580;&#1575;&#1607;&#1604; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1608; &#1575;&#1604;&#1605;&#1592;&#1575;&#1604;&#1605; &#1608; &#1578;&#1590;&#1610;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608; &#1575;&#1604;&#1604;&#1575;&#1605;&#1604;&#1575;&#1574;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1601;&#1575;&#1587;&#1583; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608; ... &#1567;!<br />
(&#1573;&#1606; &#1584;&#1606;&#1576; &#1575;&#1604;&#1589;&#1605;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1604;&#1607;&#1610; &#1571;&#1579;&#1602;&#1604; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577;)&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1605;&#1578; &#1605;&#1606; &#1580;&#1607;&#1577; &#1610;&#1593;&#1591;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1573;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1606;&#1576; &#1604;&#1604;&#1605;&#1585;&#1578;&#1603;&#1576;&#1548; &#1608; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1585;&#1571; &#1608; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1573;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1571;&#1588;&#1583; &#1579;&#1602;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1584;&#1606;&#1576;&#1548; &#1608; &#1579;&#1575;&#1604;&#1579;&#1575;: &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1571;&#1585;&#1590;&#1610;&#1577; &#1573;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1606;&#1576;&#1548; &#1608; &#1585;&#1575;&#1576;&#1593;&#1575;: &#1610;&#1606;&#1607;&#1590; &#1575;&#1604;&#1606;&#1575;&#1574;&#1605;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575;&#1548; &#1608; &#1610;&#1581;&#1610;&#1610; &#1571;&#1585;&#1590;&#1610;&#1577; &#1573;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1584;&#1606;&#1576; &#1601;&#1610;&#1607;&#1605;&#1548; &#1608; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1577; &#1604;&#1589;&#1605;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1581;&#1602;&#1575;&#1574;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1601;&#1602;&#1575; &#1604;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;: &quot;&#1608; &#1573;&#1584; &#1571;&#1582;&#1584; &#1575;&#1604;&#1604;&#1607; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1608;&#1578;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1578;&#1576;&#1610;&#1606;&#1606;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608; &#1604;&#1575; &#1578;&#1603;&#1578;&#1605;&#1608;&#1606;&#1607;&quot; (&#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;- &#1575;&#1604;&#1570;&#1610;&#1577; 187)<br />
<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;! &#1573;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1608;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1583;&#1602; &#1608;&#1594;&#1610;&#1585; &#1587;&#1604;&#1610;&#1605; &#1601;&#1610; &#1580;&#1587;&#1605;&#1548; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608; &#1575;&#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1608; &#1575;&#1604;&#1571;&#1604;&#1605; &#1608; &#1575;&#1604;&#1573;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608; &#1575;&#1604;&#1573;&#1590;&#1591;&#1585;&#1575;&#1576; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1610;&#1606;&#1576;&#1608;&#1593; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1608;&#1579; &#1576;&#1575;&#1604;&#1608;&#1581;&#1604; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1608;&#1610;&#1579; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608; &#1575;&#1604;&#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1593;&#1576;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1573;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608; &#1602;&#1575;&#1574;&#1583; &#1608; &#1571;&#1605;&#1610;&#1585; &#1608;&#1581;&#1575;&#1603;&#1605; &#1571;&#1610; &#1576;&#1604;&#1583; &#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1593;&#1575;&#1588; &#1608; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608; &#1593;&#1583;&#1575;&#1604;&#1577; &#1608; &#1571;&#1605;&#1606; &#1571;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1608; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1585;&#1610;&#1590;&#1575; &#1608; &#1594;&#1610;&#1585; &#1587;&#1604;&#1610;&#1605; &#1608; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1583;&#1604; &#1608; &#1594;&#1610;&#1585; &#1605;&#1591;&#1604;&#1593;&#1548; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608; ... &#1593;&#1606;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608; &#1576;&#1583;&#1604; &#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1573;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607; &#1576;&#1602;&#1604;&#1576; &#1587;&#1604;&#1610;&#1605;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1583;&#1604; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1608;&#1579; &#1576;&#1575;&#1604;&#1608;&#1581;&#1608;&#1604;&#1548; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1578;&#1589;&#1601;&#1610;&#1577; &#1608;&#1606;&#1602;&#1575;&#1608;&#1577; &#1610;&#1606;&#1576;&#1608;&#1593; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1589;&#1601;&#1610; &#1575;&#1604;&#1583;&#1605; &#1608; &#1610;&#1608;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1580;&#1587;&#1605; &#1576;&#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1605;&#1585;&#1610;&#1590;&#1575; &#1608; &#1593;&#1575;&#1580;&#1586;&#1575; &#1608; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1583;&#1604;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1608;&#1589;&#1604; &#1575;&#1604;&#1583;&#1605; &#1576;&#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1573;&#1604;&#1609; &#1593;&#1585;&#1608;&#1602; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1608; &#1601;&#1610; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1578;&#1593;&#1585;&#1590; &#1580;&#1605;&#1610;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605; &#1604;&#1604;&#1601;&#1604;&#1580; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1581;&#1578;&#1602;&#1575;&#1606;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; &#1605;&#1606; &#1602;&#1604;&#1577; &#1575;&#1604;&#1583;&#1605;&#1548; &#1608; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1603;&#1579;&#1585;&#1578;&#1607; &#1608;... .<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1585;&#1603;&#1575;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1576;&#1578;&#1604;&#1610;&#1577; &#1608;&#1587;&#1591; &#1571;&#1605;&#1608;&#1575;&#1580; &#1575;&#1604;&#1591;&#1608;&#1601;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1591;&#1610;&#1604;&#1577; 27 &#1593;&#1575;&#1605;&#1575; &#1576;&#1593;&#1583; &#1573;&#1606;&#1578;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1601;&#1610; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608; &#1573;&#1581;&#1578;&#1602;&#1575;&#1606; &#1608; &#1585;&#1593;&#1576;&#1567; &#1604;&#1571;&#1606; &#1605;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1610;&#1587; &#1605;&#1591;&#1604;&#1593; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1548; &#1608; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1583;&#1604; &#1608; &#1593;&#1575;&#1580;&#1586; &#1608; &#1594;&#1610;&#1585; &#1605;&#1608;&#1586;&#1608;&#1606;.<br />
&#1607;&#1604; &#1604;&#1575;&#1586;&#1604;&#1578; &#1578;&#1588;&#1603; &#1576;&#1571;&#1606;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1600; 27 &#1593;&#1575;&#1605; &#1571;&#1579;&#1576;&#1578;&#1578; &#1589;&#1583;&#1602; &#1608; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1602;&#1608;&#1604;&#1577; &#1584;&#1575;&#1603; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &quot;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&quot; &#1567;!<br />
<br />
&#1573;&#1582;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1604;: &quot;&#1608; &#1573;&#1584; &#1602;&#1575;&#1604;&#1578; &#1571;&#1605;&#1577; &#1605;&#1606;&#1607;&#1605; &#1604;&#1616;&#1605;&#1614; &#1578;&#1593;&#1592;&#1608;&#1606; &#1602;&#1608;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1607;&#1604;&#1603;&#1607;&#1605; &#1571;&#1608; &#1605;&#1593;&#1584;&#1576;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1593;&#1584;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1576;&#1603;&#1605; &#1608; &#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1578;&#1602;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#8211;&#1575;&#1604;&#1570;&#1610;&#1577; 164).<br />
&#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610;!&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608; &#1578;&#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1575;&#1604;&#1604;&#1607;! &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1575; &#1578;&#1606;&#1601;&#1593; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1602;&#1608;&#1609;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;: &quot;&#1601;&#1573;&#1584;&#1575; &#1606;&#1601;&#1582; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1604;&#1575; &#1571;&#1606;&#1587;&#1575;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605; &#1610;&#1608;&#1605;&#1574;&#1584; &#1608; &#1604;&#1575; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604;&#1608;&#1606;&quot;. (&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;)&#1548; &#1608; &#1573;&#1604;&#1575; &#1601;&#1573;&#1606; &#1573;&#1576;&#1606; &#1606;&#1608;&#1581; &#1608; &#1571;&#1576;&#1608;&#1604;&#1607;&#1576; &#1608; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1589;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
&#1573;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1586;&#1575;&#1604; &#1604;&#1605; &#1571;&#1603;&#1606; &#1605;&#1571;&#1610;&#1608;&#1587;&#1575; &#1605;&#1606; &#1580;&#1606;&#1575;&#1576;&#1603; &#1571;&#1606; &#1578;&#1601;&#1603;&#1585; &#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1593; &#1606;&#1601;&#1587;&#1603; &#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1573;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1604;&#1602;&#1610;&#1606; &#1584;&#1608; &#1575;&#1604;&#1571;&#1604;&#1601; &#1606;&#1602;&#1575;&#1576;&#1548; &#1608; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1584;&#1575;&#1578;&#1603;&#1548; &#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1587;&#1593;&#1575;&#1583; &#1606;&#1601;&#1587;&#1603;&#1548; &#1578;&#1581;&#1591;&#1605; &#1606;&#1601;&#1587;&#1603; &#1604;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1581;&#1591;&#1617;&#1616;&#1605; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605;&#1548; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1605;&#1606; &#1581;&#1591;&#1617;&#1614;&#1605; &#1606;&#1601;&#1587;&#1607;&#1548; &#1587;&#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1581;&#1591;&#1617;&#1616;&#1605; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1604; &#1605;&#1581;&#1591;&#1617;&#1616;&#1605; &#1589;&#1606;&#1605; &#1605;&#1579;&#1604; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1608;&#1604;&#1610;&#1583;&#1548; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1591;&#1617;&#1616;&#1605; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1606;&#1578;&#1589;&#1575;&#1576;&#1575;&#1578; (&#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577;)&#1548; &#1608; &#1571;&#1606; &#1578;&#1591;&#1604;&#1576; &#1576;&#1573;&#1589;&#1585;&#1575;&#1585; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1608; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601;&#1548; &#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1588;&#1585;&#1575;&#1601;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1605; &#1608; &#1581;&#1601;&#1592; &#1575;&#1604;&#1606;&#1592;&#1605; &#1608; &#1575;&#1604;&#1571;&#1605;&#1606;&#1548; &#1610;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1576; &#1591;&#1610;&#1604;&#1577; 27 &#1593;&#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569;&#1577; &#1576;&#1575;&#1604;&#1606;&#1603;&#1576;&#1575;&#1578;&#1548; &#1608; &#1576;&#1581;&#1585;&#1610;&#1577; &#1578;&#1575;&#1605;&#1577;&#1548; &#1610;&#1582;&#1578;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1577;&#1548; &#1608; &#1571;&#1606; &#1578;&#1606;&#1602;&#1584; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609;.<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; 1427 = 14/9/1385 &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608; &#1575;&#1604;&#1582;&#1605;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608; &#1575;&#1604;&#1587;&#1580;&#1606; &#1601;&#1610; &#1587;&#1580;&#1606; &#1573;&#1610;&#1601;&#1610;&#1606; &#1576;&#1591;&#1607;&#1585;&#1575;&#1606;.<br />
&#1610;&#1593;&#1587;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1585;&#1587;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;&#1576;&#1575;&#1585;&#1610;     <br />
<br />
 <br />
&#1605;&#1606; - &#1610;&#1602;&#1610;&#1606; &#1610;&#1602;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">26-12-06, 06:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1588;&#1603;&#1575;&#1604;&#1607;&#1575; &#1578;&#1602;&#1593; <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1571;&#1588;&#1576;&#1607; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1608;&#1581;&#1588; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1576;&#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; <br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1610;&#1575; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">26-12-06, 06:55 AM</div></div><div class="posttext">&#1607;&#1604;&#1575; &#1575;&#1582;&#1608;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
<br />
&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;  &#1575;&#1606;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;   &#1582;&#1575;&#1605;&#1606;&#1575;&#1574;&#1610;  &#1605;&#1586;&#1608;&#1583;&#1607;&#1575; &#1581;&#1576;&#1578;&#1610;&#1606; &#1607;&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1606;<br />
<br />
&#1605;&#1587;&#1608;&#1610; &#1606;&#1601;&#1587;&#1607; &#1576;&#1608;&#1593;&#1606;&#1578;&#1585; &#1567;&#1567;<br />
<br />
&#1576;&#1575;&#1604;&#1575;&#1605;&#1587; &#1582;&#1604;&#1575;&#1601;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;  &#1581;&#1610;&#1606; &#1580;&#1593;&#1604;&#1607; &#1578;&#1581;&#1578;  &#1575;&#1604;&#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1602;&#1605; &#1575;&#1604;&#1605;&#1606;&#1580;&#1587;&#1577; <br />
&#1579;&#1605;  &#1593;&#1583;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1608;&#1589;&#1610;&#1578;&#1607; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; <br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1606;&#1585;&#1609; &#1582;&#1604;&#1575;&#1601;&#1607; &#1575;&#1604;&#1575;&#1582;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;&#1610; <br />
<br />
&#1608;&#1610;&#1606; &#1576;&#1608;&#1589;&#1604;&#1608;&#1608;&#1608;&#1608;&#1581; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1604;&#1575;  &#1575;&#1584;&#1575; &#1594;&#1575;&#1576; &#1575;&#1604;&#1602;&#1591;&#1608;  &#1575;&#1604;&#1593;&#1576; &#1610;&#1575;&#1601;&#1575;&#1575;&#1575;&#1575;&#1575;&#1585; http://www.d-sunnah.net/forum/images/icons/icon10.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÕÃ«Ã</div><div class="date">26-12-06, 07:04 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«. <br />
<br />
√⁄Ã»‰Ì ﬁÊ·Â Ê«⁄ —«›Â: &quot; ·√‰ﬂ„ ﬁ· „ „—«—«: &quot;≈‰ Ê·Ì «·›ﬁÌÂ Ì” ÿÌ⁄ √‰ Ì⁄ÿ· «· ÊÕÌœ Ê ÌÕ· √Ì Õ—«„° Ê ÌÕ—„ √Ì Õ·«·&quot; <br />
<br />
ÊÂ–« ÂÊ «·Ê«ﬁ⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">26-12-06, 08:50 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;<br />
<br />
&#1608; &#1581;&#1602; &#1604;&#1607;&#1605; <br />
<br />
&#1575;&#1606; &#1610;&#1605;&#1587;&#1581;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606;&#1607; &#1610;&#1601;&#1592;&#1581;&#1607;&#1605; &#1608; &#1610;&#1576;&#1610;&#1606; &#1593;&#1608;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1575; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">26-12-06, 06:06 PM</div></div><div class="posttext">&#1604;&#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1604;&#1608; &#1604;&#1605;&#1583;&#1577; &#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1585;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;  &#1605;&#1575; &#1610;&#1581;&#1589;&#1604;  &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1576;&#1608;&#1589;&#1604;&#1608;&#1608;&#1608;&#1608;&#1581; &#1575;&#1604;&#1604;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">26-12-06, 06:34 PM</div></div><div class="posttext">”»» ”Ã‰ ¬Ì… «··Â «·⁄Ÿ„Ï/ Ì⁄”Ê» «·œÌ‰ «·—” ﬂ«—Ì <br />
<br />
√‰Â „‰ ( √‘œ ) «·„⁄«—÷Ì‰ ·Ê·«Ì… «·›ﬁÌÂ ° Ê·« Ìﬂ ›ˆ ›ﬁÿ »«·„⁄«—÷… ° »· ÌﬁÊ„ »«· Õ—Ì÷ ÷œ «·ÕﬂÊ„… «·„ÃÊ”Ì… «·’›ÊÌ… ° Ê√‰Â« «» ⁄œ  ⁄‰ Œÿ «·‘Ì⁄… «·≈„«„Ì… «·√’·Ì ° ÊÌ—Ï √‰Â »”·ÊﬂÂ„ Ê —”ÌŒÂ„ ·„»œ√ Ê·«Ì… «·›ﬁÌÂ √‰ —›÷ ·„»œ√ «·≈„«„… Ê«·€Ì»… .<br />
ÊÂ–« «·—Ã· ”·Ìÿ «··”«‰ ° ﬁÊÌ «·ÕÃ… °<br />
<br />
ÊÂÊ „ƒ·¯› ·ﬂ «»: ÕﬁÌﬁ… «·ÊÕœ… «·œÌ‰Ì… .<br />
<br />
Ê „¯ „‰⁄ Â–« «·ﬂ «» Ê”Õ»Â „‰ «· œ«Ê· ° ÊÕ Ï „‰ «·„ﬂ »«  «·⁄«„… ° Â–« «·ﬂ «» ﬁ«„ ›Ì »«· ⁄—÷ ·„ﬁ«„ ( «·Ê·Ì «·›ﬁÌÂ ) Êﬂ–·ﬂ ﬁ«„ »≈ŸÂ«— ÕﬁÌﬁ… „⁄ ﬁœ «·‘Ì⁄… ›Ì «·’Õ«»… ° Ê›Ì √»Ì »ﬂ— Ê⁄„— »«·–«  ° Ê”·¯ÿ ·”«‰Â ⁄·ÌÂ„« -‘·¯ «··Â ·”«‰Â- .<br />
<br />
Ê√Ê¯· „« √Õ’· ⁄·Ï «·ﬂ «» ”√ Õ›ﬂ„ »„Ê«÷⁄ „‰Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">adnan1970</div><div class="date">26-12-06, 07:54 PM</div></div><div class="posttext">&#1603;&#1605;&#1579;&#1604; &#1573;&#1602;&#1578;&#1610;&#1575;&#1583; &#1605;&#1608;&#1604;&#1575;&#1610; &#1581;&#1590;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1585;&#1576;&#1591; &#1575;&#1604;&#1581;&#1576;&#1604; &#1593;&#1604;&#1609; &#1593;&#1606;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1604;&#1604;&#1576;&#1610;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1594;&#1575;&#1589;&#1576;<br />
<br />
&#1582;&#1608;&#1588; &#1578;&#1593;&#1576;&#1610;&#1585;<br />
<br />
&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1587;&#1580;&#1606; &#1605;&#1574;&#1577; &#1587;&#1606;&#1577; &#1575;&#1582;&#1585;&#1609; &#1610;&#1575;&#1582;&#1586;&#1610; &#1610;&#1575;&#1593;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">26-12-06, 08:12 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1601;&#1582;&#1575;&#1585; &#1610;&#1603;&#1587;&#1585; &#1576;&#1593;&#1590;&#1607; - &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1606;&#1575;<br />
<br />
&#1604;&#1606;&#1585;&#1609; &#1585;&#1583; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1608; &#1583;&#1601;&#1575;&#1593;&#1607;  &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">26-12-06, 09:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604;<br />
<br />
&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1593;&#1578;&#1576;&#1585; &#1608;&#1579;&#1610;&#1602;&#1577; &#1573;&#1583;&#1575;&#1606;&#1577; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">27-12-06, 08:41 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610;<br />
&#1601;&#1593;&#1604;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1605;&#1602;&#1575;&#1604;&#1577; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1606;&#1608;&#1593;&#1575; &#1605;&#1575; <br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1591;&#1585;&#1602; &#1604;&#1607;&#1575; &#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610;  &#1608;&#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1610;&#1580;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605; &#1607;&#1610; &#1603;&#1605;&#1575; &#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1607;&#1575; !!!<br />
&#1603;&#1605;&#1575; &#1575;&#1593;&#1580;&#1576;&#1606;&#1610; &#1578;&#1608;&#1576;&#1610;&#1582;&#1607; &#1608;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585;&#1607; &#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607;:<br />
<br />
&quot;&#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1567; &#1608; &#1607;&#1604; &#1607;&#1584;&#1607; &#1607;&#1610; &#1581;&#1603;&#1608;&#1605;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577;&#1567;&#1567;&#1567;&#1567; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1581;&#1576;&#1587; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608; &#1578;&#1582;&#1585;&#1576; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608; &#1578;&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1606;&#1575;&#1569; &#1608; &#1578;&#1601;&#1587;&#1583; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608; &#1575;&#1604;&#1606;&#1587;&#1604;&#1567;<br />
<br />
&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1610;&#1588;&#1607;&#1583; &#1576;&#1584;&#1604;&#1603;<br />
&#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1608;&#1571;&#1608;&#1604; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575;<br />
&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1585;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">27-12-06, 09:28 AM</div></div><div class="posttext">&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1588;&#1576;&#1603;&#1577; &#1594;&#1580;&#1585;<br />
<br />
&#1604;&#1571;&#1606; &#1605;&#1605;&#1608;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1587;&#1575;&#1587; &#1604;&#1575;&#1610;&#1585;&#1610;&#1583;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; <br />
<br />
&#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1604;&#1575;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1593;&#1608;&#1575;&#1605;&#1607;&#1605; ((&#1575;&#1604;&#1586;&#1605;&#1576;&#1610;))<br />
<br />
&#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569;  &#1578;&#1605;&#1575;&#1587;&#1610;&#1581; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">27-12-06, 01:16 PM</div></div><div class="posttext">&#1606;&#1601;&#1587;&#1610; &#1575;&#1588;&#1608;&#1601; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610; &#1601;&#1610; &#1607;&#1580;&#1585; &#1608;&#1607;&#1608; &#1602;&#1575;&#1593;&#1583; &#1610;&#1602;&#1585;&#1571; &#1607;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1576;&#1604;&#1583;&#1607; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; <br />
<br />
&#1575;&#1604;&#1605;&#1590;&#1581;&#1603;  &#1575;&#1606;  &#1605;&#1580;&#1608;&#1587;&#1610; &#1607;&#1580;&#1585; &#1608;&#1594;&#1576;&#1610;&#1607;&#1575;  &#1605;&#1585;&#1575;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606;&#1586;&#1604; &#1604;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;<br />
((&#1575;&#1604;&#1606;&#1580;&#1610;&#1605;&#1610;:&#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1583;&#1608;&#1604;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1606;&#1608;&#1608;&#1610;&#1575;&#1611; &#1608;&#1579;&#1602;&#1575;&#1601;&#1610;&#1575;&#1611; &#1608;&#1606;&#1581;&#1606; &#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1606;&#1578;&#1587;&#1575;&#1576;&#1602; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1606;&#1608;&#1575;&#1578; &#1601;&#1575;&#1590;&#1581;&#1577;! ))<br />
<br />
&#1610;&#1575;&#1604;&#1610;&#1578; &#1610;&#1601;&#1578;&#1581; &#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1607; &#1608;&#1610;&#1588;&#1608;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1607;&#1584;&#1575; <br />
<br />
&#1610;&#1575;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1608;&#1606;&#1575;&#1575;&#1587;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585; ....<br />
<br />
&#1608;&#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1606;&#1608;&#1575;&#1576; &#1576;&#1608;&#1589;&#1604;&#1608;&#1608;&#1581; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·« Õ“‰</div><div class="date">27-12-06, 02:56 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— Ê»«—ﬂ ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">27-12-06, 11:23 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1575;&#1585;&#1580;&#1593; &#1604;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1575;&#1578; &#1608;&#1575;&#1593;&#1605;&#1604; &#1578;&#1589;&#1608;&#1610;&#1585; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">28-12-06, 06:38 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603;  &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;<br />
<br />
&#1575;&#1604;&#1610;&#1603;&#1605; &#1606;&#1589;  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;  &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;&#1610; &#1586;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1607;&#1605;&#1607;    &#1578;&#1583;&#1575;&#1608;&#1604;&#1578; &#1601;&#1610; &#1602;&#1605; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1608; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1579;&#1605; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;   <br />
<br />
&#1608;&#1578;&#1585;&#1575;&#1607;&#1575; &#1591;&#1608;&#1610;&#1604;&#1577; &#1576;&#1591;&#1608;&#1604; &#1593;&#1605;&#1585; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1576;&#1608;&#1589;&#1604;&#1608;&#1608;&#1608;&#1608;&#1581;    &#1608; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1606;&#1603;&#1605;....<br />
<br />
http://www.c5c6.com/Dece/1166218768.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218820.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218848.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218863.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218877.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218890.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218905.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218922.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218939.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218952.gif (http://www.c5c6.com)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">28-12-06, 06:43 AM</div></div><div class="posttext">http://www.c5c6.com/Dece/1166218977.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166218990.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219004.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219016.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219029.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219041.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219057.gif (http://www.c5c6.com)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»‹œ—Ì</div><div class="date">28-12-06, 06:44 AM</div></div><div class="posttext">http://www.c5c6.com/Dece/1166219071.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219084.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219097.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219111.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219127.gif (http://www.c5c6.com)<br />
<br />
http://www.c5c6.com/Dece/1166219140.gif (http://www.c5c6.com)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">28-12-06, 09:14 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1608;&#1608;&#1590;&#1593;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; <br />
<br />
<br />
<br />
&#1605;&#1604;&#1601; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1590;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54552</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">28-12-06, 01:34 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·»œ—Ì <br />
<br />
Ê»«·‰”»… ·„Êﬁ⁄ «·”–Ã ›÷«∆ÕÂ ·«  ⁄œ Ê·«  Õ’Ï .. ÊÂ–Â ·Ì”  «·√Ê·Ï Ê·‰  ﬂÊ‰ «·√ŒÌ—… .. ÂÃ— „Êﬁ⁄  ”·Ì… »«·‰”»… ·Ì ﬁ»· «·ÕÃ» Êﬂ„ « „‰Ï ·Ê Ì—›⁄ «·ÕÃ» ⁄‰Â Ê⁄‰ Ã„Ì⁄ „Ê«ﬁ⁄ «·—«›÷… ·Ì ”‰Ï ··Ã„Ì⁄ „‰ «—÷ «·Õ—„Ì‰ «·„‘«—ﬂ… .<br />
<br />
›Ìﬂ„ Ê›Ì Ã„Ì⁄ √”Êœ «·”‰… „‰ ﬂ· „ﬂ«‰ «·ŒÌ— Ê«·»—ﬂ… <br />
<br />
‘ﬂ—« ·ﬂ Ê»«—ﬂ «··Â ›Ì ÃÂÊœﬂ„ Ê√À«»ﬂ„ ⁄·Ï ≈Õ ”«»ﬂ„ .<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">28-12-06, 01:42 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1576;&#1583;&#1585;&#1610; .. ( &#1593;&#1585;&#1576;&#1610; - &#1601;&#1575;&#1585;&#1587;&#1610; ) &#1610;&#1593;&#1606;&#1610; &#1578;&#1605;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1605; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">28-12-06, 01:50 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·»œ—Ì <br />
<br />
Ê»«·‰”»… ·„Êﬁ⁄ «·”–Ã ›÷«∆ÕÂ ·«  ⁄œ Ê·«  Õ’Ï .. ÊÂ–Â ·Ì”  «·√Ê·Ï Ê·‰  ﬂÊ‰ «·√ŒÌ—… .. ÂÃ— „Êﬁ⁄  ”·Ì… »«·‰”»… ·Ì ﬁ»· «·ÕÃ» Êﬂ„ « „‰Ï ·Ê Ì—›⁄ «·ÕÃ» ⁄‰Â Ê⁄‰ Ã„Ì⁄ „Ê«ﬁ⁄ «·—«›÷… ·Ì ”‰Ï ··Ã„Ì⁄ „‰ «—÷ «·Õ—„Ì‰ «·„‘«—ﬂ… .<br />
<br />
›Ìﬂ„ Ê›Ì Ã„Ì⁄ √”Êœ «·”‰… „‰ ﬂ· „ﬂ«‰ «·ŒÌ— Ê«·»—ﬂ… <br />
<br />
‘ﬂ—« ·ﬂ Ê»«—ﬂ «··Â ›Ì ÃÂÊœﬂ„ Ê√À«»ﬂ„ ⁄·Ï ≈Õ ”«»ﬂ„ .<br />
<br />
.<br />
<br />
ÕÌ«ﬂ «··Â «ŒÌ «·Õ»Ì» «·„⁄ “ »œÌ‰Â<br />
<br />
 Ê«’· „⁄Ì »«—ﬂ «··Â ›Ìﬂ Õ Ï «› Õ «·„Ê«ﬁ⁄ «·„ÕÃÊ»Â »ﬂ· Ì”— Ê”ÂÊ·Â<br />
<br />
«› Õ „Ê÷Ê⁄ ÃœÌœ ›Ì «·«ﬁ —«Õ«  Ê«·‘ﬂ«ÊÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">28-12-06, 03:11 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â «ŒÌ «·Õ»Ì» «·„⁄ “ »œÌ‰Â<br />
<br />
 Ê«’· „⁄Ì »«—ﬂ «··Â ›Ìﬂ Õ Ï «› Õ «·„Ê«ﬁ⁄ «·„ÕÃÊ»Â »ﬂ· Ì”— Ê”ÂÊ·Â<br />
<br />
«› Õ „Ê÷Ê⁄ ÃœÌœ ›Ì «·«ﬁ —«Õ«  Ê«·‘ﬂ«ÊÌ<br />
<br />
ÊÕÌ«ﬂ ‘ÌŒÌ «·Õ»Ì» ﬂ· ⁄«„ Ê√‰ „ ÊÃ„Ì⁄ «·„ÊÕœÌ‰  »ŒÌ— .<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« ..<br />
<br />
 ›÷· „‘ﬂÊ—« „√ÃÊ—« :<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=460948#post460948<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„“Õ„Ì</div><div class="date">29-12-06, 12:26 AM</div></div><div class="posttext">≈‰ «·”Ã‰ ÂÊ „‰ÿﬁ «·Ÿ«·„Ì‰ ﬂ√„À«· ‰„—Êœ Ê «·›—«⁄‰… Ê «·‘œ«œ Êﬁ«—Ê‰ Ê⁄„— Ê „⁄«ÊÌ… Ê Ì“Ìœ Ê „‰’Ê— «·œÊ«‰ÌﬁÌ Ê Â«—Ê‰ «·⁄»«”Ì Ê ... .<br />
<br />
<br />
<br />
·« Ì–ﬂ— Ÿ·„ ﬂ”—Ï ÊÃ·«Ê“ Â ÊﬂÌ› ﬂ«‰Ê« Ì⁄–»Ê‰ «·„”«ÃÌ‰ <br />
<br />
<br />
<br />
<br />
ÊÌﬁÊ· ≈‰ «·⁄«œ· ⁄„— «·–Ì ﬂ«‰ Ì‰«„  Õ  Ÿ· ‘Ã—… ⁄‰œ„« ⁄œ· ›√„‰ ≈‰Â Ÿ«·„ !!!!!!!!<br />
<br />
<br />
<br />
<br />
ﬁ»Õ «··Â «·„ÃÊ” <br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ⁄„—</div><div class="date">29-12-06, 10:29 PM</div></div><div class="posttext">«··Â Ì›÷ÕÂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">31-12-06, 01:00 AM</div></div><div class="posttext">&#1608;&#1587;&#1578;&#1585;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1576;&#1610;&#1606; &#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1608; &#1576;&#1593;&#1583; &#1581;&#1610;&#1606; <br />
&#1601;&#1571;&#1610;&#1606; &#1573;&#1582;&#1578;&#1601;&#1578; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1589;&#1583;&#1585; <br />
&#1608;&#1571;&#1610;&#1606; &#1573;&#1582;&#1578;&#1601;&#1578; &#1602;&#1590;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; <br />
&#1608;&#1571;&#1610;&#1606; &#1573;&#1582;&#1578;&#1601;&#1578; &#1602;&#1590;&#1610;&#1577; &#1580;&#1587;&#1585; &#1575;&#1604;&#1571;&#1593;&#1605;&#1577; <br />
&#1608;&#1571;&#1610;&#1606; &#1573;&#1582;&#1578;&#1601;&#1578;  &#1602;&#1590;&#1610;&#1577; &#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1606; [[[[[ &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; ]]]]]<br />
&#1608;&#1571;&#1610;&#1606; &#1573;&#1582;&#1578;&#1601;&#1578; &#1602;&#1590;&#1575;&#1610;&#1575; &#1603;&#1579;&#1610;&#1585;&#1607; <br />
&#1604;&#1571;&#1606;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; <br />
&#1581;&#1585;&#1576; &#1603;&#1585; &#1608;&#1601;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”·Ì„«‰Ì</div><div class="date">02-01-07, 08:41 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">27-02-07, 03:14 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>