<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ם ז וב ז בב בדזם  דה בל ל בבו הו םה ה ם דל, ‗ ב ה בה" />
	<meta name="description" content="[בם]  ם ז וב ז בב בדזם  דה בל ל בבו הו םה ה ם דל בז ד בהם ם" />
	
	<title> ם ז וב ז בב בדזם  דה בל ל בבו הו םה ה ם דל [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">בז ד בהם ם</a> &gt;  ם ז וב ז בב בדזם  דה בל ל בבו הו םה ה ם דל</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-58074.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=58074">ם ז וב ז בב בדזם  דה בל ל בבו הו םה ה ם דל</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">19-12-06, 01:18 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1576;&#1587;&#1610;&#1591; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1576;&#1593;&#1583; &#1578;&#1605;&#1580;&#1610;&#1583;&#1603;&#1605; &#1604;&#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1575;&#1584;&#1606; &#1575;&#1606;&#1578;&#1605; &#1578;&#1606;&#1601;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1593;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; !!!!<br />
<br />
<br />
&#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1580;&#1585;&#1571; &#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1577; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1575; &#1608; &#1607;&#1609; &#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1581;&#1588;&#1585; &#1602;&#1575;&#1578;&#1604;&#1607; &#1601;&#1609; &#1580;&#1607;&#1606;&#1605; &#1582;&#1575;&#1604;&#1583; &#1605;&#1582;&#1604;&#1583; &#1601;&#1610;&#1607;&#1575; <br />
&#1608; &#1575;&#1610;&#1590;&#1575; &#1604;&#1605; &#1606;&#1580;&#1583; &#1578;&#1585;&#1581;&#1605; &#1575;&#1608; &#1575;&#1588;&#1575;&#1583;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610;&#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1594;&#1575;&#1583;&#1585;!!!!<br />
&#1601;&#1607;&#1604; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1609; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1610;&#1601;&#1607;&#1605;&#1606;&#1575; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1588;&#1580;&#1593; &#1605;&#1606; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1567;&#1567;!!! &#1608; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1578;&#1588;&#1585; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1607;&#1608; &#1575;&#1604;&#1608;&#1589;&#1610; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1608;&#1575;&#1567;&#1567;!!<br />
&#1608; &#1610;&#1580;&#1576; &#1575;&#1606; &#1604;&#1575; &#1610;&#1578;&#1589;&#1585;&#1601; &#1575;&#1581;&#1583; &#1576;&#1583;&#1608;&#1606; &#1575;&#1584;&#1606; &#1575;&#1604;&#1608;&#1589;&#1610;!!!!<br />
&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1587;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585;<br />
&#1605;&#1593; &#1575;&#1606;&#1607; &#1608;&#1602;&#1601; &#1587;&#1575;&#1603;&#1578; &#1575;&#1605;&#1575; &#1605;&#1606; &#1590;&#1585;&#1576; &#1586;&#1608;&#1580;&#1578;&#1607; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1575; &#1608; &#1575;&#1610;&#1590;&#1575; &#1604;&#1605; &#1610;&#1578;&#1580;&#1585;&#1571; &#1575;&#1606; &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1581;&#1602;&#1607; &#1601;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606;<br />
&#1608; &#1575;&#1610;&#1590;&#1575; &#1602;&#1604;&#1578;&#1605; &#1576;&#1575;&#1606; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1588;&#1580;&#1593; &#1605;&#1606;&#1607; &#1575;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1604;&#1575;&#1606; &#1575;&#1576;&#1610; &#1588;&#1580;&#1575;&#1593; &#1575;&#1609; &#1604;&#1605; &#1610;&#1578;&#1588;&#1580;&#1593; &#1575;&#1581;&#1583; &#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1605;&#1579;&#1604;&#1607; &#1575;&#1609; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1580;&#1576;&#1575;&#1606; &#1604;&#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1605;&#1579;&#1604;&#1607; &#1567;!!!!<br />
&#1604;&#1607;&#1584;&#1575; &#1593;&#1605;&#1604;&#1578;&#1605; &#1604;&#1607; &#1605;&#1602;&#1575;&#1605; &#1581;&#1578;&#1609; &#1578;&#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1588;&#1580;&#1575;&#1593;&#1578;&#1607; !!!!!<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1608; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1585;&#1574; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1603;&#1585;&#1575;&#1585;&#1606;&#1575; &#1594;&#1610;&#1585; &#1601;&#1585;&#1575;&#1585;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1575; &#1605;&#1581;&#1576;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;<br />
&#1610;&#1575; &#1604;&#1610;&#1578; &#1606;&#1580;&#1583; &#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1605;&#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1605;&#1581;&#1576; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז בהםה</div><div class="date">19-12-06, 03:04 AM</div></div><div class="posttext"> ם דב ‗ב <br />
<br />
‗ בבו ם‗</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בודם2</div><div class="date">19-12-06, 07:43 PM</div></div><div class="posttext">ם בם ה  דה דזבו בדל בדזם ד ז בב בדזם <br />
<br />
‗ בבו ם‗<br />
זהה ד בדז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">20-12-06, 08:26 PM</div></div><div class="posttext">&#1608; &#1601;&#1610;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1581;&#1576; &#1575;&#1576;&#1608; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1609; &#1608; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;2 <br />
&#1608; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1604;&#1609; &#1605;&#1608;&#1604;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1610; &#1604;&#1603;&#1606; &#1610;&#1592;&#1607;&#1585; &#1607;&#1585;&#1576;!!!!<br />
&#1601;&#1575;&#1610;&#1606; &#1583;&#1601;&#1575;&#1593;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1575; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; &#1575;&#1604;&#1575;&#1606; !!!<br />
&#1608; &#1575;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575; &#1605;&#1606; &#1605;&#1581;&#1576;&#1610; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1576;&#1609; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1609; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hafeed AL-Farooq</div><div class="date">20-12-06, 08:40 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1571;&#1576;&#1608; &#1605;&#1587;&#1604;&#1605; &#1602;&#1583; &#1604;&#1575; &#1578;&#1580;&#1583; &#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1575;&#1604;&#1610;&#1575; <br />
&#1601;&#1607;&#1605; &#1594;&#1575;&#1574;&#1576;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1575;&#1610;&#1575;&#1605; <br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1588;&#1594;&#1608;&#1604;&#1608;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575; &#1576;&#1581;&#1601;&#1604;&#1577; &#1580;&#1606;&#1587; &#1580;&#1605;&#1575;&#1593;&#1610;&#1577;<br />
 &#1578;&#1591;&#1576;&#1610;&#1602;&#1575; &#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1593;&#1601;&#1606; &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">20-12-06, 09:16 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1571;&#1576;&#1608; &#1605;&#1587;&#1604;&#1605; &#1602;&#1583; &#1604;&#1575; &#1578;&#1580;&#1583; &#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1575;&#1604;&#1610;&#1575; <br />
&#1601;&#1607;&#1605; &#1594;&#1575;&#1574;&#1576;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1575;&#1610;&#1575;&#1605; <br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1588;&#1594;&#1608;&#1604;&#1608;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575; &#1576;&#1581;&#1601;&#1604;&#1577; &#1580;&#1606;&#1587; &#1580;&#1605;&#1575;&#1593;&#1610;&#1577;<br />
&#1578;&#1591;&#1576;&#1610;&#1602;&#1575; &#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1593;&#1601;&#1606; &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;<br />
<br />
<br />
<br />
&#1610;&#1580;&#1608;&#1586; &#1575;&#1582;&#1609; &#1601;&#1593;&#1604;&#1575; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1588;&#1594;&#1608;&#1604;&#1610;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1601;&#1604;&#1577; &#1601;&#1593;&#1604;&#1575; &#1575;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">02-01-07, 06:35 PM</div></div><div class="posttext">&#1575;&#1589;&#1601;&#1593;&#1603;&#1605; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609; &#1610;&#1575; &#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז ב‗ד</div><div class="date">02-01-07, 08:45 PM</div></div><div class="posttext">ל דזםוד ז בב ה דבוד בד םהב דה בז ב  ם הו בה םם ה םה ם םהם בז זבה דבו דו  ד בל בדזו זד בבו בז דב בדז זבם</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> 001</div><div class="date">02-01-07, 11:49 PM</div></div><div class="posttext">דזבו בדל בה םז <br />
<br />
זו ד הו םבם ז ם בבה ד דזב בד זם דו ז ו בםו ב ו בוה םו  םםםד<br />
<br />
ב בבו בדז  בז ה בב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">03-01-07, 01:26 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608; &#1575;&#1576;&#1608; &#1581;&#1601;&#1589;<br />
&#1581;&#1606;&#1593;&#1584;&#1585; &#1605;&#1585;&#1578;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585; &#1607;&#1584;&#1575; &#1604;&#1575;&#1606;&#1607; &#1602;&#1583; &#1591;&#1585;&#1583; &#1604;&#1575;&#1606;&#1607; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1609; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1607; &#1601;&#1605;&#1606; &#1590;&#1583;&#1607; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1575; &#1578;&#1581;&#1586;&#1606; &#1601;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1607; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1589;&#1576; &#1593;&#1606;&#1603;&#1605; &#1601;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608; &#1575;&#1606;&#1578;&#1605; &#1601;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1606;&#1585;&#1610;&#1583; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610;&#1603;&#1605; &#1604;&#1603;&#1606; &#1610;&#1601;&#1590;&#1604; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1588;&#1588; &#1581;&#1578;&#1609; &#1610;&#1578;&#1580;&#1585;&#1575; &#1608; &#1610;&#1578;&#1588;&#1580;&#1593; &#1604;&#1575;&#1606;&#1603;&#1605; &#1576;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1588;&#1610;&#1588; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1580;&#1575;&#1593;&#1577; &#1593;&#1606;&#1583;&#1603;&#1605; <br />
&#1601;&#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1578;&#1581;&#1588;&#1610;&#1588; &#1581;&#1578;&#1609; &#1578;&#1580;&#1575;&#1608;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1575;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605; &#1607;&#1608; &#1583;&#1610;&#1606; &#1576;&#1588;&#1585; &#1608; &#1604;&#1606; &#1578;&#1580;&#1583;&#1608;&#1575; &#1575;&#1580;&#1575;&#1576;&#1577; &#1581;&#1578;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז בהםה</div><div class="date">03-01-07, 03:57 AM</div></div><div class="posttext">ה בבו <br />
<br />
בז ז בה ם בבד ‗ה זב הוד<br />
<br />
ם בם ה ם ב ם בבו הו זו.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">03-01-07, 08:05 PM</div></div><div class="posttext">ה בבו <br />
<br />
בז ז בה ם בבד ‗ה זב הוד<br />
<br />
ם בם ה ם ב ם בבו הו זו. <br />
<br />
<br />
הד  ל ז ב הוד םודז ל בבו בם ז בםבבו<br />
ב  ה םהז ל ל ב בם ‗בוד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">04-01-07, 01:16 AM</div></div><div class="posttext">ב ם    דם‗ד בז בב בדזם ב ה הד הז וו ב ה בל ל בבו הו !!!!<br />
<br />
<br />
בהו בד ם ה םד בל ב ז בב בדזם ב ז ול ב ד ל בבו הו ז  בו ל והד ב דב םו <br />
ז ם בד ה ד ז  דה בל ל בבו הו םד בו ז בב בדזם ב‗ ב!!!!<br />
וב דה ל םם ה םודה <br />
בד ז בב  דה בל ל בבו הו ל ו בדז !!! ז בד ם בל ל בבו הו ז וז בזם ‗ד דז!!<br />
ז ם ה ב ם  זה ה בזם!!!!<br />
ז ב םדז בל ל בבו הו ב‗<br />
ד הו ז ‗ ד דה  זו ‗ד םדז ז ם בד ם ה םב ו ל בזבם ‗ד םדזה<br />
ז ם בד ה ז בב  דהו בם ‗ב‗ בה ם  ל בד ם  ה םב דבו ל בל ל בבו הו ה בהו בד םב דבו !!!!<br />
בו דבד בו דד ל ‗ז ו !!!!!<br />
זבבו בל ‗ד בבו זוו ז ל בבו הו  דה‗ד ם  ז ‗ה ם ‗ד ם  ם דם בדז<br />
ם בם ה  דה דזבו בדל בדזם ד ז בב בדזם <br />
<br />
<br />
<br />
<br />
ם ז דבד :<br />
<br />
םז ה‗  דד בל בד בזה זבםה .<br />
<br />
בד ד ם בבד !!!!   :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">04-02-07, 04:00 AM</div></div><div class="posttext">בב ם ז בדב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד</div><div class="date">04-02-07, 08:17 AM</div></div><div class="posttext">&#1581;&#1576;&#1610;&#1576;&#1607;&#1605; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1607; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585; &#1605;&#1606; &#1610;&#1581;&#1576;&#1607; &#1605;&#1593;&#1607; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607; <br />
<br />
                                        ( &#1575;&#1604;&#1605;&#1585;&#1569; &#1605;&#1593; &#1605;&#1606; &#1571;&#1581;&#1576;)<br />
<br />
&#1589;&#1583;&#1602; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דם</div><div class="date">04-02-07, 10:27 AM</div></div><div class="posttext">&#1588;&#1575;&#1585;&#1576; &#1575;&#1585;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;<br />
&#1608;&#1605;&#1575; &#1607;&#1610; &#1576;&#1610;&#1590;&#1577;  &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1575;&#1601;&#1610;&#1583;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">04-02-07, 05:30 PM</div></div><div class="posttext">&#1588;&#1575;&#1585;&#1576; &#1575;&#1585;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;<br />
&#1608;&#1605;&#1575; &#1607;&#1610; &#1576;&#1610;&#1590;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1575;&#1601;&#1610;&#1583;&#1606;&#1575;<br />
 <br />
&#1576;&#1610;&#1590;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606;&#1607;&#1605; &#1582;&#1575;&#1610;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1606; &#1610;&#1605;&#1608;&#1578;&#1608;&#1575; &#1604;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1604;&#1607;&#1605; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577;<br />
&#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1576;&#1610;&#1590;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1576;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;!!!!!!!!:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז ב‗ד</div><div class="date">05-02-07, 11:18 AM</div></div><div class="posttext">‗ בבו ם<br />
<br />
הד םזבזה    ם ‗וד ה זבזבז בדזם  ה  בז ם בבו הו  ו בל בם ם בבו הו זב בו ב ב בב  בם זב דדהו םבם ד ‗ה ם !! ד בו זבדו  זזב בדזםל בל ‗ה זז זזב בו זב   ו .<br />
 ב הו הום םו ה בל  בדדםה דה בדז.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ה123</div><div class="date">05-02-07, 04:32 PM</div></div><div class="posttext">‗ בבו ם ם ב‗םד  זדבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז ב‗ד</div><div class="date">11-02-07, 09:55 AM</div></div><div class="posttext">&#1604; &#1604; &#1585; &#1601; &#1593;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1576;&#1608;&#1605;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">15-02-07, 06:54 AM</div></div><div class="posttext">ב‗ד ז  םה‗ד ם ז ם ם ב ז בםה וז ב‗ל בבו ה‗ ם בםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז  בהם</div><div class="date">15-02-07, 07:16 AM</div></div><div class="posttext">ב ם    דם‗ד בז בב בדזם ב ה הד הז וו ב ה בל ל בבו הו !!!!<br />
<br />
<br />
בהו בד ם ה םד בל ב ז בב בדזם ב ז ול ב ד ל בבו הו ז  בו ל והד ב דב םו <br />
ז ם בד ה ד ז  דה בל ל בבו הו םד בו ז בב בדזם ב‗ ב!!!!<br />
וב דה ל םם ה םודה <br />
בד ז בב  דה בל ל בבו הו ל ו בדז !!! ז בד ם בל ל בבו הו ז וז בזם ‗ד דז!!<br />
ז ם ה ב ם  זה ה בזם!!!!<br />
ז ב םדז בל ל בבו הו ב‗<br />
ד הו ז ‗ ד דה  זו ‗ד םדז ז ם בד ם ה םב ו ל בזבם ‗ד םדזה<br />
ז ם בד ה ז בב  דהו בם ‗ב‗ בה ם  ל בד ם  ה םב דבו ל בל ל בבו הו ה בהו בד םב דבו !!!!<br />
בו דבד בו דד ל ‗ז ו !!!!!<br />
זבבו בל ‗ד בבו זוו ז ל בבו הו  דה‗ד ם  ז ‗ה ם ‗ד ם  ם דם בדז<br />
ם בם ה  דה דזבו בדל בדזם ד ז בב בדזם <br />
<br />
<br />
זו בב בד ם בםו<br />
<br />
ב הב בםה ה בם ם בבו הו בדזם ם בבו הו זבדו  ם ז ‗ה םד הו דה בה זבםז ד םד‗הו דה דזב בב<br />
בב / ד ם ו <br />
םה בדד בדהז בדזד בם םזב בם הו וד דוד בםה !!!!!!!!!!<br />
בם ו בה ז ב !!!!!!!!!!!<br />
בם ו ם‗ בם דד וב בדב!!!!!!!<br />
ם ם ז דה בם <br />
ו דד דה ד‗ד ‗ד דזה בםו ם ז זה ד הב ה בב זבדד <br />
‗ם ו םו בם  <br />
ה ם ד ם ו   <br />
<br />
בםז  <br />
ה וו ה ם םה בם ם דוזד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">25-02-07, 03:00 AM</div></div><div class="posttext">בב ם ם ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">25-02-07, 10:58 PM</div></div><div class="posttext">ב ם    דם‗ד בז בב בדזם ב ה הד הז וו ב ה בל ל בבו הו !!!!<br />
<br />
<br />
בהו בד ם ה םד בל ב ז בב בדזם ב ז ול ב ד ל בבו הו ז  בו ל והד ב דב םו <br />
ז ם בד ה ד ז  דה בל ל בבו הו םד בו ז בב בדזם ב‗ ב!!!!<br />
וב דה ל םם ה םודה <br />
בד ז בב  דה בל ל בבו הו ל ו בדז !!! ז בד ם בל ל בבו הו ז וז בזם ‗ד דז!!<br />
ז ם ה ב ם  זה ה בזם!!!!<br />
ז ב םדז בל ל בבו הו ב‗<br />
ד הו ז ‗ ד דה  זו ‗ד םדז ז ם בד ם ה םב ו ל בזבם ‗ד םדזה<br />
ז ם בד ה ז בב  דהו בם ‗ב‗ בה ם  ל בד ם  ה םב דבו ל בל ל בבו הו ה בהו בד םב דבו !!!!<br />
בו דבד בו דד ל ‗ז ו !!!!!<br />
זבבו בל ‗ד בבו זוו ז ל בבו הו  דה‗ד ם  ז ‗ה ם ‗ד ם  ם דם בדז<br />
<br />
<br />
<br />
הה ם ם ב םה הד ם םה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">25-02-07, 11:02 PM</div></div><div class="posttext">דו בל :<br />
<br />
דה  בהום:o  הד םז ב‗ בהו זה  דה  זם זדבם ם בדב ז‗ד ה ב‗<br />
<br />
 בב בבם ה םה זוז םזם ה  ו ם ה:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד בם בםהל</div><div class="date">25-02-07, 11:51 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1575;&#1582;&#1608;&#1578;&#1609; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1608;&#1575;&#1582;&#1586;&#1609; &#1603;&#1604; &#1585;&#1575;&#1601;&#1590;&#1609; &#1580;&#1576;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1588;&#1610;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1607; &#1601;&#1604;&#1575; &#1606;&#1575;&#1605;&#1578; &#1575;&#1593;&#1610;&#1606; &#1575;&#1604;&#1580;&#1576;&#1606;&#1575;&#1569; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1609;&#1569; &#1593;&#1585;&#1601; &#1602;&#1583;&#1585; &#1606;&#1601;&#1587;&#1607; &#1608;&#1606;&#1581;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1606;&#1593;&#1585;&#1601; &#1602;&#1583;&#1585; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1602;&#1583;&#1585; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1575;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">27-02-07, 12:24 AM</div></div><div class="posttext">&#1576;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
 <br />
&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1607;&#1610;:o &#1606;&#1593;&#1605; &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1608;&#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1571;&#1576;&#1608;&#1610; &#1608;&#1586;&#1605;&#1604;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1576;&#1584;&#1604;&#1603;<br />
 <br />
<br />
&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1602;&#1575;&#1604;&#1577; &#1573;&#1604;&#1604;&#1610; &#1593;&#1606;&#1583; &#1576;&#1610;&#1578;&#1606;&#1575; &#1608;&#1607;&#1608; &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1593;&#1583;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1589;&#1583;&#1610;&#1602; &#1606;&#1601;&#1585;:D <br />
<br />
 <br />
<br />
&#1575;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1609; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1591;&#1604;&#1575;&#1587;&#1605; &#1608; &#1594;&#1576;&#1575;&#1569; &#1601;&#1609; &#1594;&#1576;&#1575;&#1569;<br />
&#1604;&#1604;&#1585;&#1601;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1575;&#1582;&#1608;&#1578;&#1609; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1581;&#1605;&#1575;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1608;&#1575;&#1582;&#1586;&#1609; &#1603;&#1604; &#1585;&#1575;&#1601;&#1590;&#1609; &#1580;&#1576;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1588;&#1610;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1607; &#1601;&#1604;&#1575; &#1606;&#1575;&#1605;&#1578; &#1575;&#1593;&#1610;&#1606; &#1575;&#1604;&#1580;&#1576;&#1606;&#1575;&#1569; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1609;&#1569; &#1593;&#1585;&#1601; &#1602;&#1583;&#1585; &#1606;&#1601;&#1587;&#1607; &#1608;&#1606;&#1581;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1606;&#1593;&#1585;&#1601; &#1602;&#1583;&#1585; &#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1602;&#1583;&#1585; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1575;&#1605;&#1580;&#1608;&#1587;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; &#1606;&#1581;&#1606; &#1608; &#1575;&#1610;&#1575;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">30-03-07, 01:00 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585; &#1575;&#1606;&#1575; &#1605;&#1606; &#1585;&#1575;&#1610;&#1610; &#1575;&#1606; &#1578;&#1587;&#1605;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1588;&#1610;&#1593;&#1577; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1581;&#1587;&#1606; &#1605;&#1606; &#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1604;&#1575;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1580;&#1576;&#1575;&#1606; &#1604;&#1603;&#1606; &#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1577; &#1601;&#1588;&#1580;&#1575;&#1593; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">03-04-07, 09:42 PM</div></div><div class="posttext">&#1604;&#1604;&#1589;&#1601;&#1593; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1607;&#1605;&#1610;&#1577; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">25-05-07, 04:24 PM</div></div><div class="posttext">ב‗ז בד ב!!!!:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם בדם</div><div class="date">26-05-07, 09:45 AM</div></div><div class="posttext">‗ב דה ו ‗ בבו םנ ם בל בדזז .<br />
<br />
ם בה ם ז .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">27-05-07, 05:05 AM</div></div><div class="posttext">&#1608; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1608; &#1606;&#1606;&#1578;&#1592;&#1585; &#1601;&#1609; &#1605;&#1608;&#1590;&#1593;&#1603; &#1575;&#1610;&#1590;&#1575; &#1604;&#1603;&#1606; &#1608;&#1575;&#1590;&#1581; &#1575;&#1606;&#1607;&#1605; &#1607;&#1585;&#1576;&#1608;&#1575; &#1604;&#1604;&#1575;&#1587;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">11-09-07, 04:43 AM</div></div><div class="posttext">וז ם ב!!!:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הם ‗זזב</div><div class="date">14-09-07, 09:31 PM</div></div><div class="posttext">וז ם ב!!!:)<br />
<br />
 ‗ה ו דם‗ <br />
<br />
םוד  זב בבו ד דם בדדהםה בם ה ם ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז בהםה</div><div class="date">14-09-07, 10:15 PM</div></div><div class="posttext"> ‗ה ו דם‗ <br />
<br />
םוד  זב בבו ד דם בדדהםה בם ה ם ב<br />
<br />
זוב  ז בהם בל בבו בםו זבד ז‗ בו ז הםהו <br />
<br />
ז ו ‗ד דזה ה ו  בז בם ה ם ב ם בבו הו<br />
<br />
ז‗ דב דזד‗ד בה ( דזד‗ד ב‗ם וז  ם בם ה ם ב ם בבו הו )<br />
<br />
דזד‗ד ב ה ם ם ‗בז בםם ז זו זםב ו ‗ב ו <br />
<br />
זב ם‗ ‗הנ<br />
<br />
<br />
בד  ב ב ב‗ ו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב בם</div><div class="date">16-09-07, 12:14 AM</div></div><div class="posttext">בדבבו  בבדםה בל הד בבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">16-09-07, 01:16 AM</div></div><div class="posttext"> ‗ה ו דם‗ <br />
 <br />
םוד  זב בבו ד דם בדדהםה בם ה ם ב<br />
 <br />
ב  בם‗ ה ם  בה!!!<br />
בד ד ל ‗בד בבו ב ז וז הו בל ‗ז ו ‗ ם <br />
בל בל בהם זבל בדדהםה דה הוד ז זו דווד<br />
וב ד וו בם!!!!<br />
‗ם ד ב‗ה ב ו זב ד ב ד ב םזםם םה םה בד וד בזב בל בבו בםו ז בד בה :mad: <br />
ז ‗ בבו ם ל ד ז  בל ‗ בו בזםם  םה בד בד זו ‗ד  !!!:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">&amp;בם&amp;</div><div class="date">06-06-08, 11:59 PM</div></div><div class="posttext">דז  בדזז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זם</div><div class="date">07-06-08, 12:35 PM</div></div><div class="posttext">בז דהםה ם בזם ז‗ד םזב בזם ה םהה ם ב‗ם דה בדה ד םב זה םוב הה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז בב</div><div class="date">11-09-08, 07:23 AM</div></div><div class="posttext">ם בבוזב :eek:<br />
<br />
בםו ד ז ם ד ז בבו :D<br />
<br />
בז  ‗בו<br />
<br />
זד בםה דה‗ד  הז :confused:<br />
<br />
םבבו זםה ז דב  םז  ב :D<br />
<br />
םםה םו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">08-11-08, 05:23 PM</div></div><div class="posttext">ל בם <br />
ל ז ל<br />
ל ז בב ‗ד בבו ם בל בדז ז  בז ד ל ז ל  בדז ז םו דה בדזם ז ה דב‗ד ה  דהוד ה םה בד ב‗ה ב  בה םהוד ב ז ב ‗הז זז  ל םהוד בדה<br />
ו ד ל ב‗ד ם ז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דבד</div><div class="date">17-12-09, 12:16 AM</div></div><div class="posttext">ב ם    דם‗ד בז בב בדזם ב ה הד הז וו ב ה בל ל בבו הו !!!!<br />
<br />
 <br />
 <br />
בהו בד ם ה םד בל ב ז בב בדזם ב ז ול ב ד ל בבו הו ז  בו ל והד ב דב םו <br />
ז ם בד ה ד ז  דה בל ל בבו הו םד בו ז בב בדזם ב‗ ב!!!!<br />
וב דה ל םם ה םודה <br />
בד ז בב  דה בל ל בבו הו ל ו בדז !!! ז בד ם בל ל בבו הו ז וז בזם ‗ד דז!!<br />
ז ם ה ב ם  זה ה בזם!!!!<br />
ז ב םדז בל ל בבו הו ב‗<br />
ד הו ז ‗ ד דה  זו ‗ד םדז ז ם בד ם ה םב ו ל בזבם ‗ד םדזה<br />
ז ם בד ה ז בב  דהו בם ‗ב‗ בה ם  ל בד ם  ה םב דבו ל בל ל בבו הו ה בהו בד םב דבו !!!!<br />
בו דבד בו דד ל ‗ז ו !!!!!<br />
זבבו בל ‗ד בבו זוו ז ל בבו הו  דה‗ד ם  ז ‗ה ם ‗ד ם  ם דם בדז<br />
ם בם ה  דה דזבו בדל בדזם ד ז בב בדזם <br />
 <br />
<br />
 <br />
 םה בז ב בםה!!:10:<br />
םה ה םה בד ז בץ!<br />
םה ז בבד!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>