<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄·„«¡ «·√ﬂ—«œ ›Ì › ÊÏ  «—ÌŒÌ…: «·»‘„—ﬂ… «·„‘«—ﬂÊ‰ ··’›ÊÌÌ‰ Ê«·«Õ ·«· ﬂ›«—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ⁄·„«¡ «·√ﬂ—«œ ›Ì › ÊÏ  «—ÌŒÌ…: «·»‘„—ﬂ… «·„‘«—ﬂÊ‰ ··’›ÊÌÌ‰ Ê«·«Õ ·«· ﬂ›«— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ⁄·„«¡ «·√ﬂ—«œ ›Ì › ÊÏ  «—ÌŒÌ…: «·»‘„—ﬂ… «·„‘«—ﬂÊ‰ ··’›ÊÌÌ‰ Ê«·«Õ ·«· ﬂ›«— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ⁄·„«¡ «·√ﬂ—«œ ›Ì › ÊÏ  «—ÌŒÌ…: «·»‘„—ﬂ… «·„‘«—ﬂÊ‰ ··’›ÊÌÌ‰ Ê«·«Õ ·«· ﬂ›«—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59333.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59333">⁄·„«¡ «·√ﬂ—«œ ›Ì › ÊÏ  «—ÌŒÌ…: «·»‘„—ﬂ… «·„‘«—ﬂÊ‰ ··’›ÊÌÌ‰ Ê«·«Õ ·«· ﬂ›«—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">·«∆ﬁ «·«”œ</div><div class="date">17-01-07, 04:45 AM</div></div><div class="posttext">aliraqnews &#1601;&#1610; 16/01/2007 <br />
&#1601;&#1610; &#1571;&#1608;&#1604; &#1585;&#1583; &#1601;&#1593;&#1604; &#1603;&#1585;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; &#1601;&#1610; &#1582;&#1591;&#1577; <br />
&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1604;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1548; &#1571;&#1593;&#1604;&#1606; &#1593;&#1588;&#1585;&#1608;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; <br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1606; &#1601;&#1578;&#1608;&#1609; &#1571;&#1587;&#1605;&#1610;&#1578; &quot;&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&quot;.<br />
&#1608;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1606;&#1589;&#1578; &#1593;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1610; &#1593;&#1606;&#1589;&#1585; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606; <br />
&#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1590;&#1585;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;.<br />
&#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &quot;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1601;&quot; &#1600; &#1571;&#1581;&#1583; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1610;&#1606; &#1604;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; <br />
&#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1582;&#1604;&#1575;&#1604; &#1604;&#1602;&#1575;&#1569; &#1589;&#1581;&#1575;&#1601;&#1610; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; - &#1575;&#1604;&#1578;&#1610; <br />
&#1591;&#1604;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581; &#1593;&#1606;&#1607;&#1575; - &#1571;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; &#1587;&#1604;&#1601;&#1610;&#1611;&#1575; &#1571;&#1601;&#1578;&#1608;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585; &#1571;&#1601;&#1585;&#1575;&#1583; <br />
&#1575;&#1604;&#1576;&#1588;&#1605;&#1585;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1601;&#1610; &#1590;&#1585;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1576;&#1605;&#1575; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1548; &#1593;&#1604;&#1609; &#1581;&#1583; &#1608;&#1589;&#1601;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1580;&#1605;&#1604; &#1581;&#1583;&#1610;&#1579;&#1607;: &quot;&#1573;&#1606; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569; &#1578;&#1604;&#1603; &#1575;&#1587;&#1578;&#1606;&#1583;&#1578; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
&#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1605; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1604;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1593;&#1583;&#1605; &#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1593;&#1604;&#1609; <br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1573;&#1604;&#1609; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; <br />
&#1610;&#1608;&#1605; &#1571;&#1605;&#1587; &#1576;&#1589;&#1608;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1585;&#1576;&#1610;&#1604; &#1608;&#1583;&#1607;&#1608;&#1603;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; <br />
&#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1578;&#1605;&#1586;&#1610;&#1602;&#1607;&#1575;&quot;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1575;&#1601;: &#1603;&#1605;&#1575; &#1606;&#1589;&#1578; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1582;&#1585;&#1608;&#1580; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1608;&#1606;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; <br />
&#1605;&#1606; &#1605;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1586;&#1608;&#1580;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1570;&#1603;&#1604;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1580;&#1575;&#1604;&#1587;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1583;&#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1585; <br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1584;&#1575; &#1605;&#1575; &#1601;&#1578;&#1603;&#1578; &#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1581;&#1575;&#1604; &#1608;&#1589;&#1608;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;.<br />
&#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1601; &quot;&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot; &#1576;&#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; <br />
&#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1585; &#1576;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1608;&#1602;&#1575;&#1604; <br />
&#1593;&#1606; &#1584;&#1604;&#1603;: &quot;&#1573;&#1606;&#1607;&#1575; &#1571;&#1605;&#1575;&#1606;&#1577; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1603;&#1605; &#1603;&#1608;&#1606;&#1606;&#1575; &#1605;&#1581;&#1575;&#1589;&#1585;&#1610;&#1606; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1611;&#1575; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; <br />
&#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1586;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">17-01-07, 05:17 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;  &#1607;&#1603;&#1584;&#1575; &#1575;&#1604;&#1593;&#1607;&#1583; &#1576;&#1575;&#1581;&#1601;&#1575;&#1583; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1585;&#1585; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1591;&#1575;&#1585;&#1583; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">17-01-07, 06:42 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1604;&#1593;&#1604; &#1575;&#1581;&#1583; &#1610;&#1587;&#1578;&#1601;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1575;&#1603;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1585; &#1576;&#1607;&#1605;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>