<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ќЎ№н—..«бянд«дн нƒяѕ «д «б”б«Ќ «бджжн «бгћж”н «Џ№ѕ бб№№Џ—»..г№бЁ ’№ж н, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ќЎ№н—..«бянд«дн нƒяѕ «д «б”б«Ќ «бджжн «бгћж”н «Џ№ѕ бб№№Џ—»..г№бЁ ’№ж н «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ќЎ№н—..«бянд«дн нƒяѕ «д «б”б«Ќ «бджжн «бгћж”н «Џ№ѕ бб№№Џ—»..г№бЁ ’№ж н [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ќЎ№н—..«бянд«дн нƒяѕ «д «б”б«Ќ «бджжн «бгћж”н «Џ№ѕ бб№№Џ—»..г№бЁ ’№ж н</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59669.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59669">ќЎ№н—..«бянд«дн нƒяѕ «д «б”б«Ќ «бджжн «бгћж”н «Џ№ѕ бб№№Џ—»..г№бЁ ’№ж н</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«б№№“ж«жн</div><div class="date">23-01-07, 10:07 PM</div></div><div class="posttext">http://up.9q9q.net/up/index.php?f=JJHggDab9<br />
<br />
ед« гбЁ ’ж н бб—«Ё÷н «бЌён— «бяд«дн нƒяѕ ббЏ«бг «д «беѕЁ «бЋ«дн »Џѕ «бЏ—«ё <br />
<br />
«бќбнћ »ѕжбе <br />
<br />
Ћг «бнгд <br />
<br />
Ћг «б‘«г<br />
<br />
еб нЁег гд яб«г е–« «бгћж”н гд «»д«Ѕ «бг Џе «д г«ё«бе »ж‘ ’ЌнЌ »«д е“нг… «г—ня«Ён «бЏ—«ё неѕѕ »“ж«б «б”Џжѕнењ<br />
<br />
«г «д «б«г— «я»— жЁне  еѕнѕ »“ж«б «бЏ«бг «бЏ—»н Ён ¬”н«њ<br />
<br />
ћг«Џ…  Џ»ѕ «»жбƒбƒ… «бгћж”н <br />
<br />
гд– «д ё б «жб«∆бег «бќбнЁе Џбн »д «»н Ў«б» —÷н «ббе Џде жег нянѕжд б«г… гЌгѕ ’бм «ббе Џбне ж”бг<br />
<br />
жябг« жћѕж« Ё—’… «д е“же« бб ж”Џ ж«еб «б”де Ён ”»«  <br />
<br />
Ќ м ЁжћнЅ «бЏ«бг » ѕќбег Ён «бЏ—«ё ж«д ‘«— «бгћж” »«”г«Ѕ Џ—»не г“ж—е Ён «дЌ«Ѕ «бЏ—«ё »б жЁн г—«я“ «бён«ѕе<br />
<br />
дёжб бег жб«гЋ«бег<br />
<br />
ќ”∆ г Ё»б«ѕ «б”де «Ўе— гд «д нѕд”е« «б«дћ«” гд «»д«Ѕ «бг Џе<br />
<br />
ж«д г н« гд ё б г ¬б «б»н  жџѕ— г »ег жд«’» жег «бЏѕ«Ѕ н« «»д«Ѕ «бг Џе н« «‘»«е «б—ћ«б жб«—ћ«б б” г «б« ‘—–г… ћ»д«Ѕ Џдѕ «ббё«Ѕ <br />
<br />
ж Џ—Ёжд гдег «еб «б”де яг« ег «б¬д Ён «бЏ—«ё «–«ёжяг «б«г—нд<br />
<br />
«Џ“«Ѕд« «бя—«г гд «еб «бќбнћ ж«б‘«г ж«бнгд жяб «»д«Ѕ «б”де «” Џгж« «бм е–« «бгбЁ «б’ж н б Џбгж« «д «беѕЁ гд «б ”бЌ бн” «б« «еб «б”де ж«б»ѕ«не Ён ¬”н« Ћг нќЎЎжд б√Ё—нён« <br />
<br />
гдёжб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">24-01-07, 12:27 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;  &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1577; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1604; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1604;&#1593;&#1576;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1608;&#1608;&#1585;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1577;&#1605; &#1571;&#1606; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1602;&#1583;&#1585;&#1575;&#1578; &#1606;&#1608;&#1608;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1607;&#1610; &#1576;&#1604;&#1583; &#1584;&#1610; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1604;&#1583;&#1610;&#1607; &#1588;&#1593;&#1608;&#1585;&#1610; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1602;&#1608;&#1610; &#1601;&#1604;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1604; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1583;&#1593; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж“н«ѕ”Џжѕ</div><div class="date">24-01-07, 11:03 AM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1607;&#1610; &#1605;&#1606; &#1583;&#1593;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1606; &#1604;&#1604;&#1575;&#1587;&#1601; &#1575;&#1589;&#1576;&#1581;&#1578; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1607; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1607; &#1608;&#1605;&#1587;&#1610;&#1591;&#1585;&#1607; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1581; &#1576;&#1575;&#1603;&#1587;&#1575;&#1606; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;<br />
&#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1593;&#1609; &#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1604;&#1605;&#1578;&#1604;&#1575;&#1603;&#1607; &#1587;&#1578;&#1581;&#1585;&#1602; &#1576;&#1607; &#1575;&#1606; &#1588;&#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1580;&#1604;&#1575; &#1575;&#1608; &#1575;&#1580;&#1604;&#1575; &#1601;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576; &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;  &#1593;&#1606;&#1583;&#1607;&#1605; &#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1607; &#1604;&#1575;&#1606;&#1607;&#1605; &#1593;&#1576;&#1575;&#1583; &#1604;&#1604;&#1601;&#1585;&#1580; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1578;&#1593;&#1604;&#1602;&#1607; &#1576;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575;  &#1608;&#1605;&#1604;&#1584;&#1575;&#1578;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>