<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Êﬁ⁄ «·”Ì” «‰Ì „€·ﬁ Ê ⁄·Ìﬁ »”Ìÿ ⁄·Ï „‰«Ÿ—«  «·„” ﬁ·… „⁄ «·„Ê”ÊÌ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Êﬁ⁄ «·”Ì” «‰Ì „€·ﬁ Ê ⁄·Ìﬁ »”Ìÿ ⁄·Ï „‰«Ÿ—«  «·„” ﬁ·… „⁄ «·„Ê”ÊÌ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Êﬁ⁄ «·”Ì” «‰Ì „€·ﬁ Ê ⁄·Ìﬁ »”Ìÿ ⁄·Ï „‰«Ÿ—«  «·„” ﬁ·… „⁄ «·„Ê”ÊÌ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Êﬁ⁄ «·”Ì” «‰Ì „€·ﬁ Ê ⁄·Ìﬁ »”Ìÿ ⁄·Ï „‰«Ÿ—«  «·„” ﬁ·… „⁄ «·„Ê”ÊÌ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59383.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59383">„Êﬁ⁄ «·”Ì” «‰Ì „€·ﬁ Ê ⁄·Ìﬁ »”Ìÿ ⁄·Ï „‰«Ÿ—«  «·„” ﬁ·… „⁄ «·„Ê”ÊÌ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">php4pro</div><div class="date">18-01-07, 05:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1605;&#1601;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1593; &#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1593;&#1606; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1581;&#1578;&#1609; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1608;&#1575;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1606;&#1607; &#1587;&#1610;&#1593;&#1605;&#1604; &#1575;&#1608;&#1604; &#1605;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; :D  &#1579;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1578;&#1605; &#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1582;&#1604;&#1604; &#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1583;&#1610;&#1606; &#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607; &#1575;&#1606;&#1607; &#1575;&#1584;&#1575; &#1592;&#1607;&#1585; &#1610;&#1601;&#1587;&#1583; &#1608;&#1575;&#1584;&#1575; &#1603;&#1578;&#1605; &#1575;&#1606;&#1578;&#1588;&#1585; &#1604;&#1575;&#1606;&#1607; &#1603;&#1604;&#1607; &#1606;&#1601;&#1575;&#1602;<br />
<br />
<br />
&#1608;&#1606;&#1593;&#1585;&#1590; &#1604;&#1603;&#1605; &#1576;&#1593;&#1590; &#1605;&#1575; &#1610;&#1606;&#1602;&#1604;&#1607; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; google :D <br />
<br />
<br />
<br />
&#167; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1575;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1604;&#1603;&#1606; &#1586;&#1608;&#1580;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583; .&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1606; &#1586;&#1608;&#1580;&#1610; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1610; &#1605;&#1606; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1580;&#1608;&#1586;.<br />
<br />
&#167; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1581;&#1575;&#1608;&#1604;&#1610; &#1605;&#1606;&#1593;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1601;&#1571;&#1605;&#1585; &#1575;&#1604;&#1576;&#1606;&#1578; &#1576;&#1610;&#1583; &#1575;&#1576;&#1610;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1584;&#1606; &#1575;&#1604;&#1576;&#1606;&#1578; &#1581;&#1578;&#1609; &#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1587;&#1578;&#1602;&#1604;&#1617;&#1577; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1740; &#1575;&#1604;&#1575;&#1581;&#1608;&#1591; &#8211;&#1601;&#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1606; &#1578;&#1585;&#1601;&#1590; &#1607;&#1610; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1604; &#1610;&#1580;&#1576; &#1575;&#1613;&#1606; &#1582;&#1575;&#1601;&#1578; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;. <br />
<br />
http://72.14.209.104/search?q=cache:qg8T0A7UKHYJ:www.sistani.org/html/ara/menu/4/&#37;3Flang%3Dara%26view%3Dd%26code%3D58%26<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1607;&#1604; &#1585;&#1571;&#1610;&#1578; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1579;&#1605; &#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1608;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;<br />
<br />
&#167; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; :  &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1603;&#1587;&#1567;<br />
<br />
&#167; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :  &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1593; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;.<br />
<br />
&#1585;&#1575;&#1580;&#1593; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; google<br />
http://72.14.209.104/search?q=cache:l8WEg42zUiwJ:www.sistani.org/html/ara/menu/4/%3Flang%3Dara%26view%3Dd%26code%3D58%26page%3D7+%2 2%D8%A7%D9%84%D8%B3%D9%86%D9%8A%22+site:www.sistan i.org&amp;hl=en&amp;ct=clnk&amp;cd=3<br />
<br />
&#1608;&#1575;&#1585;&#1580;&#1593; <br />
http://72.14.209.104/search?q=cache:-UjxTkUyk5EJ:www.sistani.org/istifta_/view.php%3Fproblems%3Dview%26subject%3D%D8%A7%D9%8 4%D8%B4%D9%8A%D8%B9%D8%A9%26sub_id%3D16-3%26page%3D1%26lang%3Dara+%22%D8%A7%D9%84%D8%B3%D9 %86%D9%8A%22+site:www.sistani.org&amp;hl=en&amp;ct=clnk&amp;cd=6<br />
<br />
&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;<br />
http://72.14.209.104/search?q=cache:Tcmnnys6N4gJ:www.sistani.org/istifta_/view.php%3Fproblems%3Dview%26subject%3D%D8%A7%D9%8 4%D8%B6%D9%84%D8%A7%D9%84%26sub_id%3D18-1%26page%3D1%26lang%3Dara+%D8%A7%D9%84%D8%B6%D9%84 %D8%A7%D9%84+site:www.sistani.org&amp;hl=en&amp;ct=clnk&amp;cd=1<br />
<br />
&#1578;&#1585;&#1575; &#1602;&#1608;&#1602;&#1604; &#1601;&#1590;&#1581; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1605;&#1603;&#1606;&#1603;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">18-01-07, 08:34 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1601;&#1590;&#1581; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1605;&#1607;&#1578;&#1585;&#1609;&#1569;  ...<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>