<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’ж—… «бё–—«б–н  г «бё»÷ Џбне Ён «бгѕнд… гЏ »Џ÷ «б Ё«’нб, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ’ж—… «бё–—«б–н  г «бё»÷ Џбне Ён «бгѕнд… гЏ »Џ÷ «б Ё«’нб «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ’ж—… «бё–—«б–н  г «бё»÷ Џбне Ён «бгѕнд… гЏ »Џ÷ «б Ё«’нб [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ’ж—… «бё–—«б–н  г «бё»÷ Џбне Ён «бгѕнд… гЏ »Џ÷ «б Ё«’нб</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59000.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59000">’ж—… «бё–—«б–н  г «бё»÷ Џбне Ён «бгѕнд… гЏ »Џ÷ «б Ё«’нб</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">10-01-07, 11:37 AM</div></div><div class="posttext">http://rasid.sytes.net/media/lib/pics/1168386566.jpg<br />
<br />
нЏ »—«б“—я«дн ггЋб бгя » «б‘енѕ «б’ѕ— Ён б»д«д жнёнг Ён »н—ж  жёѕ ”«Ё— е–« «бЏ«г «бм «бѕн«— «бгёѕ”… б √ѕн… гд«”я «бЌћ.<br />
<br />
«бќ»— гд гжёЏ —«’ѕ «б—«Ё÷н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”хдне</div><div class="date">10-01-07, 11:51 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1604;&#1610;&#1588; &#1602;&#1576;&#1590;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1607;&#1584;&#1575;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«е— «бгћж”</div><div class="date">10-01-07, 11:59 AM</div></div><div class="posttext">&#1610;&#1575;&#1604;&#1610;&#1578; &#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1610;&#1590;&#1593; &#1604;&#1606;&#1575; &#1589;&#1608;&#1585;&#1607; &#1582;&#1606;&#1586;&#1610;&#1585; &#1576;&#1580;&#1575;&#1606;&#1576; &#1589;&#1608;&#1585;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1604;&#1606;&#1608;&#1580;&#1583; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1587;&#1576;&#1593;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»« ЌЁ’001</div><div class="date">10-01-07, 02:59 PM</div></div><div class="posttext">бг«–«  г «бё»÷ Џбнењ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ’д «бгЏ—Ё…</div><div class="date">10-01-07, 05:35 PM</div></div><div class="posttext">[center]&#1610;&#1575;&#1604;&#1610;&#1578; &#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1606; &#1610;&#1590;&#1593; &#1604;&#1606;&#1575; &#1589;&#1608;&#1585;&#1607; &#1582;&#1606;&#1586;&#1610;&#1585; &#1576;&#1580;&#1575;&#1606;&#1576; &#1589;&#1608;&#1585;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1604;&#1606;&#1608;&#1580;&#1583; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1587;&#1576;&#1593;&#1607;<br />
<br />
<br />
&#1578;&#1601;&#1590;&#1604;<br />
<br />
<br />
<br />
...............<br />
======</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">10-01-07, 06:36 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;:<br />
&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1578;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1606;&#1575;&#1591;&#1602;&#1607; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; <br />
&#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;19 &#1605;&#1606; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; 1427&#1607;&#1600; 8-1-2007&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 11:40 &#1605; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; 08:32 &#1605; &#1580;&#1585;&#1610;&#1606;&#1578;&#1588;<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1582;&#1575;&#1589;): &#1571;&#1593;&#1604;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1583;&#1585; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601; &#1602;&#1576;&#1604; &#1602;&#1604;&#1610;&#1604; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1593;&#1578;&#1602;&#1604;&#1578; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &quot;&#1581;&#1587;&#1606; &#1575;&#1604;&#1586;&#1585;&#1603;&#1575;&#1606;&#1610;&quot;&#1548; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1576;&#1575;&#1587;&#1605; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1593;&#1589;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;.<br />
&#1608;&#1606;&#1602;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1584;&#1610;&#1593; &#1602;&#1576;&#1604; &#1602;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1571;&#1606; &#1575;&#1604;&#1586;&#1585;&#1603;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1603;&#1583;&#1578; &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1606; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1586;&#1585;&#1603;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1605;&#1606;&#1588;&#1608;&#1585; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &quot;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1593;&#1575;&#1583;&#1608;&#1606;&#1606;&#1575;.. &#1606;&#1581;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;&#1567;&#1567;&#1567;&quot;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1606; &#1575;&#1604;&#1586;&#1585;&#1603;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1610;&#1608;&#1586;&#1593; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1570;&#1582;&#1585; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1604;&#1578;&#1603;&#1606; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577;&quot;&#1548; &#1608;&#1607;&#1608; &#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1605;&#1606;&#1593; &#1575;&#1589;&#1591;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1608;&#1586;&#1616;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.<br />
&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1602;&#1576;&#1604; &#1593;&#1583;&#1577; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1593;&#1606; &#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1578;&#1581;&#1585;&#1603; &#1588;&#1610;&#1593;&#1610; &#1602;&#1608;&#1610; &#1607;&#1606;&#1575;&#1603;&#1548; &#1605;&#1587;&#1578;&#1594;&#1604;&#1610;&#1606; &#1601;&#1585;&#1589;&#1577; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1602;&#1583; &#1580;&#1585;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1603;&#1588;&#1601; &#1593;&#1606;&#1607; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">10-01-07, 07:42 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610;<br />
<br />
&#1571;&#1582;&#1610; &#1581;&#1589;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; <br />
<br />
&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603; &#1608;&#1590;&#1593; &#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1604;&#1602;&#1576;&#1575;&#1581;&#1578;&#1607;&#1575; &#1608;&#1588;&#1606;&#1575;&#1593;&#1578;&#1607;&#1575;<br />
<br />
&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дћг «б”д…</div><div class="date">10-01-07, 09:00 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1601;&#1592; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1587; &#1575;&#1604;&#1575;&#1585;&#1580;&#1575;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дћг «б”д…</div><div class="date">10-01-07, 09:08 PM</div></div><div class="posttext">»«—я «ббе Ём ёж«  «б«гд «б”Џжѕн… Џбм Ќг«н… «бѕн«— «бгёѕ”… гд «б—ж«Ё÷ «б«дћ«”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џ»ѕ«б—Ќгд «б»џѕ«ѕн</div><div class="date">10-01-07, 10:02 PM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606; &#1575;&#1585;&#1580;&#1608; &#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1582;&#1576;&#1585; &#1587;&#1605;&#1593;&#1578; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1591;&#1604;&#1602;&#1608; &#1587;&#1585;&#1575;&#1581;&#1607;..&#1567; &#1607;&#1604; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581;...&#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1571;&#1582;&#1608;&#1577;..<br />
&#1593;&#1604;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1575;&#1610;&#1587; &#1607;&#1608; &#1575;&#1581;&#1583; &#1575;&#1593;&#1608;&#1575;&#1606; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606;...(((&#1608;&#1575;&#1581;&#1583; &#1586;&#1575;&#1610;&#1593;&#1578;&#1607; &#1575;&#1604;&#1604;&#1603;&#1575;&#1593;))) &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1602;&#1610;&#1571;&#1578;&#1607;......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ёб» «б√”№№№ѕ</div><div class="date">10-01-07, 10:17 PM</div></div><div class="posttext">&#1610;&#1600;&#1600;&#1600;&#1581;&#1600;&#1600;&#1600;&#1600;&#1587;&#1600;&#1600;&#1600;&#1576; &#1583;&#1582;&#1600;&#1600;&#1600;&#1608;&#1604; (&#1575;&#1604;&#1600;&#1576;&#1600;&#1600;&#1575;&#1576;) &#1605;&#1600;&#1579;&#1600;&#1600;&#1600;&#1600;&#1604; &#1582;&#1600;&#1585;&#1608;&#1580;&#1600;&#1600;&#1607; &#1607;&#1575;&#1604;&#1585;&#1575;&#1601;&#1600;&#1590;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;....!&#1567;<br />
<br />
&#1585;&#1580;&#1600;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1600;&#1600;&#1606; &#1593;&#1600;&#1606;&#1600;&#1600;&#1583;&#1606;&#1600;&#1600;&#1575; &#1605;&#1600;&#1606;&#1600;&#1578;&#1600;&#1576;&#1600;&#1600;&#1607;&#1600;&#1600;&#1610;&#1600;&#1606; &#1604;&#1607;&#1600;&#1600;&#1584;&#1575; &#1608;&#1571;&#1588;&#1600;&#1603;&#1600;&#1600;&#1575;&#1604;&#1600;&#1607;...<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1571;&#1581;&#1601;&#1592; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1583;&#1593;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1591;&#1605;&#1600;&#1571;&#1606;&#1600;&#1577; &#1608;&#1605;&#1581;&#1601;&#1608;&#1592;&#1600;&#1600;&#1577; &#1605;&#1606; &#1607;&#1600;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1600;&#1603;&#1600;&#1600;&#1600;&#1585;&#1575;&#1578;...<br />
<br />
<br />
(&#1604;&#1575;&#1610;&#1591;&#1585;&#1610; &#1601;&#1610; &#1576;&#1575;&#1604;&#1607;&#1605; &#1575;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1588;&#1610;&#1569; &#1589;&#1575;&#1585;&#1578; &#1593;&#1604;&#1600;&#1600;&#1608;&#1605;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгедѕ”</div><div class="date">10-01-07, 10:41 PM</div></div><div class="posttext">[center]<br />
<br />
<br />
======<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603; &#1575;&#1582;&#1608;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Albadry</div><div class="date">11-01-07, 01:02 AM</div></div><div class="posttext">«ќж«д «—ћж  √яѕ гд ќ»— ”гЏ  «Ќѕ «б«ќж… ё«б «б”бЎ«  «Ўбёж ”—«Ќе..њ еб е–« ’ЌнЌ...гЏ «б‘я— бб√ќж…..<br />
Џбг« е–« «бќ«н” еж «Ќѕ «Џж«д гё ѕм «бгё—»нд...(((ж«Ќѕ “«нЏ е «ббя«Џ))) «б√—÷  ён√ е......<br />
<br />
ж«д« ”гЏ  »√Ўб«ё ”—«Ќе √н÷«р »«б бЁ“нжд гд ёд«… б‘—ён… њњњњње–« ж«ббе «б√г— Џћн» жёѕ д”гЏ »Џѕ нжгнд √д «б”Џжѕн… я—г е √ж √Џ –—  где жб«Ќжб жб«ёж… ≈б« »«ббе «бЏбн «бЏўнг !!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћжн—н…</div><div class="date">11-01-07, 03:53 AM</div></div><div class="posttext">&#1610;&#1587;&#1578;&#1575;&#1607;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1610;&#1581;&#1587;&#1576; &#1573;&#1606;&#1607; &#1601;&#1610; &#1602;&#1605;  &#1571;&#1582;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1581;&#1578;&#1609; &#1604;&#1608; &#1571;&#1591;&#1604;&#1602;&#1578;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1578;&#1593;&#1578;&#1576;&#1585; &#1602;&#1585;&#1589;&#1577; &#1571;&#1584;&#1606; &#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ—»н гЌгѕ</div><div class="date">11-01-07, 09:53 AM</div></div><div class="posttext">н«бн  «Ќѕ «б√ќж«д н÷Џ бд« ’ж—е ќд“н— »ћ«д» ’ж—е е–« «бќд“н— «б»‘—н бджћѕ «бЁж«—ё «б”»Џе<br />
<br />
<br />
<br />
http://www.9m.com/upload/11-01-2007/0.46601168498411.jpg<br />
http://www.9m.com/upload/11-01-2007/0.5963501168498586.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё«е— «бгћж”</div><div class="date">11-01-07, 10:22 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610;<br />
<br />
&#1571;&#1582;&#1610; &#1581;&#1589;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; <br />
<br />
&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603; &#1608;&#1590;&#1593; &#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1606;&#1575;&#1586;&#1610;&#1585; &#1604;&#1602;&#1576;&#1575;&#1581;&#1578;&#1607;&#1575; &#1608;&#1588;&#1606;&#1575;&#1593;&#1578;&#1607;&#1575;<br />
<br />
&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1606; &#1589;&#1608;&#1585;&#1607; &#1607;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1602;&#1576;&#1581; &#1608;&#1575;&#1588;&#1606;&#1593; &#1605;&#1606; &#1589;&#1608;&#1585;&#1607; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;0                    <br />
&#1605;&#1588;&#1603;&#1608;&#1585; &#1575;&#1582;&#1608;&#1610; &#1581;&#1589;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1607; &#1608; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; :)<br />
&#1576;&#1587; &#1604;&#1604;&#1571;&#1605;&#1575;&#1606;&#1607; &#1593;&#1580;&#1586;&#1578; &#1575;&#1580;&#1583; &#1601;&#1585;&#1602; &#1608;&#1575;&#1581;&#1583; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1578;&#1603;&#1585;&#1605;&#1608;&#1606;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">џѕн— ёг</div><div class="date">11-01-07, 10:38 AM</div></div><div class="posttext">»«—я «ббе ћежѕя √ќн «бя—нг «бџ«Ёён :<br />
<br />
б« √Ёег бг«–«  ” г— ”н«”… «б ѕбнЏ «бќбнћн… бб’Ёжннд гЏ я”—ег бяб «б√дўг… њ!<br />
«б’Ёжнжд »Ў»нЏ ег нЁегжд ЁёЎ √д «ббнд гЏег ≈дг« еж гЌ÷ ÷ЏЁ жћ»д гд  бя «бЌяжг«  ° жбе–« Ёег н’Џѕжд Џѕж«дн ег жя”—ег бб√дўг… »Ў—нё… гдўг… жгѕ—ж”… .<br />
<br />
бг«–« «б’Ёжнжд Ён ѕжбд« Ёжё «бё«джд њ!<br />
н ў«е—жд  жб«‘нЅ Џбнег !<br />
н бЁжд «бг—«Ёё «бЏ«г… (гЎ«— «б»Ќ—нд) жб«‘нЅ <br />
н” ёѕгжд гЏггнд г” √ћ—нд гћ—гнд бн‘Ќдж« жнЁћ—ж« «бж÷Џ «бѕ«ќбн жб«‘нЅ .<br />
<br />
жяЋн— яЋн— <br />
√ќ‘м «д н гѕѕ ‘Џж— »нд «бгж«Ўднд «б”д… √д «б’Ёжннд № ѕжд џн—ег № гж«Ўджд гд «бѕ—ћ… «б√жбм жег Ёжё «бё«джд . <br />
<br />
√Џжѕ бе–« «б’Ёжн «бгћ—г :<br />
бг«– нёжг »√д‘Ў… Џгбн… ггеѕ… бгЎб» «б’Ёжн гё ѕм «бё–— «бќ«’… »ё»ж—  њ! Ћг нќ г √Џг«бе »«б »жб Џбм ё»— ’Ќ«»н —÷н «ббе Џде .<br />
яд  « гдм «д нёѕг ббгЌ«яг… Ёеж Ён »бѕ  Ќяге« √дўг… г—Џн… Џбне √д нб “г »е« гЋб џн—е .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">12-01-07, 02:33 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; <br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1587;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1606; &#1604;&#1575;&#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575;&#1610;&#1585;&#1581;&#1605;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏ«г—</div><div class="date">12-01-07, 06:56 AM</div></div><div class="posttext">ж—Ќг «ббе ‘нќ «б«”б«г «»д  нге Ёёѕ Џ—Ё «бёжг ж»нд Ќёнё ег жя‘Ё гЏ ёѕег...<br />
ЌнЋ ё«б ..<br />
«д «ЌЁ«ѕ ж«»ъдх«Ѕ «бЏубъёугцншц ... «”ъгс нуѕхбшх Џубум «бќцну«ду…ц жу«бџуѕъ—ц ... «”ъгс нуѕхбшх Џубум ”хёхжъЎц «бѕшужбу…ц «бЏу»шу«”цншу…ц ... «”ъгс нуѕхбшх Џубум гхжу«б«у…ц «бяхЁшу«—ц ... «”ъгс б«у нуќъбхж гцдъех Џу’ъ—с √уж гц’ъ—с ЌунъЋгу« жхћцѕ «б—шу«Ёц÷шу…х ... «”ъгс б«у нуќъбхж гцдъех яц у«»с ”хЎц— Ёцнец «б шу«—цнъќх «б≈ц”б«угцншх . <br />
жяг« ёу«бу ‘унъќх «б≈ц”ъб«угц «»ъдх  унъгцншу…у Ёцн &quot; гцдъеу«ћц «б”шхдшу…ц &quot; (3/243) : &quot; ≈цдшу √у’бу яхб Ёц ъду…т жу»убцншу…т ехг «б‘шцнъЏу…х ° жугудъ «дъ÷ужум ≈цбунъецгъ ° жуяуЋцнъ—х гцдъ «б”шхнхжъЁц «бшу цн Ёцн «б≈ц”ъб«угц ° ≈цдшугу« яу«ду гцдъ ћцеу цецг ° жу»цецг  у”ъ у—  «б“шду«ѕёу…х &quot; .«.е№. жуёу«бу √унъ÷«р (4/110) : &quot; Ёуехг нхж«бхжду √уЏъѕу«Ѕу «бѕшцнъдц «бшу–цнъду нуЏъ—цЁх яхб √уЌуѕт гхЏ«ѕу« цецг гцду «бнуехжъѕц жу«бдшу’у«—ум жу«бгх‘ъ—цяцнъду ° жунхЏу«ѕхжду √ужъбцну«Ѕу «ббец «бшу–цнъду ехг ќцну«—х √уеъбц «бѕшцнъдц ° жу”у«ѕу« ц «бгх шуёцнъду ... жуяу–убцяу яу«дхж« гцдъ √уЏъўугц «б√у”»у«»ц Ёцн «”ъ нб«уЅц «бдшу’у«—ум ёуѕцнъг«р Џубум »унъ ц «бгуёъѕц”ц Ќу шум «”ъ удъёу–уех «бгх”ъбцгхжъду гцдъехг &quot; .«.е№<br />
<br />
<br />
ж—Ќг «ббе «бёЌЎ«дм «б–м ё«б Ём дждн не<br />
б« Џ ёѕ ѕнд «б—ж«Ё÷ «дег ... «еб «бгЌ«б ж‘нЏ… «б‘нЎ«д...<br />
«д «б—ж«Ё÷ ‘— гд жЎ∆ «бЌ’м гд яб «д” д«Ўё «ж ћ«д..<br />
гѕЌж« «бд»м жќждж« «’Ќ«»е..<br />
ћѕб«д Џдѕ «ббе гд ё÷«д..<br />
Ёя«дг« ¬б «бд»м ж’Ќ»е . —жЌ н÷г ћгнЏег« ћ”ѕ«<br />
<br />
<br />
”б”б… Џёнѕ… «б‘нЏ… «б«Ћд« Џ‘—н…   (http://www.islamway.com/?iw_s=Scholar&amp;iw_a=series&amp;series_id=313)<br />
http://wo1wo1wo.jeeran.com/images/3.gif<br />
<br />
гж«ёЏ  »нд Ќёнё… «б‘нЏ… ж ж÷Ќ »Ўб«д Џё«∆ѕег  (http://www.sultan.org/shia.html)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">12-01-07, 09:56 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1575;&#1605;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ћџ—… «б”д…</div><div class="date">12-01-07, 10:15 PM</div></div><div class="posttext">«бќд“н— «Ўе— где<br />
<br />
<br />
я«д «б—«Ё÷… Ён «бЌћ Ён «бгд«”я нёжгжд  »√Џг«б «бЁ д… жбб√”Ё бг д— гд «б”бЎ«  «б”Џжѕн… √н  Ќ—я  ћ«еег<br />
<br />
Ёёѕ я«дж« √Ћд«Ѕ «бЎж«Ё ж«б”Џн н’нЌжд гЋб «бг ў«е—нд жн—ѕѕжд »&quot;«б’б«… ж«б”б«г Џбм гЌгѕ ж¬бе&quot; ЁёЎ джЏ гд «б ён… жЁн ёбж»ег нЏ÷жд «д«гбег гд «бџнў Џбм гЌгѕ жЏбм ¬бе ж’Ќ»е √ћгЏнд<br />
<br />
ж»Џѕ е–« «б‘жЎ н—ѕѕжд ’нЌ«  Џд Џбн —÷н «ббе Џде жн—»Ўжд √”ге »&quot;«б≈г«г&quot; <br />
жЁн ‘жЎ ¬ќ— нЎб»жд «б‘Ё«Џ… гд »«ё—, »ё— «ббе »Ўждег<br />
<br />
я«д гд ”жЅ Ќўн ж√д« √”Џм √г— »ё—» »Џ÷ ћж«гн”ег «бгћж”н… гд «бедѕ ж«б»«я” «д ж«бяжн  ж«б»Ќ—нд жб»д«д<br />
<br />
Ёег нЏгбжд »«д ў«г жнб»”жд б»«”« гжЌѕ« жн ”гжд »гћгжЏ«  &quot;«б’ѕ— &quot;ж&quot;«бя«ўг&quot; ж&quot;«б”«е—&quot; жг« ≈бм –бя<br />
Ќ м нд»е— »ег «бг”бгжд «б»”Ў«Ѕ жнд’ жд б’—«ќег <br />
жнёбѕждег »«б’б«… Џбм «бд»н гЏег жбяд »ѕжд ’б«… Џбм «б’Ќ«»…  ж»Џѕ –бя Ќ м ндќѕЏ «бг”бг жндЎ»Џ Ён –еде &quot;«б≈г«г&quot; ж«б‘Ё«Џ… гд «б»«ё— ж«б”«е— .....<br />
<br />
ж»е–« нѕќбжд «б‘—я «б–н Ќ«—»е «бг’ЎЁм ’бм «ббе Џбне ж”бг гћѕѕ« ≈бм «бЌ—г!<br />
<br />
<br />
жгг« —«Џдн √д ’Ёжн «ё —» гд √Ќѕ —ћ«б «б‘—Ў… «б”Џжѕнннд Ён «бЌ—г «бгян ж”√бе бг б« нЎ—ѕжд «б√ —«яњ  Ў»Џ« гд Ќёѕег Џбм «бг”бгнд Ё«б√ —«я н‘ябжд Џѕѕ« е«∆б« гд «бЌћ«ћ «бг”бгнд же–« нЋн— Ќёѕ «б’Ёжннд «б–нд ня—еждег я—е« Џўнг«.<br />
Ё√ћ«»е «б‘—Ўн «бЁ н √д« ед« ббЌ—«”… жбн” бЎ—ѕ «бд«”њ<br />
Ё Џћ»  жёб  √бе–« ж’б «бЌ«б »«бг”бгндњ<br />
√нд √д г н« √г… «бгбн«—њ<br />
н—нѕ гд «бЌяжг… √д  Ў—ѕ «бг”бгнд гд гя… ж ”гЌ ббгћж” ж«б‘Џж»нннд!!!!!!!!!!<br />
<br />
жгг« —«Џдн √н÷« √д √Ќѕ «бЁд«ѕё я«д   ” ÷нЁ Ё—ё… гд «б’Ёжннд  Ќ  ‘Џ«— жгб’ё«  &quot;Ќћ Ёѕя&quot;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">13-01-07, 12:21 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;<br />
<br />
&#1608;&#1571;&#1576;&#1591;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џ»ѕ«б—Ќгд «б»џѕ«ѕн</div><div class="date">13-01-07, 01:31 AM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1608;&#1575;&#1580;&#1576; &#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1576;&#1583;&#1575; &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1575;&#1607;&#1604; &#1608;&#1575;&#1604;&#1578;&#1607;&#1575;&#1608;&#1606; &#1605;&#1593;&#1607;&#1605;....&#1604;&#1570;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1584;&#1604;&#1603; &#1590;&#1593;&#1601;&#1575;!!!! &#1575;&#1604;&#1602;&#1608;&#1577; &#1607;&#1610; &#1583;&#1608;&#1575;&#1574;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">16-01-07, 11:59 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”ѕ «б«”б«г</div><div class="date">17-01-07, 12:09 PM</div></div><div class="posttext">б« «Ќ —«г бб«н«г «бЌ—г жб« «Ќ —«г  бб«—«÷н «бгёѕ”е жб« «Ќ —«г б÷нжЁ «б—Ќгд жб« «Ќ —«г бдЁ”ег<br />
<br />
<br />
 гд нЌ —гжд »÷»Ў    «ббе нЌгнд« гдег  жгд ”гжгег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">18-01-07, 07:10 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">19-01-07, 01:27 AM</div></div><div class="posttext">бж я«дж д«ѕж «б‘»«» я«дж «Ё —ж Ёне »” нбе «бг—«  «бћ«н… «д ‘«Ѕ «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">22-01-07, 06:24 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; <br />
<br />
&#1604;&#1604;&#1585;&#1601;&#1593; &#1604;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>