<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Õ«Ê·«  √Ê·Ì… ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Õ«Ê·«  √Ê·Ì… ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Õ«Ê·«  √Ê·Ì… ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Õ«Ê·«  √Ê·Ì… ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59390.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59390">„Õ«Ê·«  √Ê·Ì… ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’»«Õ «·„Ê”ÊÌ</div><div class="date">18-01-07, 09:26 PM</div></div><div class="posttext">&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;<br />
<br />
&#1575;&#1606; &#1605;&#1575; &#1610;&#1582;&#1588;&#1609; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1616;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1607;&#1608; &#1582;&#1591;&#1585; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577;, &#1581;&#1610;&#1579; &#1571;&#1606; &#1582;&#1591;&#1585; &#1607;&#1584;&#1575;  &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1608;&#1581;&#1587;&#1576; &#1608; &#1573;&#1606;&#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1570;&#1579;&#1575;&#1585;&#1575; &#1611;&#1587;&#1604;&#1576;&#1610;&#1577;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607; &#1571;&#1608; &#1605;&#1606; &#1610;&#1608;&#1589;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1616;&#1610;&#1606; &#1604;&#1607; (&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; ) . &#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1575;&#1604;&#1616;&#1605; &#1578;&#1571;&#1578;&#1610; &#1605;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1608;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1616;&#1605; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1587;&#1608;&#1575;&#1569; &#1601;&#1602;&#1607;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1571;&#1608; &#1571;&#1583;&#1576;&#1610;&#1577; &#1571;&#1608; &#1579;&#1602;&#1575;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1575; &#1610;&#1582;&#1588;&#1609; &#1605;&#1606;&#1607;&#1575; &#1591;&#1575;&#1604; &#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1593;&#1602;&#1610;&#1583;&#1577; &#1587;&#1604;&#1610;&#1605;&#1577; .<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1606;&#1580;&#1583; &#1571;&#1606; &#1587;&#1576;&#1576; &#1575;&#1606;&#1576;&#1579;&#1575;&#1602; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1577; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1575;&#1576; &#1593;&#1602;&#1575;&#1574;&#1583; &#1605;&#1572;&#1587;&#1587;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578;. &#1601;&#1604;&#1608;&#1604;&#1575; &#1581;&#1583;&#1608;&#1579; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1604;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1585;&#1602; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580;  &#1608; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;&#1577; &#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1608; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; &#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; . &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1601;&#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1571;&#1604;&#1581;&#1602;&#1578; &#1608;&#1605;&#1575; &#1578;&#1586;&#1575;&#1604; &#1578;&#1604;&#1581;&#1602; &#1575;&#1604;&#1571;&#1584;&#1609; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.  &#1608;&#1581;&#1580;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1584;&#1609;  &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; &#1581;&#1580;&#1605; &#1575;&#1604;&#1571;&#1584;&#1609; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1581;&#1602;&#1607; &#1608;&#1610;&#1604;&#1581;&#1602;&#1608;&#1607; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1576;&#1571;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. <br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576; &#1608;&#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1604;&#1583;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606;  &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; ( &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;) &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;  &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1578;&#1588;&#1601;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1575;&#1576; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1610;&#1589;&#1581;&#1581;&#1608;&#1607;&#1575; &#1576;&#1578;&#1582;&#1604;&#1610;&#1607;&#1605; &#1593;&#1606;&#1607;&#1575; &#1608;&#1606;&#1602;&#1583;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1578;&#1608;&#1589;&#1604;&#1608;&#1575; &#1576;&#1607;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1608;&#1585;&#1581;&#1604;&#1577; &#1576;&#1581;&#1579; &#1593;&#1604;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606;  &#1575;&#1604;&#1602;&#1604;&#1602; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1607;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1578;&#1590;&#1575;&#1585;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1589;&#1575;&#1581;&#1576;&#1607;&#1605; . &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1608;&#1606; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1602;&#1583; &#1593;&#1605;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &quot; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1593;&#1585;&#1590;&#1607; &#1604;&#1604;&#1571;&#1584;&#1609; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604;  &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1606; &quot; &#1593;&#1604;&#1609;  &#1578;&#1608;&#1579;&#1610;&#1602; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1578;&#1580;&#1585;&#1576;&#1578;&#1607; &#1608;&#1585;&#1581;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1590;&#1605;&#1606;&#1578; &#1604;&#1607; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; . &#1608;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1580;&#1575;&#1585;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;  &#1605;&#1585;&#1580;&#1593;&#1575; &#1604;&#1605;&#1606; &#1571;&#1593;&#1602;&#1576;&#1607;&#1605; &#1608;&#1583;&#1604;&#1610;&#1604;&#1575; &#1604;&#1605;&#1581;&#1575;&#1580;&#1580;&#1577; &#1605;&#1606; &#1576;&#1602;&#1610; &#1605;&#1578;&#1605;&#1587;&#1603;&#1606; &#1576;&#1580;&#1575;&#1607;&#1604;&#1610;&#1578;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; . <br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1604;&#1602;&#1610; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1586;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1578; &#1571;&#1579;&#1585;&#1575;&#1611; &#1608;&#1575;&#1590;&#1581;&#1577;&#1611;  &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;  &#1608;&#1605;&#1575;&#1586;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1608;&#1575;&#1589;&#1604; &#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1605;&#1606; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610;  &#1578;&#1582;&#1588;&#1609; &#1605;&#1606; &#1571;&#1610; &#1581;&#1585;&#1603;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1578;&#1593;&#1583;&#1607;&#1575; &#1582;&#1591;&#1585; &#1610;&#1607;&#1583;&#1605; &#1602;&#1583;&#1587;&#1610;&#1578;&#1607;&#1575; &#1608; &#1610;&#1607;&#1583;&#1583; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1588;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; . <br />
&#1608; &#1573;&#1584;&#1575; &#1605;&#1575; &#1585;&#1575;&#1580;&#1593;&#1606;&#1575; &#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;  &#1606;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1593;&#1602;&#1585; &#1583;&#1575;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1608; &#1605;&#1606; &#1581;&#1608;&#1586;&#1577;  &#1602;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606;&#1576;&#1578; &#1575;&#1604;&#1594;&#1604;&#1608; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; . &#1601;&#1605;&#1606; &#1576;&#1610;&#1606;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1591;&#1608;&#1602; &#1608;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; (&#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;) &#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582;  &quot; &#1588;&#1585;&#1610;&#1593;&#1578; &#1587;&#1606;&#1594;&#1604;&#1580;&#1610;  &quot;  &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1593;&#1575;&#1605; 1943&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607; &quot; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1585;&#1580;&#1593;&#1577;/ &#1601;&#1575;&#1585;&#1587;&#1610; &quot; &#1608; &quot; &#1605;&#1601;&#1578;&#1575;&#1581; &#1601;&#1607;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; / &#1601;&#1575;&#1585;&#1587;&#1610; &quot; &#1608; &#1576;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608; &#1580;&#1585;&#1571;&#1577; &#1594;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1585;&#1608;&#1575;&#1610;&#1577; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; &#1605;&#1601;&#1606;&#1583;&#1575;&#1611; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1578;&#1589;&#1575;&#1581;&#1576; &#1582;&#1585;&#1608;&#1580;&#1607; &#1579;&#1608;&#1585;&#1577; &#1605;&#1587;&#1604;&#1581;&#1577; &#1610;&#1590;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1593;&#1604;&#1609; &#1585;&#1602;&#1575;&#1576; &#1582;&#1589;&#1608;&#1605;&#1607; .( &#1608;&#1575;&#1604;&#1582;&#1589;&#1608;&#1605; &#1583;&#1575;&#1574;&#1605; &#1581;&#1587;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ) &#1605;&#1572;&#1603;&#1583;&#1575; &#1571;&#1606; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1587;&#1610;&#1571;&#1582;&#1584; &#1591;&#1575;&#1576;&#1593;&#1575; &#1606;&#1607;&#1590;&#1608;&#1610; &#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1610;&#1604;&#1575;&#1602;&#1610; &#1601;&#1610;&#1607; &#1602;&#1576;&#1608;&#1604;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610; . &#1605;&#1602;&#1583;&#1605;&#1575; &#1576;&#1584;&#1604;&#1603; &#1578;&#1589;&#1608;&#1585;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1578;&#1578;&#1604;&#1575;&#1569;&#1605; &#1605;&#1593; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1603;&#1571;&#1606;&#1607; &#1587;&#1610;&#1575;&#1601; &#1604;&#1575; &#1607;&#1605;  &#1604;&#1607; &#1587;&#1608;&#1609; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; . <br />
 &#1608; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1605;&#1601;&#1578;&#1575;&#1581; &#1601;&#1607;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &quot; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; , &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;  &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1586;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1705;&#1578;&#1575;&#1576;&#1607; &quot;&#1583;&#1610;&#1576;&#1575;&#1670;&#1607; &#1575;&#1610; &#1576;&#1585;&#1585;&#1607;&#1576;&#1585;&#1610;&quot; &#1589;&#1601;&#1581;&#1607; 134, &#1571;&#1606; &quot; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1585;&#1610;&#1593;&#1578; &quot; &#1602;&#1583;&#1605; &#1585;&#1572;&#1610;&#1577; &#1593;&#1589;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1606;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1602;&#1576; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; . &#1603;&#1605;&#1575; &#1588;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &quot; &#1588;&#1585;&#1610;&#1593;&#1578; &#1587;&#1606;&#1594;&#1604;&#1580;&#1610;&quot; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1588;&#1576;&#1607; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1581;&#1585;&#1603;&#1577;  &quot; &#1604;&#1608;&#1578;&#1585; &#1608;&#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1606;&#1578;&#1587;&#1585;&#1608;&#1603;&#1575;&#1604;&#1608;&#1606; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1575; &#1610;&#1585;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1608;&#1578;&#1582;&#1604;&#1610;&#1589;&#1607;&#1575; &#1605;&#1605;&#1575; &#1575;&#1615;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1605;&#1606; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1576;&#1583;&#1593; .    <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569;  &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; , &#1571;&#1606; &quot; &#1588;&#1585;&#1610;&#1593;&#1578; &quot; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1593;&#1606; &#1608;&#1593;&#1610; &#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1606;&#1578;&#1602;&#1583;&#1607;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1587;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1582;&#1585;&#1575;&#1601;&#1577; &quot; &#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &quot; &#1608;&#1592;&#1607;&#1608;&#1585; &quot; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &quot;  &#1608;&quot; &#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; &quot; &#1608;&#1602;&#1589;&#1577; &quot;  &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &quot;  &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; ,. &#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &quot; &#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &quot; &#1601;&#1602;&#1583; &#1580;&#1605;&#1593;  &quot; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1585;&#1610;&#1593;&#1578; &quot; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1608; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1593;&#1602;&#1604;&#1610;&#1577; &#1604;&#1583;&#1581;&#1590;&#1607;&#1575;, &#1605;&#1581;&#1584;&#1585;&#1575;&#1611; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1578;&#1589;&#1583;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1603;&#1571;&#1606;&#1607; &#1601;&#1610;&#1604;&#1605; &#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;  &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;  &#1610;&#1592;&#1607;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &quot; &#1604;&#1604;&#1588;&#1610;&#1582; &#1604;&#1588;&#1585;&#1610;&#1593;&#1578; &quot; &#1610;&#1608;&#1575;&#1601;&#1602;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578;&#1607; &#1608; &#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &quot;&#1575;&#1604;&#1576;&#1575;&#1586;&#1575;&#1585;- &#1578;&#1580;&#1575;&#1585; &#1591;&#1607;&#1585;&#1575;&#1606; &quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1605;&#1610;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1594;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1588;&#1606;&#1608;&#1606; &#1581;&#1605;&#1604;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1590;&#1610;&#1577; &#1590;&#1583;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1610;&#1606; &#1579;&#1606;&#1610;&#1607; &#1593;&#1606; &#1605;&#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577;.  <br />
&#1593;&#1604;&#1605;&#1575;  &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1604;&#1575; &#1610;&#1593;&#1583; &quot; &#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &quot; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1571;&#1608; &#1601;&#1585;&#1608;&#1593;  &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1603;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1580;&#1593;&#1604;&#1578; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1607;&#1575; &#1582;&#1591; &#1575;&#1581;&#1605;&#1585; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1587; &#1576;&#1607; &#1608;&#1602;&#1583; &#1578;&#1581;&#1608;&#1604;&#1578; &quot; &#1575;&#1604;&#1585;&#1580;&#1593;&#1577; &quot; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1585;&#1575;&#1587;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1575;&#1581;&#1583; &#1606;&#1603;&#1585;&#1575;&#1606;&#1607;&#1575;. <br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577;  &quot; &#1588;&#1585;&#1610;&#1593;&#1578; &#1587;&#1606;&#1594;&#1604;&#1580;&#1610; &quot; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;  &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1578;&#1581;&#1578; &#1570;&#1601;&#1575;&#1602;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1587;&#1575;&#1593;&#1583;&#1578; &#1601;&#1610; &#1592;&#1607;&#1608;&#1585; &#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1603;&#1579;&#1585; &#1580;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1581; &#1608;&#1575;&#1603;&#1579;&#1585; &#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; . &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1604;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604; &quot; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1604;&#1610; &#1575;&#1603;&#1576;&#1585; &#1581;&#1603;&#1605;&#1610; &#1586;&#1575;&#1583;&#1577; &quot; &#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581;&#1610; &#1606;&#1580;&#1601; &#1570;&#1576;&#1575;&#1583;&#1610;  &quot; &#1608;&quot;  &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1581;&#1610;&#1583;&#1585; &#1593;&#1604;&#1610;  &#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606; &quot;  &#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610;  &#1608;&#1570;&#1582;&#1585;&#1608;&#1606;  &#1594;&#1610;&#1585;&#1607;&#1605; . &#1608;&#1602;&#1583; &#1578;&#1585;&#1603; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1571;&#1579;&#1585;&#1575;&#1611; &#1602;&#1610;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1587;&#1608;&#1609; &#1603;&#1604;&#1605;&#1577; &quot; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &quot; &#1604;&#1571;&#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1580;&#1586;&#1608;&#1575; &#1593;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1605; &#1576;&#1591;&#1585;&#1602; &#1593;&#1604;&#1605;&#1610;&#1577; . &#1608;&quot; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &quot; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1589;&#1576;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1577; &#1578;&#1607;&#1605;&#1577; &#1578;&#1608;&#1580;&#1607; &#1604;&#1603; &#1605;&#1606; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;  .<br />
 &#1608; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1604;&#1602;&#1578; &#1607;&#1586;&#1577; &#1605;&#1583;&#1608;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1576;&#1593;&#1583; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1604;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &quot; &#1593;&#1604;&#1610; &#1575;&#1603;&#1576;&#1585; &#1581;&#1603;&#1605;&#1610; &#1586;&#1575;&#1583;&#1607; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1607;&#1583;&#1610;  &#1662;&#1575;&#1574;&#1610;&#1606; &#1588;&#1607;&#1585;&#1610;  &#1575;&#1604;&#1602;&#1605;&#1610; &quot; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &quot; &#1571;&#1587;&#1585;&#1575;&#1585; &#1607;&#1586;&#1575;&#1585; &#1587;&#1575;&#1604;&#1607; &#8211; &#1571;&#1587;&#1585;&#1575;&#1585; &#1571;&#1604;&#1601; &#1593;&#1575;&#1605;   &#1608;&#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; 38 &#1589;&#1601;&#1581;&#1577;  &#1608; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; 1943&#1605;&quot;, &#1583;&#1581;&#1590; &#1601;&#1610;&#1607;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &quot;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &quot; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1571;&#1581;&#1583; &#1571;&#1607;&#1605; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; . &#1603;&#1605;&#1575; &#1607;&#1575;&#1580;&#1605; &#1576;&#1588;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1587;&#1604;&#1591;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1605;&#1575; &#1575;&#1587;&#1578;&#1601;&#1586; &#1581;&#1608;&#1586;&#1577; &#1602;&#1605; &#1608; &#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1585;&#1571;&#1578; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1582;&#1591;&#1585;&#1575; &#1610;&#1581;&#1583;&#1602; &#1576;&#1607;&#1575;. &#1608;&#1576;&#1593;&#1583; &#1603;&#1610;&#1604; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1604;&#1607; &#1602;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1586;&#1593;&#1605; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1588;&#1575;&#1607; &#1570;&#1606;&#1584;&#1575;&#1603; &#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1603;&#1587;&#1576; &#1605;&#1586;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1602;&#1575;&#1605; &#1576;&#1608;&#1590;&#1593; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &quot; &#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605;&#1610; &#1586;&#1575;&#1583;&#1607; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1601;&#1602;&#1575; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576; &quot; &#1571;&#1587;&#1585;&#1575;&#1585; &#1607;&#1586;&#1575;&#1585; &#1587;&#1575;&#1604;&#1607; &quot; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1607;&#1586;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1608;&#1586;&#1608;&#1610; &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1575;&#1605;&#1577; . <br />
&#1604;&#1602;&#1583; &#1601;&#1578;&#1581;&#1578; &#1582;&#1591;&#1608;&#1575;&#1578; , &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1585;&#1610;&#1593;&#1578; &#1608; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1581;&#1603;&#1605;&#1610; &#1586;&#1575;&#1583;&#1607;, &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1605;&#1575;&#1605;  &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1606;&#1610;&#1585;&#1577; &#1608;&#1588;&#1580;&#1593;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1571;&#1605;&#1604;&#1608;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608; &#1602;&#1583; &#1580;&#1575;&#1569; &#1603;&#1575;&#1578;&#1576; &quot; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &quot; &#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; ( &#1578;&#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1978&#1605;)  &#1604;&#1610;&#1603;&#1608;&#1606; &#1585;&#1575;&#1601;&#1583;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1610; &#1607;&#1586;&#1578; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1606; &#1608;&#1603;&#1588;&#1601;&#1578; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608; &#1575;&#1606;&#1586;&#1593;&#1578; &#1593;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578;&#1607;&#1605; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
 &#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &quot; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &quot; &#1607;&#1608; &#1575;&#1576;&#1606; &#1571;&#1581;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1588;&#1607;&#1583; &#1608;&#1603;&#1575;&#1606; &#1584;&#1608; &#1578;&#1608;&#1580;&#1607; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1593;&#1578;&#1583;&#1604; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590; &#1588;&#1583;&#1610;&#1583; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1604;&#1605; &#1610;&#1588;&#1601;&#1593; &#1604;&#1607; &#1608;&#1602;&#1583; &#1588;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1581;&#1605;&#1604;&#1577; &#1593;&#1588;&#1608;&#1575;&#1569; &#1583;&#1601;&#1593;&#1578; &#1576;&#1607; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1581;&#1578; &#1590;&#1594;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1610;&#1602;&#1578;&#1604; &#1605;&#1587;&#1605;&#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1583;&#1606; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578;  &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1571;&#1606; &#1605;&#1602;&#1578;&#1604;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1601;&#1575;&#1603; ( &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1570;&#1606;&#1584;&#1575;&#1603;) &#1580;&#1575;&#1569; &#1573;&#1585;&#1590;&#1575;&#1569; &#1604;&#1604;&#1586;&#1593;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1607; .<br />
&#1604;&#1602;&#1583; &#1575;&#1589;&#1576;&#1581; &#1603;&#1578;&#1575;&#1576; &quot; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &quot; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1608;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1605;&#1585;&#1580;&#1593;&#1575; &#1607;&#1575;&#1605;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1581;&#1580;&#1605; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1601;&#1578;&#1593;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1586;&#1608;&#1585;&#1575; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; .<br />
&#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1610;&#1593;&#1583; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1575;&#1607; &#1573;&#1604;&#1575; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1581;&#1575;&#1585;&#1576; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1608;&#1604;&#1575;&#1581;&#1602; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1575;&#1594;&#1604;&#1576; &#1603;&#1578;&#1576; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1605;&#1605;&#1606;&#1608;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576;&#1593; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1608;&#1575;&#1604;&#1587;&#1580;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1578;&#1604; . &#1608; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1605;&#1572;&#1582;&#1585;&#1575; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1582;&#1591; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1608;&#1607;&#1605;  &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1585;&#1608;&#1588; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1607;&#1575;&#1588;&#1605; &#1570;&#1594;&#1575;&#1580;&#1585;&#1610;  &#1604;&#1607; &#1583;&#1604;&#1610;&#1604; &#1603;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1581;&#1580;&#1605; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1578;&#1575;&#1576; &#1586;&#1593;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1594;&#1604;&#1608; &#1605;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1608;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1593;&#1575;&#1605;&#1577; . <br />
&#1608;&#1604;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1571;&#1581;&#1583; &#1605;&#1583;&#1585;&#1587;&#1610; &#1581;&#1608;&#1586;&#1577; &#1602;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1607;&#1608; &quot; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;  &#1605;&#1585;&#1578;&#1590;&#1609; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &quot; &#1587;&#1608;&#1601; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1605;&#1583;&#1609; &#1593;&#1605;&#1602; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1606;&#1607;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1608;&#1606; &#1604;&#1593;&#1604;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; . <br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1589; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; : &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1605;&#1606; &#1578;&#1588;&#1610;&#1593; &#1589;&#1601;&#1608;&#1610; &#1608;&#1578;&#1588;&#1610;&#1593; &#1593;&#1604;&#1608;&#1610;.. &#1571;&#1602;&#1608;&#1604;:&#1573;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1607;&#1608; &#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;.. &#1601;&#1605;&#1606; &#1578;&#1605;&#1587;&#1603; &#1576;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1581;&#1575;&#1583; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606;.. &#1608;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1604;&#1575; &#1601;&#1610; &#1573;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1604;&#1575; &#1601;&#1610; &#1573;&#1576;&#1591;&#1575;&#1604; &#1576;&#1575;&#1591;&#1604;&#1548; &#1576;&#1604; &#1607;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1580;&#1586; &#1575;&#1604;&#1605;&#1607;&#1586;&#1608;&#1605; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1580;&#1577;..&#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1578;&#1607;&#1575;&#1605; &#1580;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1606; &#1578;&#1588;&#1610;&#1593;&#1607; &#1604;&#1610;&#1587; &#1593;&#1604;&#1608;&#1610;&#1575;&#1611; &#1604;&#1607;&#1608; &#1571;&#1605;&#1585; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1571;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1607;&#1604;&#1607;.. &#1603;&#1610;&#1601; &#1608;&#1602;&#1583; &#1606;&#1588;&#1571; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1576;&#1577;&#1548; &#1571;&#1593;&#1575;&#1592;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;&#1548; &#1608;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1603;&#1585;&#1603;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1587;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1588;&#1585;&#1608;&#1575; &#1593;&#1604;&#1608;&#1605; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1587;&#1575;&#1593;&#1583;&#1608;&#1575; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1571;&#1607;&#1604;&#1607;. &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1602;&#1608;&#1609; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1578; &#1578;&#1587;&#1593;&#1609; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1575;&#1587;&#1578;&#1574;&#1589;&#1575;&#1604;&#1607;&#1605;&#1548; &#1608;&#1578;&#1602;&#1608;&#1610;&#1590; &#1583;&#1608;&#1604;&#1578;&#1607;&#1605;&#1548; &#1608;&#1582;&#1590;&#1583; &#1588;&#1608;&#1603;&#1578;&#1607;&#1605;..&#1606;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575;&#1548; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1606;&#1603;&#1585; &#1571;&#1606; &#1604;&#1603;&#1604; &#1581;&#1602;&#1576;&#1577; &#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1578;&#1591;&#1601;&#1608; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1578;&#1602;&#1583;: &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1593;&#1606; &#1578;&#1588;&#1610;&#1593; &#1593;&#1604;&#1608;&#1610; &#1608; &#1589;&#1601;&#1608;&#1610;&#1548; &#1608;&#1610;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1605;&#1606; &#1607;&#1608; &#1571;&#1590;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;&#1548; &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607;&#1548; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1581;&#1608;&#1588; &#1575;&#1604;&#1603;&#1575;&#1587;&#1585;&#1577;.. &#1601;&#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608; &#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;..&#1608;&#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1606;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578; &#1578;&#1587;&#1607;&#1605; &#1601;&#1610; &#1578;&#1605;&#1586;&#1610;&#1602; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1601;&#1610; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604; &#1601;&#1610;&#1607;&#1575;.. &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1578;&#1585;&#1605;&#1610; &#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1605;&#1575; &#1610;&#1593;&#1580;&#1586;&#1608;&#1606; &#1593;&#1606; &#1578;&#1587;&#1608;&#1610;&#1602;&#1607; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1605;&#1606;&#1601;&#1578;&#1581;&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577;&#1548; &#1608;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1580;&#1577;&#1548; &#1601;&#1610;&#1604;&#1580;&#1571;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1578;&#1608;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608;&#1575;&#1604;&#1601;&#1591;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606; &#1590;&#1605;&#1606; &#1571;&#1587;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1583; &#1608;&#1575;&#1604;&#1590;&#1594;&#1575;&#1574;&#1606; &#1608;&#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1604;&#1602;&#1583; &#1578;&#1586;&#1575;&#1605;&#1606; &#1578;&#1581;&#1585;&#1603; &#1588;&#1585;&#1610;&#1593;&#1578;&#1610; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1578;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1582;&#1591;&#1609; &#1608;&#1607;&#1608; &quot; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1604;&#1581;&#1610; &#1606;&#1580;&#1601; &#1570;&#1576;&#1575;&#1583;&#1610; &quot; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1602;&#1605; &#1608; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1588;&#1607;&#1610;&#1583; &#1580;&#1575;&#1608;&#1610;&#1583; &#8211; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;&quot; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1585; &#1601;&#1610; &#1593;&#1575;&#1605; 1951&#1605; &#1608; &#1593;&#1615;&#1600;&#1583; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610;  &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1608;&#1575;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1610; &#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; , &#1605;&#1585;&#1575;&#1581;&#1604;&#1607;&#1575; , &#1607;&#1583;&#1601;&#1607;&#1575; , &#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575;, &#1608; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; . &#1605;&#1602;&#1583;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1603;&#1604;&#1610;&#1575; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610;&#1577; &#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1591;&#1601;&#1610;&#1577; &#1576;&#1581;&#1578;&#1577;. <br />
&#1604;&#1602;&#1583; &#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581;&#1610; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1605;&#1578;&#1576;&#1593;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1589;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1576;&#1607;&#1583;&#1601; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604; &#1608;&#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1608; &#1573;&#1606;&#1605;&#1575; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;  &#1603;&#1575;&#1606; &#1576;&#1607;&#1583;&#1601; , &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; , &#1605;&#1606;&#1578;&#1602;&#1583;&#1575; &#1576;&#1588;&#1583;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1576;&#1605;&#1602;&#1578;&#1604;&#1607; &#1608;&#1575;&#1606;&#1607; &#1582;&#1585;&#1580; &#1604;&#1610;&#1602;&#1578;&#1604;!.<br />
 &#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1594;&#1604;&#1576; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;  &#1603;&#1578;&#1575;&#1576; &quot; &#1588;&#1607;&#1610;&#1583; &#1580;&#1575;&#1608;&#1610;&#1583; &quot; &#1571;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1580;&#1583;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1578; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1576;&#1593;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1581;&#1610;&#1579; &#1589;&#1583;&#1585; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; . &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1583;&#1610;&#1606; &#1604;&#1607; &#1607;&#1605; , &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1589;&#1575;&#1601;&#1610;  &#1575;&#1604;&#1711;&#1604;&#1662;&#1575;&#1610;&#1711;&#1575;&#1606;&#1609;, &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1585;&#1601;&#1610;&#1593;&#1609; &#1602;&#1586;&#1608;&#1610;&#1606;&#1609;, &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;. &#1608;&#1602;&#1583; &#1580;&#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581;&#1610; &#1585;&#1583;&#1608;&#1583;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1602;&#1583;&#1610;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1605;&#1575;&#1607; &quot; &#1593;&#1589;&#1575;&#1610; &#1605;&#1608;&#1587;&#1610; &#1610;&#1575; &#1583;&#1585;&#1605;&#1575;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610; &#1594;&#1604;&#1608; &#8211; &#1593;&#1589;&#1609; &#1605;&#1608;&#1587;&#1609; &#1571;&#1608; &#1593;&#1604;&#1575;&#1580; &#1605;&#1585;&#1590; &#1575;&#1604;&#1594;&#1604;&#1608; &quot;. &#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1593;&#1575;&#1605; 1981&#1605; &#1594;&#1610;&#1585; &#1571;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1605;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1580;&#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1608;&#1605;&#1606;&#1593;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1591;&#1576;&#1593;&#1607; &#1608;&#1578;&#1583;&#1575;&#1608;&#1604;&#1607; . <br />
&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; (1427&#1607;&#1600; - 2006&#1605; ) &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1580;&#1601; &#1570;&#1576;&#1575;&#1583; &#1605;&#1606; &#1578;&#1608;&#1575;&#1576;&#1593; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1576;&#1593;&#1583; &#1581;&#1589;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1583;&#1575;&#1605; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1608;&#1584;&#1604;&#1603; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1582;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1606;&#1578;&#1592;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1579;&#1605; &#1578;&#1605; &#1593;&#1586;&#1604;&#1607; &#1608;&#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1585;&#1610;&#1577; . &#1608;&#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1578;&#1607; &#1601;&#1610; &#1606;&#1593;&#1610;&#1607; &#1604;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1608;&#1578;&#1608;&#1606; &#1601;&#1575;&#1606; &#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1610;  &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1604;&#1605; &#1610;&#1606;&#1593;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1575;&#1604;&#1605;&#1575; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1608;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1604;&#1602;&#1576; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1575;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608;&#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot; &#1608;&#1604;&#1575;&#1610;&#1578; &#1601;&#1602;&#1610;&#1607; , &#1581;&#1603;&#1608;&#1605;&#1578; &#1589;&#1575;&#1604;&#1581;&#1575;&#1606;- &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; , &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &quot; . &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1578;&#1580;&#1575;&#1607;&#1604; &#1606;&#1588;&#1585; &#1582;&#1576;&#1585; &#1608;&#1601;&#1575;&#1578;&#1607; .<br />
&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1585;&#1586;&#1578; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;  &#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&quot; &#1581;&#1610;&#1583;&#1585; &#1593;&#1604;&#1610; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;  &#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606;  &#1575;&#1604;&#1602;&#1605;&#1610; 1409&#8211; 1330 &#1607;&#1600; &quot;   &#1575;&#1604;&#1584;&#1610; &#1603;&#1585;&#1587; &#1580;&#1607;&#1583;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1579;&#1576;&#1578; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1606;&#1602;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; . &#1608; &#1603;&#1575;&#1606; &quot;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606; &quot; &#1602;&#1583; &#1578;&#1571;&#1579;&#1585; &#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1571;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1610; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1578; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1571;&#1576;&#1593;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1580;&#1607;&#1575;&#1583;&#1607; &#1590;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; . &#1608;&#1602;&#1583; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610; &#1593;&#1606;&#1583; &quot;&#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606; &quot; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1610;&#1580;&#1605;&#1593; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577;  &#1608;&#1610;&#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;  &#1575;&#1604;&#1578;&#1610; &#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; . <br />
1- &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; / &#1601;&#1575;&#1585;&#1587;&#1610; .<br />
2- &#1580;&#1608;&#1575;&#1576; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1610;&#1606; &#1605;&#1607;&#1605;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; / &#1601;&#1575;&#1585;&#1587;&#1610; .        <br />
3- &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577;/ &#1601;&#1575;&#1585;&#1587;&#1610; . <br />
4- &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; / &#1601;&#1575;&#1585;&#1587;&#1610; . <br />
5-  &#1575;&#1604;&#1582;&#1605;&#1587;  / &#1601;&#1575;&#1585;&#1587;&#1610; . &#1608; &#1607;&#1608; &#1576;&#1581;&#1579; &#1585;&#1608;&#1575;&#1574;&#1610; &#1585;&#1580;&#1575;&#1604;&#1610; &#1601;&#1602;&#1607;&#1610; &#1590;&#1582;&#1605; &#1571;&#1579;&#1576;&#1578; &#1601;&#1610;&#1607; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1576; &#1571;&#1583;&#1575;&#1569; &#1582;&#1605;&#1587; &#1571;&#1585;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576;&#1548; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575; &#1604;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; .<br />
&#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; . &#1603;&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1604;&#1589;&#1583;&#1610;&#1602;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1604;&#1589;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &quot; &#1571;&#1582;&#1604;&#1575;&#1602; &#1605;&#1581;&#1605;&#1583; &quot; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;  &quot; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#8211; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &quot; . &#1608; &#1605;&#1606; &#1575;&#1576;&#1585;&#1586; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &quot; &#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606;&quot; &#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &quot; &#1588;&#1575;&#1607;&#1585;&#1575;&#1607; &#1575;&#1578;&#1581;&#1575;&#1583; - &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1571;&#1608; &#1578;&#1605;&#1581;&#1610;&#1589; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &quot; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1578;&#1593;&#1585;&#1610;&#1576;&#1607; &#1608;&#1591;&#1576;&#1593;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; . &#1608;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &quot; &#1587;&#1593;&#1583; &#1585;&#1587;&#1578;&#1605; &quot; &#1575;&#1604;&#1584;&#1610; &#1576;&#1584;&#1604; &#1580;&#1607;&#1583;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585;. <br />
&#1608; &#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576;&#1577; &#1605;&#1575;&#1610;&#1604;&#1610; : ( &#1578;&#1585;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1605;&#1606;&#1589;&#1608;&#1576;&#1608;&#1606; &#1608; &#1605;&#1593;&#1610;&#1606;&#1608;&#1606; &#1605;&#1606; &#1602;&#1616;&#1576;&#1614;&#1604;&#1616; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1605;&#1601;&#1578;&#1585;&#1590;&#1608; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607;&#1605; &#1608; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1605; &#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1587;&#1575;&#1608;&#1610; &#1571;&#1589;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608; &#1576;&#1606;&#1576;&#1608;&#1577; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608; &#1576;&#1583;&#1608;&#1606; &#1604;&#1601; &#1608; &#1583;&#1608;&#1585;&#1575;&#1606;&#1548; &#1571;&#1606;&#1607; &#1604;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1580;&#1575;&#1577; &#1571;&#1582;&#1585;&#1608;&#1610;&#1577; &#1604;&#1571;&#1610; &#1605;&#1587;&#1604;&#1605; &#1571;&#1608; &#1604;&#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1583;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1593;&#1589;&#1605;&#1578;&#1607;&#1605; &#1608;&#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605;!<br />
&#1601;&#1571;&#1585;&#1575;&#1583; ( &#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606; ) &#1571;&#1606; &#1610;&#1605;&#1581;&#1589; &#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608; &#1610;&#1585;&#1609; &#1587;&#1606;&#1583;&#1607;&#1575;&#1548; &#1601;&#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1571;&#1606; &#1605;&#1587;&#1578;&#1606;&#1583;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1571;&#1610; &#1581;&#1580;&#1577; &#1585;&#1594;&#1605; &#1603;&#1579;&#1585;&#1578;&#1607;&#1575;&#1548; &#1579;&#1605; &#1578;&#1576;&#1610;&#1606; &#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608; &#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1578;&#1572;&#1603;&#1583; &#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1578; &#1608; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1583;&#1605; &#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1576;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1590;&#1605;&#1617;&#1614;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1576;&#1581;&#1579;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1605;&#1576;&#1578;&#1594;&#1610;&#1575; &#1576;&#1584;&#1604;&#1603; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1593;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608; &#1587;&#1605;&#1575;&#1607;: &quot;&#1588;&#1600;&#1575;&#1607;&#1585;&#1575;&#1607;&#1616; &#1575;&#1578;&#1581;&#1575;&#1583;&quot;: &#1571;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1548; &#1608; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607; &#1576;&#1588;&#1603;&#1604; &#1585;&#1587;&#1605;&#1610; &#1608; &#1606;&#1588;&#1585;&#1607; &#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1610;&#1606;&#1548; &#1576;&#1604; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1593;&#1590; &#1586;&#1605;&#1604;&#1575;&#1574;&#1607; &#1608;&#1605;&#1581;&#1576;&#1610;&#1607; &#1576;&#1571;&#1606; &#1610;&#1591;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1606;&#1577; 1978 &#1605;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1577; &#1579;&#1605; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1570;&#1604;&#1577; &#1603;&#1575;&#1578;&#1576;&#1577; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; I.b.m. &#1600; (&#1608; &#1603;&#1604;&#1575; &#1575;&#1604;&#1591;&#1576;&#1593;&#1578;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578;&#1575; &#1605;&#1604;&#1610;&#1574;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1594;&#1604;&#1575;&#1591; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;) &#1600; &#1608; &#1610;&#1589;&#1608;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607; &#1576;&#1590;&#1593; &#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1606;&#1601;&#1583;&#1578;) .<br />
&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &quot; &#1581;&#1610;&#1583;&#1585; &#1593;&#1604;&#1610; &#1602;&#1604;&#1605;&#1583;&#1575;&#1585;&#1575;&#1606;&quot; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 28 &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1575;&#1605; 1409 &#1607;&#1600; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605; &#1593;&#1606; &#1593;&#1605;&#1585;&#1613; &#1606;&#1575;&#1607;&#1586; 79 &#1593;&#1575;&#1605;&#1575; &#1602;&#1590;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1594;&#1575;&#1610;&#1578;&#1607; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1575; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607;. &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1593;&#1585;&#1590; &#1573;&#1586;&#1575;&#1569; &#1584;&#1604;&#1603; &#1588;&#1571;&#1606;&#1607; &#1588;&#1571;&#1606; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1585;&#1576; &#1592;&#1575;&#1604;&#1605;&#1577; &#1588;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1608;&#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1610; .<br />
&#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;<br />
&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1584;&#1610; &#1583;&#1575;&#1585; &#1608;&#1605;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1583;&#1608;&#1585; &#1576;&#1610;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;  &#1608; &#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1594;&#1604;&#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;  &#1604;&#1603;&#1608;&#1606;&#1607;&#1575; ( &#1575;&#1610;&#1585;&#1575;&#1606; ) &#1605;&#1606;&#1576;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1594;&#1584;&#1610; &#1604;&#1607;,  &#1601;&#1575;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1593;&#1583;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; .<br />
&#1601;&#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1606;&#1580;&#1583; &#1573;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1592;&#1607;&#1585;&#1578; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582;  &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1610; (1383- 1306 &#1607;&#1600;) &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1579;&#1604;&#1578; &#1581;&#1585;&#1603;&#1578;&#1607; &#1576;&#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607; &#1575;&#1604;&#1588;&#1593;&#1608;&#1575;&#1569; &#1604;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1583;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1593;&#1576; &#1601;&#1610;  &#1581;&#1585;&#1603;&#1578;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1575;&#1606; &#1578;&#1606;&#1586;&#1610;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1592;&#1606;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1606;&#1603;&#1585;&#1575;&#1606; &#1604;&#1604;&#1584;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1604;&#1617;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1602;&#1585;&#1576; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1607; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610;&#1577; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1581;&#1608;&#1586;&#1577; &#1602;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1605;&#1575; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1593;&#1575;&#1593; &#1573;&#1604;&#1609; &#1605;&#1607;&#1575;&#1580;&#1605;&#1578;&#1607;  &#1576;&#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605;  &#1608;&#1571;&#1602;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1587;&#1575;&#1574;&#1585; &#1608;&#1587;&#1575;&#1574;&#1604;&#1607;&#1605; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577;  . <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1601;&#1610;  &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608; &#1606;&#1576;&#1584; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1607;&#1610; .<br />
1- &#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; / &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; . <br />
2- &#1575;&#1604;&#1608;&#1602;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; . <br />
3- &#1575;&#1604;&#1606;&#1610;&#1585;&#1608;&#1586; / &#1601;&#1610; &#1576;&#1583;&#1593;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1610;&#1585;&#1608;&#1586; . <br />
&#1608; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1602;&#1610;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1585;&#1603;&#1578; &#1570;&#1579;&#1585;&#1607;&#1575; &#1601;&#1610;  &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; . &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1587; &#1605;&#1583;&#1585;&#1587;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1575;&#1587;&#1605; &quot; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &quot; &#1571;&#1608;&#1604; &#1605;&#1585;&#1580;&#1593; &#1588;&#1610;&#1593;&#1610; &#1610;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1585;&#1601;&#1593; &#1588;&#1575;&#1607;&#1583;&#1577; &quot; &#1575;&#1588;&#1607;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1584;&#1575;&#1606; &quot; &#1608;&#1607;&#1610; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1585; &#1576;&#1608;&#1590;&#1593;&#1607;&#1575; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1610;&#1608;&#1605;  &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1576;&#1585;&#1610;&#1586; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1608; &#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1583;&#1608;&#1606;&#1607;&#1575; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1575;&#1574;&#1578;&#1610; &#1571;&#1604;&#1601; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1585;&#1601;&#1590;&#1607;&#1605; &quot; &#1575;&#1604;&#1570;&#1584;&#1575;&#1606; &#1576;&#1575;&#1588;&#1607;&#1583; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607;  &quot; . <br />
&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1610; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1605;&#1575;&#1578;&#1586;&#1575;&#1604; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1608;&#1604;&#1607;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593; &#1608; &#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1602;&#1604;&#1610;&#1577;  &#1573;&#1604;&#1575; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1593;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1589;&#1585;&#1610;&#1581; . &#1608;&#1604;&#1593;&#1604; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1610; , &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1608;&#1575;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1607;&#1583;&#1610; , &#1607;&#1608; &#1578;&#1581;&#1575;&#1604;&#1601; &#1571;&#1606;&#1589;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608; &#1575;&#1604;&#1606;&#1571;&#1610; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;  &#1601;&#1610; &#1602;&#1605; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; .<br />
&#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; , &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &quot; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;&quot;  &#1581;&#1601;&#1610;&#1583; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; . <br />
&#1604;&#1602;&#1583; &#1571;&#1583;&#1585;&#1603; &quot; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &quot; ,&#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1608;&#1586;&#1608;&#1610; &#1608;&#1601;&#1610; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; ,&#1593;&#1605;&#1602; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1608;&#1575;&#1604;&#1582;&#1604;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1610;&#1588;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577;  &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1608;&#1605;&#1575; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1578;&#1582;&#1591;&#1610;&#1591; &#1608;&#1578;&#1570;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1584;&#1575; &#1575;&#1606;&#1578;&#1601;&#1590; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1602;&#1575;&#1604; &#1603;&#1604;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1601;&#1581;&#1605;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1606; . &#1608;&#1602;&#1583; &#1583;&#1608;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1607;&#1584;&#1607; &#1601;&#1610; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; : <br />
1- &#1610;&#1575; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;&#1610;&#1594;&#1590;&#1608;&#1575; / &#1593;&#1585;&#1576;&#1610; - &#1601;&#1575;&#1585;&#1587;&#1610; . <br />
2- &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; / &#1593;&#1585;&#1576;&#1610; &#8211; &#1601;&#1575;&#1585;&#1587;&#1610; .  <br />
3- &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; /  &#1593;&#1585;&#1576;&#1610; - &#1601;&#1575;&#1585;&#1587;&#1610; .<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1576; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1607;&#1575;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1588;&#1601; &#1601;&#1610;&#1607;&#1575; &#1608;&#1607;&#1606; &#1608;&#1590;&#1593;&#1601; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;. <br />
&#1608;&#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &quot; &#1604;&#1604;&#1607; &#1579;&#1605; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &quot; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1605;&#1606; &#1571;&#1607;&#1605; &#1608;&#1575;&#1606;&#1580;&#1581; &#1605;&#1575; &#1602;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1584;&#1604;&#1603; &#1604;&#1594;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1578;&#1585;&#1603; &#1588;&#1575;&#1585;&#1583;&#1577; &#1571;&#1608; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1604;&#1575; &#1608;&#1584;&#1603;&#1585;&#1607;&#1575; &#1608;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1576;&#1578;&#1605;&#1593;&#1606; &#1608;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577;  &#1585;&#1575;&#1574;&#1593;&#1577;. <br />
&#1608;&#1605;&#1606;  &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610;  &#1578;&#1585;&#1603;&#1578; &#1604;&#1607;&#1575; &#1575;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1608;&#1607;&#1610; &#1605;&#1575;&#1578;&#1586;&#1575;&#1604; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1601;&#1610; &#1593;&#1591;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585;&quot;  &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &quot; &#1608; &#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605; &#1603;&#1578;&#1575;&#1576; &quot; ( &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; ) &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1590; &#1601;&#1610;&#1607; &#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1571;&#1583;&#1604;&#1577; &#1602;&#1608;&#1610;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1583;&#1581;&#1590;. <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585;&#1607;&#1575; &#1607;&#1606;&#1575; &#1601;&#1607;&#1608; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &quot; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610; &quot; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; ( &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1603;&#1605;&#1575; &#1575;&#1601;&#1607;&#1605;&#1607; ) &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1603;&#1583; &#1601;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1605;&#1585;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1610;&#1587;&#1578;&#1602;&#1610;&#1575;&#1606; &#1593;&#1604;&#1605;&#1607;&#1605;&#1575; &#1605;&#1606; &#1605;&#1606;&#1576;&#1593; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; . <br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1603;&#1601;&#1610;&#1604;&#1577; &#1604;&#1603;&#1610; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1576;&#1591;&#1585;&#1583;&#1607; &#1605;&#1606; &#1581;&#1608;&#1586;&#1578;&#1607; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1586;&#1610;&#1606;&#1576; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575; &#1604;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610;&#1607;&#1575; . &#1608;&#1602;&#1583; &#1581;&#1608;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1607; &#1607;&#1584;&#1575; &#1608; &#1581;&#1608;&#1589;&#1585; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1584;&#1610; &#1583;&#1601;&#1593;&#1607; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1601;&#1578;&#1581; &#1605;&#1581;&#1604; &#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1571;&#1594;&#1604;&#1602;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575; &#1601;&#1610; &#1608;&#1580;&#1607;&#1607; &#1608;&#1602;&#1591;&#1593;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1585;&#1608;&#1575;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1591;&#1604;&#1576;&#1577; &#1608;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1593;&#1606;&#1607; . &#1608;&#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1579;&#1606;&#1610;&#1607; &#1593;&#1606; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577;  &#1605;&#1588;&#1608;&#1575;&#1585;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;  &#1608;&#1602;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1608;&#1605;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1608;&#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1593;&#1605;&#1604; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1604;&#1608;&#1585;&#1610;&#1583;&#1575; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;  &#1610;&#1608;&#1575;&#1589;&#1604;  &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1601;&#1610;  &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608; &#1602;&#1583; &#1575;&#1589;&#1576;&#1581; &#1604;&#1607; &#1605;&#1606;&#1575;&#1589;&#1585;&#1608;&#1606; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; . <br />
&#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; <br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610; &#1571;&#1607;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1588;&#1603;&#1575;&#1604;&#1607; &#1601;&#1575;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1602;&#1583; &#1588;&#1602;&#1578; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1587;&#1593;  &#1605;&#1578;&#1571;&#1579;&#1585;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1579; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1602;&#1585;&#1576; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; . &#1603;&#1605;&#1575; &#1575;&#1606; &#1578;&#1585;&#1583;&#1583; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577;  &#1608;&#1606;&#1602;&#1604;&#1607;&#1605; &#1604;&#1604;&#1603;&#1578;&#1576; &#1608; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1591;&#1576; &#1608;&#1606;&#1583;&#1608;&#1575;&#1578; &#1601;&#1603;&#1585;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1602;&#1583; &#1587;&#1575;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1578;&#1608;&#1587;&#1593; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1593; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1601;&#1610;  &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575; . &#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1608;&#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1588;&#1610;&#1593;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1580;&#1585;&#1583; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1607;&#1605; &#1610;&#1587;&#1605;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577; ( &#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; ) &#1608;&#1610;&#1602;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;  &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1601;&#1607; &#1605;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; . &#1608;&#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1578;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1575;&#1581;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1607;&#1605; &#1575;&#1602;&#1585;&#1576; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606;&#1607;&#1605; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; . &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1603;&#1585;&#1610;&#1577; &#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; &#1601;&#1610;&#1605;&#1603;&#1606; &#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1576;&#1608;&#1588;&#1608;&#1603;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;  &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1602;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;  &#1608; &#1604;&#1575; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583; &#1606;&#1601;&#1587;&#1610; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577; .<br />
 &#1582;&#1578;&#1575;&#1605;&#1575; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1571;&#1593;&#1604;&#1575;&#1607; &#1603;&#1575;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1605;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1571;&#1606;&#1575;&#1587; &#1571;&#1606;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;  &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1603;&#1588;&#1601; &#1593;&#1606; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1594;&#1588;&#1575;&#1608;&#1577; &#1601;&#1571;&#1583;&#1585;&#1603;&#1608;&#1575; &#1605;&#1575; &#1578;&#1608;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;  &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1603;&#1608;&#1606;&#1607;&#1605; &#1610;&#1605;&#1578;&#1604;&#1603;&#1608;&#1606; &#1603;&#1601;&#1575;&#1569;&#1577; &#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1603;&#1606;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608; &#1601;&#1607;&#1605;&#1607;&#1575;. &#1610;&#1602;&#1608;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1576;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1586;&#1583;&#1608;&#1575;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; . <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1580;&#1583;&#1585; &#1584;&#1603;&#1585;&#1607; &#1571;&#1610;&#1590;&#1575;&#1569; &#1575;&#1606; &#1593;&#1583;&#1605; &#1578;&#1591;&#1585;&#1602;&#1606;&#1575; &#1604;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; ( &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; ,,,,)  &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1582;&#1604;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578;  &#1605;&#1606; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578;  &#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; , &#1571;&#1608; &#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1594;&#1610;&#1585;&#1607;&#1575; , &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1575;&#1582;&#1578;&#1585;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1602;&#1591; &#1604;&#1606;&#1602;&#1583;&#1605;&#1607; &#1604;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; . &#1605;&#1578;&#1605;&#1606;&#1610;&#1606; &#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1575; &#1604;&#1575;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1606; &#1592;&#1604;&#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; . <br />
&#1603;&#1605;&#1575; &#1606;&#1571;&#1605;&#1604; &#1575;&#1606; &#1606;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1575; &#1607;&#1608; &#1571;&#1608;&#1587;&#1593; &#1608;&#1575;&#1606;&#1601;&#1593;  &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; . <br />
<br />
&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; <br />
&#8207;18&#8207;/01&#8207;/2007&#8207;<br />
&#1605;&#1585;&#1603;&#1586; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577;  &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; &#1604;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">18-01-07, 11:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;<br />
<br />
&#1606;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1604;&#1585;&#1601;&#1593; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1593;&#1610;&#1577; &#1576;&#1602;&#1590;&#1610;&#1578;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1606;&#1607;&#1580; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
<br />
&#1608;&#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1582;&#1585;&#1609; &#1608;&#1593;&#1604;&#1609; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1591;&#1585;&#1581;&#1578; &#1587;&#1575;&#1590;&#1593; &#1585;&#1608;&#1575;&#1576;&#1591; &#1578;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1604;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
&#1606;&#1602;&#1583; &#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1572;&#1575;&#1583; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55418<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1608;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1604;&#1604;&#1605;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1572;&#1575;&#1583; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605; &#1605;&#1606;&#1578;&#1592;&#1585;&#1610; &#1576;&#1575;&#1606;&#1607; &#1593;&#1583;&#1608; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?s=&amp;threadid=8143&amp;highlight=&#37;C7%ED%D1%C7%E4<br />
<br />
&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55485<br />
<br />
&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; (( &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1579;&#1610;&#1585;&#1577;)) <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?s=&amp;threadid=7053&amp;highlight=%C7%E1%E3%E1%C7%DF+%C7%E1%D8%C7%C6%D1<br />
<br />
&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; / &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1617;&#1607; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1610; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=59374</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">19-01-07, 01:32 AM</div></div><div class="posttext">&#1575;&#1588;&#1603;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;<br />
<br />
&#1602;&#1585;&#1571;&#1578; &#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1593;&#1604;&#1609; &#1593;&#1580;&#1575;&#1604;&#1607; <br />
<br />
&#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ìœ ﬁÿ»</div><div class="date">19-01-07, 01:33 AM</div></div><div class="posttext">«·”Ìœ ’»«Õ «·„Ê”ÊÌ ...‰Õ‰ ‰⁄ »— „”«Â„« ﬂ «”«”Ì… Ê ÊÀÌﬁÌ… Ê‰Õ›ŸÂ« ··„—«Ã⁄… «·œ«∆„… ÊÂÌ œ«∆„«&quot;€‰Ì… Ê„Â„… Ê‰ÿ«·» »«·„“Ìœ.<br />
Ê»„‰«”»… «ﬁ —«» ⁄«‘Ê—«¡ ›√‰ «·⁄ﬁ·Ì… «·Œ—«›Ì… Ê«·„«“Ê‘ Ì… ” ⁄Êœ »ﬁÊ…..«‰ ﬁ«—∆ «·„Ã·” «·Õ”Ì‰Ì ›ÂÊ Ì” ⁄Ì‰ »«·€‰«¡ «·Õ“Ì‰ ÊÌ·⁄» »’Ê Â ÊÌ›·”› «·Õ“‰ Ê”·ÿ‰… «·«Õ«”Ì” «·⁄«»—… «· Ì  €Ì» «·⁄ﬁ· <br />
«‰Â„ Ì‘Ì⁄Ê« ›Ì «·‰«”:«·„“«—«  »Ê«»«  «·”„«¡ Ê„‰ „√ÀÊ—Â„ „‰ “«— «·«∆„… ﬂ„‰ “«— «··Â ›Ì ⁄—‘Âø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’»«Õ «·„Ê”ÊÌ</div><div class="date">20-01-07, 02:46 PM</div></div><div class="posttext">&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; <br />
&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606;&#1607;&#1575;&#1608;&#1575;&#1592;&#1607;&#1575;&#1585; &#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1602;&#1576;&#1604;  &#1575;&#1607;&#1604;  &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1610;&#1578;&#1593;&#1585;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1582;&#1606;&#1602;&#1608;&#1606; &#1575;&#1610; &#1589;&#1608;&#1578; &#1578;&#1589;&#1581;&#1610;&#1581;&#1610; &#1610;&#1592;&#1607;&#1585; &#1608;&#1584;&#1604;&#1603; &#1582;&#1608;&#1601;&#1575; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1604; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1579;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; ( &#1604;&#1610;&#1587; &#1581;&#1576;&#1575; &#1576;&#1593;&#1604;&#1610; &#1608;&#1604;&#1603;&#1606; &#1576;&#1594;&#1590;&#1575; &#1576;&#1593;&#1605;&#1585; ) &#1575;&#1610; &#1575;&#1606;&#1607;&#1605; &#1578;&#1571;&#1582;&#1584;&#1607;&#1605; &#1575;&#1604;&#1593;&#1586;&#1577; &#1576;&#1575;&#1604;&#1575;&#1579;&#1605; &#1608;&#1604;&#1575; &#1593;&#1586;&#1577; &#1604;&#1607;&#1605; . <br />
&#1604;&#1584;&#1575; &#1606;&#1571;&#1605;&#1604; &#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606; &#1610;&#1606;&#1588;&#1585;&#1607;&#1575; &#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1594;&#1601;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1610;&#1602;&#1585;&#1571;&#1608;&#1606;&#1607;&#1575; &#1608;&#1610;&#1607;&#1578;&#1583;&#1608;&#1606; &#1575;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«—ﬁ</div><div class="date">20-01-07, 11:56 PM</div></div><div class="posttext">«·¬” «– ’»«Õ «·„Ê”ÊÌ<br />
<br />
‰–ﬂ— »ﬁ÷Ì… «·„›ﬂ— «·≈Ì—«‰Ì ¬€«Ã«—Ì «·–Ì‰ «‰ ﬁœ ﬂ «» »Õ«— «·√‰Ê«— ··„Ã·”Ì<br />
<br />
<br />
ÊÂ‰« —«»ÿ „·› „‰Ê⁄  <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=54552</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">22-01-07, 01:46 AM</div></div><div class="posttext">&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1571;&#1608;&#1604;&#1610;&#1577; &#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;<br />
&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1608;&#1604;&#1610;&#1577; &#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; &#1575;&#1604;&#1591;&#1610;&#1617;&#1576;&#1577; &#1548; &#1608;&#1571;&#1581;&#1576;&#1617; &#1571;&#1606; &#1571;&#1602;&#1608;&#1605; &#1571;&#1584;&#1603;&#1617;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1603;&#1615;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1605;&#1575; &#1584;&#1615;&#1603;&#1585; &#1607;&#1605; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610; &#1548; &#1608;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1570;&#1604; &#1573;&#1587;&#1581;&#1575;&#1602; &#1582;&#1608;&#1574;&#1610;&#1606;&#1610; &#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1603;&#1587;&#1585;&#1608;&#1610; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1581;&#1587;&#1610;&#1606; &#1591;&#1576;&#1591;&#1576;&#1575;&#1574;&#1610; &#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1610;&#1575;&#1587;&#1585;&#1610; -&#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;- ..<br />
&#1607;&#1606;&#1575;&#1603; &#1580;&#1607;&#1608;&#1583; &#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; -&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1610;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581;- &#1548; &#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1604;&#1617;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1608;&#1571;&#1606; &#1610;&#1608;&#1601;&#1617;&#1602;&#1607;&#1575; &#1604;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; ..<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;/ &#1588;&#1585;&#1610;&#1593;&#1578; &#1587;&#1606;&#1603;&#1604;&#1580;&#1610; &#1571;&#1608; &#1588;&#1585;&#1610;&#1593;&#1578; &#1587;&#1606;&#1594;&#1604;&#1580;&#1610; &#1548; &#1601;&#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577;: &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1608;&#1602;&#1583; &#1578;&#1615;&#1585;&#1580;&#1605; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1615;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1617;&#1601; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610; &#1608;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1548; &#1604;&#1571;&#1606; &#1571;&#1581;&#1583; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1548; &#1601;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1585;&#1605;&#1608;&#1586;&#1610;&#1577; &#1571;&#1608; &#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1571;&#1608; &#1604;&#1606;&#1602;&#1604; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577; &#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1601;&#1581;&#1587;&#1576; !<br />
&#1576;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1571;&#1606;&#1607; &#1610;&#1578;&#1605; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1572;&#1575;&#1604;&#1607;&#1575; &#1608;&#1583;&#1593;&#1575;&#1574;&#1607;&#1575; &#1608;&#1606;&#1587;&#1580; &#1575;&#1604;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1581;&#1608;&#1604;&#1607;&#1575; !<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1580;&#1583; &#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1602;&#1610;&#1606; &#1601;&#1610; &#1580;&#1607;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1576;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1585; &#1608;&#1571;&#1582;&#1601;&#1609; ..<br />
<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581; : &#1605;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1617;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;  &#1602;&#1608;&#1610;&#1617;&#1577; &#1608;&#1589;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1567;<br />
&#1579;&#1605; &#1576;&#1583;&#1571;&#1578; &#1578;&#1615;&#1602;&#1605;&#1593; - &#1571;&#1608; &#1578;&#1582;&#1585;&#1580; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1581;&#1610;&#1575;&#1569; ) &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; !&#1567;<br />
&#1607;&#1604; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; &#1583;&#1608;&#1585;&#1612; &#1601;&#1610; &#1584;&#1604;&#1603;&#1567; &#1571;&#1605; &#1573;&#1604;&#1609; &#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1615;&#1593;&#1586;&#1609; &#1584;&#1604;&#1603; &#1567;<br />
<br />
- &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1548; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1567;<br />
&#1608;&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1585;&#1580;&#1575;&#1604; &#1583;&#1610;&#1606; &#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; - &#1581;&#1575;&#1604;&#1610;&#1617;&#1575;&#1611; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; - &#1567;<br />
<br />
&#1571;&#1603;&#1585;&#1617;&#1585;&#1610; &#1588;&#1603;&#1585;&#1610; &#1604;&#1603;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577; ..<br />
&#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1593;&#1576;&#1617;&#1585; &#1593;&#1606; &#1588;&#1603;&#1585;&#1610; &#1604;&#1603;&#1605; &#1573;&#1604;&#1575; &#1576;&#1602;&#1608;&#1604;&#1610;: &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’»«Õ «·„Ê”ÊÌ</div><div class="date">22-01-07, 03:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1570;&#1604;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; <br />
 &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1575;&#1588;&#1603;&#1585; &#1604;&#1603; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1607;&#1584;&#1575; &#1593;&#1607;&#1583;&#1610; &#1576;&#1603; &#1601;&#1610; &#1605;&#1575; &#1610;&#1582;&#1589;&#1603; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;  &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; . &#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603; &#1608; &#1575;&#1587;&#1571;&#1604;&#1578;&#1603; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1601;&#1575;&#1608;&#1583; &#1575;&#1606; &#1571;&#1576;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1603;&#1575;&#1606;&#1578; &#1606;&#1588;&#1591;&#1577; &#1575;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1584;&#1575; &#1585;&#1575;&#1580;&#1593; &#1573;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1570;&#1606;&#1584;&#1575;&#1603; &#1604;&#1605; &#1578;&#1603;&#1606; &#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1589;&#1585;&#1575;&#1593; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606; &#1610;&#1587;&#1605;&#1581; &#1576;&#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1610;&#1577; &#1575;&#1606; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575; . &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606;  &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1589;&#1585;&#1575;&#1593; &#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1589;&#1585;&#1575;&#1593; &#1602;&#1608;&#1605;&#1610; &#1608;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1608; &#1578;&#1575;&#1576;&#1593;&#1606;&#1575; &#1606;&#1580;&#1583; &#1575;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606;&#1589;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1608;&#1603;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; . &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1581;&#1605;&#1583; &#1603;&#1587;&#1585;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; &#1581;&#1590;&#1585;&#1578;&#1603; &#1603;&#1575;&#1606; &#1610;&#1580;&#1610;&#1585; &#1603;&#1604; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;&#1607; &#1604;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1608;&#1604;&#1610;&#1587; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;  &#1608;&#1607;&#1584;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1582;&#1575;&#1589;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1578;&#1575;&#1585;&#1610;&#1582; &quot; &#1576;&#1606;&#1589;&#1583; &#1587;&#1575;&#1604;&#1607; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;- &#1571;&#1610; &#1582;&#1605;&#1587;&#1577; &#1605;&#1575;&#1574;&#1577; &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; ( &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; ) &quot;  &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1571;&#1584;&#1585;&#1576;&#1610;&#1580;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; . <br />
&#1571;&#1605;&#1575; &#1605;&#1593; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1593;&#1602;&#1576; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577;  &#1601;&#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1606;&#1602;&#1583; &#1610;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1602;&#1583; &#1590;&#1593;&#1601;&#1578; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;  &#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1581;&#1581; &#1605;&#1589;&#1610;&#1585;&#1607; &#1575;&#1604;&#1601;&#1606;&#1575;&#1569; &#1608;&#1607;&#1584;&#1575; &#1610;&#1591;&#1575;&#1604; &#1581;&#1578;&#1609; &#1605;&#1606;&#1607;&#1605; &#1582;&#1575;&#1585;&#1580; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1579;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;  &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1590;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1589;&#1583;&#1585;&#1578; &#1576;&#1581;&#1602;&#1607; &#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1602;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1602;&#1608;&#1604;&#1607; &#1575;&#1606;&#1607; &#1604;&#1605; &#1578;&#1579;&#1576;&#1578; &#1604;&#1583;&#1610;&#1607; &#1585;&#1608;&#1575;&#1610;&#1577; &#1581;&#1585;&#1602; &#1576;&#1610;&#1578; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; . <br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;  , &#1571;&#1602;&#1608;&#1604; &#1575;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1607;&#1575;&#1580;&#1587;&#1575; &#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575; &#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1593;&#1605; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1602;&#1583; &#1578;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1580;&#1601; &#1575;&#1602;&#1604; &#1578;&#1591;&#1585;&#1601;&#1575;  &#1570;&#1606;&#1584;&#1575;&#1603; &#1605;&#1606; &#1581;&#1608;&#1586;&#1577; &#1602;&#1605; . &#1603;&#1605;&#1575; &#1575;&#1606; &#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610;&#1610;&#1606; &#1570;&#1606;&#1584;&#1575;&#1603; &#1603;&#1575;&#1606; &#1605;&#1606;&#1589;&#1576;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1607;&#1604;&#1608;&#1610; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1585;&#1601;&#1593; &#1575;&#1604;&#1592;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610; &#1608;&#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593; &#1581;&#1602;&#1608;&#1602;&#1607; &#1575;&#1604;&#1605;&#1594;&#1578;&#1589;&#1576;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1576;&#1585;&#1586; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1570;&#1604; &#1588;&#1576;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583; &#1571;&#1587;&#1601;&#1575;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; 1964&#1605; &#1602;&#1583; &#1587;&#1571;&#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607;  &#1593;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1576;&#1605;&#1581;&#1590;&#1585; &#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1581;&#1575;&#1588;&#1583;&#1577; ,  &#1601;&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; , &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1601;&#1578;&#1581; &#1581;&#1583;&#1610;&#1579;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1600;&#1606;&#1583; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1602;&#1575;&#1605; &#1601;&#1575;&#1587;&#1576;&#1594; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1601;&#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1609; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1585;&#1571;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; . &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586;&#1610; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; . <br />
&#1571;&#1605;&#1575; &#1581;&#1608;&#1604;  &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1581;&#1608;&#1575;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575; &#1601;&#1607;&#1610; &#1578;&#1593;&#1583;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1601;&#1605;&#1606;&#1607;&#1605;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610; &#1601;&#1607;&#1608; &#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; . &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1601;&#1585;&#1581;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1601;&#1607;&#1605; &#1594;&#1610;&#1585; &#1591;&#1575;&#1574;&#1601;&#1610;&#1610;&#1606; &#1608;&#1610;&#1593;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1604;&#1610;&#1606; . &#1608;&#1607;&#1606;&#1575;&#1603;  &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1582;&#1575;&#1602;&#1575;&#1606;&#1610; &#1601;&#1607;&#1608; &#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1604;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1569;. <br />
&#1571;&#1582;&#1610;&#1585;&#1575; &#1606;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1606;&#1578;&#1605;&#1603;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1575; &#1607;&#1608; &#1606;&#1575;&#1601;&#1593; &#1608;&#1605;&#1601;&#1610;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÕÃ«Ã</div><div class="date">23-01-07, 08:47 PM</div></div><div class="posttext">„⁄·Ê„«  ﬁÌ„… Ê„›Ìœ… ·« Ì”⁄‰« „⁄Â« ≈·« √‰ ‰‘ﬂ— «·√” «– «·„Ê”ÊÌ ⁄·Ï ÃÂÊœÂ ›Ì ≈»—«“Â« Ê‰‘—Â«° Ê‰ÕÀÂ ⁄·Ï ﬂ «»… «·„“Ìœ „‰Â«.<br />
<br />
„⁄ Œ«·’ ⁄»«—«  «·‘ﬂ— Ê«· ﬁœÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hicham</div><div class="date">23-01-07, 08:53 PM</div></div><div class="posttext">·‰  ‰ÃÕ «·„Õ«Ê·«  ·≈’·«Õ «·›ﬂ— «·‘Ì⁄Ì ›ﬂÌ› Ì „ «’·«Õ ›ﬂ— ﬁœ »‰Ì „‰ «·√”«” ⁄·Ï »«ÿ·ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì—… «·’Õ«»…</div><div class="date">23-01-07, 10:04 PM</div></div><div class="posttext">&#1606;&#1585;&#1580;&#1608;&#1575; &#1582;&#1610;&#1585;&#1575;  &#1608;&#1587;&#1610;&#1606;&#1580;&#1581; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; , <br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1603;&#1579;&#1585; &#1578;&#1601;&#1607;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1608;&#1578;&#1602;&#1576;&#1604;&#1575; .......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·’Õ» Ê«·¬·</div><div class="date">25-01-07, 03:00 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1580;&#1586;&#1575;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1608;&#1606; &#1604;&#1610;&#1578;&#1607;&#1575; &#1578;&#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
&#1601;&#1607;&#1610; &#1578;&#1590;&#1605; &#1593;&#1604;&#1605;&#1575; &#1608;&#1575;&#1587;&#1593;&#1575; <br />
&#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1605;&#1608;&#1602;&#1593; &#1571;&#1585;&#1580;&#1608;  &#1571;&#1606; &#1578;&#1583;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1601;&#1592;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’»«Õ «·„Ê”ÊÌ</div><div class="date">25-01-07, 04:04 PM</div></div><div class="posttext">&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1604;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1593;&#1583;&#1578; &#1605;&#1608;&#1575;&#1602;&#1593; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1610;&#1578; &#1608;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1610;&#1605;&#1603;&#1606;&#1603;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1582;&#1585;&#1577; .<br />
www.al-mohamra.nu<br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">25-01-07, 04:35 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ ⁄·Ï «Â „«„ﬂ √” «– ’»«Õ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div><div class="date">26-01-07, 05:30 PM</div></div><div class="posttext">«‰ „« ÌŒ‘Ï „‰Â ⁄·Ï «·⁄«·ˆ„ «·„”·„ ÂÊ Œÿ— «·«‰Õ—«› ⁄‰ «·⁄ﬁÌœ… «·”·Ì„…, ÕÌÀ √‰ Œÿ— Â–«  «·«‰Õ—«› ·« Ì÷—Â ÊÕ”» Ê ≈‰„« ”ÌﬂÊ‰ ·Â ¬À«—« ”·»Ì…  ⁄·Ï «· «»⁄Ì‰ ·Â √Ê „‰ ÌÊ’›Ê‰ »«·„ﬁ·œˆÌ‰ ·Â (Õ”» «·„’ÿ·Õ «·‘Ì⁄Ì ) . ·–·ﬂ ›«‰ ”·«„… „‰ÂÃ «·⁄«·ˆ„  √ Ì „‰ ”·«„… ⁄ﬁÌœ Â Ê„« Ìﬁœ„Â Â–« «·⁄«·ˆ„ „‰ ⁄·Ê„ ”Ê«¡ ›ﬁÂÌ… ﬂ«‰   ·ﬂ «·⁄·Ê„ √Ê √œ»Ì… √Ê Àﬁ«›… ⁄«„… ·« ÌŒ‘Ï „‰Â« ÿ«· „« √‰Â« „ÕﬂÊ„… »⁄ﬁÌœ… ”·Ì„… .<br />
Ê„‰Â« ‰Ãœ √‰ ”»» «‰»À«ﬁ «·›—ﬁ Ê«·Õ—ﬂ«  «·»ÿ«‰Ì… «·Âœ«„… ≈‰„« Ã«¡ »”»» «·«‰Õ—«› «·–Ì √’«» ⁄ﬁ«∆œ „ƒ””Ì Â–Â «·›—ﬁ Ê«·Õ—ﬂ« . ›·Ê·« ÕœÊÀ  ·ﬂ «·«‰Õ—«›«  «·⁄ﬁ«∆œÌ… ·„« ŸÂ—  ⁄·Ì‰« ›—ﬁ «·ŒÊ«—Ã  Ê «·”»∆Ì… Ê «·ﬁ—«„ÿ… Ê «·‰’Ì—Ì… Ê«·’›ÊÌ… Ê«·»Â«∆Ì… Ê «·ﬁ«œÌ«‰Ì… Ê€Ì—Â« . Êﬂ„« ÂÊ „⁄·Ê„ ›«‰ Â–Â «·›—ﬁ Ê«·Õ—ﬂ«  ﬂ«‰  ﬁœ √·Õﬁ  Ê„«  “«·  ·Õﬁ «·√–Ï »«·„”·„Ì‰.  ÊÕÃ„ Â–Â «·√–Ï  ·« Ìﬁ· ⁄‰ ÕÃ„ «·√–Ï «·–Ì √·ÕﬁÂ ÊÌ·ÕﬁÊÂ «·’·Ì»ÌÊ‰ Ê«·’Â«Ì‰… »√„ ‰« «·≈”·«„Ì…. <br />
Ê„‰ Â‰« ›«‰ «·»ÕÀ ⁄‰  Â–Ì» «·⁄ﬁÌœ… „‰ «·‘Ê«∆» Ê«·«œ—«‰ ﬂ«‰  «·Âœ› «·√”«” ·œÏ «·ﬂÀÌ— „‰ «·»«ÕÀÌ‰ Ê«·⁄·„«¡ «·„Â œÌ‰  ›Ì «·ÿ«∆›… ( «·‘Ì⁄Ì…) Êﬁœ «” ÿ«⁄  Âƒ·«¡ «·„Â œÊ‰ √‰ Ìﬂ ‘›Ê« «·Œ·· «·–Ì √’«» √›ﬂ«—Â„ «·”«»ﬁ… ÊÌ’ÕÕÊÂ« » Œ·ÌÂ„ ⁄‰Â« Ê‰ﬁœÂ«. Êﬁœ  Ê’·Ê« »Âœ«Ì… „‰ «··Â  ⁄«·Ì Ê—Õ·… »ÕÀ ⁄·„Ì ≈·Ï «·Œ—ÊÃ „‰  «·ﬁ·ﬁ «·–Ì ›Ì œ«Œ·Â„ ‰ ÌÃ… ·· ÷«—» «·›ﬂ—Ì Ê«·⁄ﬁ«∆œÌ «·–Ì ﬂ«‰ Ì’«Õ»Â„ . Êﬁ«∆„… Âƒ·«¡ «·„Â œÊ‰ ÿÊÌ·… Êﬁœ ⁄„· »⁄÷Â„ &quot; Ê⁄·Ï «·—€„ „‰  ⁄—÷Â ··√–Ï Ê«·„Õ«—»… „‰ ﬁ»·  «·„€«·Ì‰ &quot; ⁄·Ï   ÊÀÌﬁ Êﬂ «»…  Ã—» Â Ê—Õ· Â «·⁄·„Ì… «· Ì ﬁ«œ Â ≈·Ï «·„⁄—›… «·ÕﬁÌﬁÌ… «· Ì ÷„‰  ·Â ”·«„… «·›ﬂ— Ê«·„‰ÂÃ . Êﬁœ √’»Õ   Ã«—» Âƒ·«¡ «·—Ã«·  „—Ã⁄« ·„‰ √⁄ﬁ»Â„ Êœ·Ì·« ·„Õ«ÃÃ… „‰ »ﬁÌ „ „”ﬂ‰ »Ã«Â·Ì Â «·›ﬂ—Ì… Ê«·⁄ﬁœÌ… . <br />
ÊÂ‰« ‰Õ«Ê· √‰ ·ﬁÌ «·÷Ê¡ ⁄·Ï »⁄÷ «·‘Œ’Ì«  «·≈’·«ÕÌ… «· Ì »“—  ⁄·Ï «·”«Õ… «·‘Ì⁄Ì… Œ·«· «·ﬁ—‰ «·„Ì·«œÌ «·„‰’—„ Ê«· Ì  —ﬂ  √À—« Ê«÷Õ…  ›Ì «·ÿ«∆›…  Ê„«“«· »⁄÷Â« ÌÊ«’· „”Ì—… «· ’ÕÌÕ Ê«·≈’·«Õ ⁄·Ï «·—€„ „„« Ì ⁄—÷ ·Â „‰ «÷ÿÂ«œ Ê„Õ«—»… „‰ ﬁ»· «·„—Ã⁄Ì«  «·ÿ«∆›Ì… «·„€«·Ì… «· Ì   Œ‘Ï „‰ √Ì Õ—ﬂ…  ’ÕÌÕ… Ê ⁄œÂ« Œÿ— ÌÂœ„ ﬁœ”Ì Â« Ê ÌÂœœ ÊÃÊœÂ« «ﬂÀ— „‰ Œ‘Ì Â« ⁄·Ï «·⁄ﬁÌœ… –« Â« . <br />
Ê ≈–« „« —«Ã⁄‰« „”Ì—… «· ’ÕÌÕ «·‘Ì⁄Ì…  ‰Ãœ √‰ «·ÊÃÊÂ «·»«—“… ›Ì Â–Â «·Õ—ﬂ… ﬁœ Œ—Ã  „‰ «Ì—«‰ ⁄ﬁ— œ«— «·ÿ«∆›… Ê „‰ ÕÊ“…  ﬁ„ «·œÌ‰Ì… „‰»  «·€·Ê  ÕœÌœ« . ›„‰ »Ì‰  «·–Ì‰ ﬂ”—Ê« «·ÿÊﬁ Ê ÕœÀÊ« ›Ì «·≈’·«Õ «·⁄ﬁ«∆œÌ Ê«·›ﬂ—Ì ›Ì «·ÿ«∆›… («·‘Ì⁄Ì…) ÂÊ «·‘ÌŒ  &quot; ‘—Ì⁄  ”‰€·ÃÌ  &quot;  «·„ Ê›Ï ⁄«„ 1943„ Ê«·–Ì  ‰«Ê· ›Ì ﬂ «»ÌÂ &quot; «·≈”·«„ Ê«·—Ã⁄…/ ›«—”Ì &quot; Ê &quot; „› «Õ ›Â„ «·≈”·«„ / ›«—”Ì &quot; Ê »‘Ã«⁄… Ê Ã—√… €Ì— „”»Êﬁ… —Ê«Ì… Œ—ÊÃ «·„ÂœÌ «·„Ê⁄Êœ „›‰œ« „«  ﬁÊ·Â «·—Ê«Ì«  «·‘Ì⁄Ì… „‰ √‰ «·„ÂœÌ  ’«Õ» Œ—ÊÃÂ ÀÊ—… „”·Õ… Ì÷⁄ ›ÌÂ« «·”Ì› ⁄·Ï —ﬁ«» Œ’Ê„Â .( Ê«·Œ’Ê„ œ«∆„ Õ”» «·—Ê«Ì… «·‘Ì⁄Ì… Â„ √Â· «·”‰… ) „ƒﬂœ« √‰ Œ—ÊÃ «·„ÂœÌ ”Ì√Œ– ÿ«»⁄« ‰Â÷ÊÌ Ã„«⁄Ì Ê«Ã „«⁄Ì Ì·«ﬁÌ ›ÌÂ ﬁ»Ê·« ⁄«·„Ì . „ﬁœ„« »–·ﬂ  ’Ê—« ÃœÌœ« ·„”√·… «·„ÂœÌ   ·«¡„ „⁄ «·—ƒÌ… «·≈”·«„Ì… «·⁄«„… Ê„Œ«·›… ··—Ê«Ì… «·‘Ì⁄Ì… «· Ì  ŸÂ— «·„ÂœÌ Êﬂ√‰Â ”Ì«› ·« Â„  ·Â ”ÊÏ «·ﬁ · Ê«·«‰ ﬁ«„ . <br />
 Ê ›Ì ﬂ «»Â &quot; „› «Õ ›Â„ «·≈”·«„ &quot; Ê«·–Ì ÂÊ  ›”Ì— ··ﬁ—¬‰ ›Ì „Ã·œÌ‰ , ›ﬁœ ﬁ«· ⁄‰Â «·ﬂ« » Ê«·»«ÕÀ «·≈Ì—«‰Ì  ‰«’— «·œÌ‰ ’«Õ» “„«‰Ì ›Ì ò «»Â &quot;œÌ»«çÂ «Ì »——Â»—Ì&quot; ’›ÕÂ 134, √‰ &quot; «·‘ÌŒ ‘—Ì⁄  &quot; ﬁœ„ —ƒÌ… ⁄’—Ì… ··≈”·«„ ›Ì «Ì—«‰ «” Õﬁ √‰ Ì‰«· ⁄·ÌÂ« ·ﬁ» «·„’·Õ «·√ﬂ»— „‰ ﬁ»· « »«⁄Â . ﬂ„« ‘»Â «·ﬂÀÌ— „‰ «·»«ÕÀÌ‰ «·≈Ì—«‰ÌÌ‰ Õ—ﬂ… «·‘ÌŒ &quot; ‘—Ì⁄  ”‰€·ÃÌ&quot; «· ’ÕÌÕÌ… »√‰Â« √‘»Â „«  ﬂÊ‰ »Õ—ﬂ…  &quot; ·Ê — Ê Ê„«” „‰ ”—Êﬂ«·Ê‰ &quot; «·–Ì‰ ﬂ«‰« Ì—Ìœ«‰ «·⁄Êœ… »«·„”ÌÕÌ… ≈·Ï √’Ê·Â« «·√Ê·Ì… Ê Œ·Ì’Â« „„« «ı·Õﬁ »Â« „‰ Œ—«›«  Ê»œ⁄ .    <br />
ÊÌﬁÊ· Âƒ·«¡  «·»«ÕÀÊ‰ , √‰ &quot; ‘—Ì⁄  &quot; ﬂ«‰ Ì⁄„· ⁄‰ Ê⁄Ì ﬂ«„· ›Ì „Ê«ÃÂ… «·Œ—«›«  «· Ì ﬂ«‰ Ì‰ ﬁœÂ« »«‰ Ÿ«„ ›Ì „Ã«·”Â Êﬂ «»« Â Ê„‰Â« ⁄·Ï ”»Ì· «·„À«· Œ—«›… &quot; «·—Ã⁄… &quot; ÊŸÂÊ— &quot; «·œÃ«· &quot;  Ê&quot; «·‘›«⁄… &quot; Êﬁ’… &quot;  ŸÂÊ— «·„ÂœÌ &quot;  Ê€Ì—Â« „‰ «·Œ—«›«  «·‘Ì⁄Ì… «·√Œ—Ï ,. Ê»Œ’Ê’ &quot; «·—Ã⁄… &quot; ›ﬁœ Ã„⁄  &quot; «·‘ÌŒ ‘—Ì⁄  &quot; «·—Ê«Ì«  Ê «·√Œ»«— Ê«·œ·«∆· «·‰ﬁ·Ì… Ê √÷«› ≈·ÌÂ« «” œ·«·«  ⁄ﬁ·Ì… ·œÕ÷Â«, „Õ–—« «·‰«” „‰  ’œÌﬁ Â–Â «·Œ—«›… «· Ì  ’Ê— «·√„— Êﬂ√‰Â ›Ì·„ ”Ì‰„«∆Ì  · «—ÌŒ «·≈‰”«‰  ÌŸÂ— ⁄„·Ì… ≈⁄«œ… «·√‰»Ì«¡ Ê «·√∆„… ≈·Ï ⁄«·„ «·œ‰Ì« „‰ ÃœÌœ. Êﬂ«‰ «·„” „⁄Ê‰ Ê«·ﬁ—«¡ «·„ «»⁄Ê‰ &quot; ··‘ÌŒ ·‘—Ì⁄  &quot; ÌÊ«›ﬁÊ‰Â ⁄·Ï «” œ·«·« Â Ê ¬—«∆Â «·⁄ﬁ·Ì… Ê·ﬂ‰ √’Õ«» &quot;«·»«“«—-  Ã«— ÿÂ—«‰ &quot; «·–Ì‰ ﬂ«‰Ê« Ì„Ì·Ê‰ ≈·Ï „‘«ÌŒ «·€·Ê ﬂ«‰Ê« Ì‘‰Ê‰ Õ„·«   Õ—Ì÷Ì… ÷œÂ „Õ«Ê·Ì‰ À‰ÌÂ ⁄‰ „”Ì— Â «· ’ÕÌÕÌ….  <br />
⁄·„«  √‰ «·⁄œÌœ „‰ „‘«ÌŒ «·‘Ì⁄… «·ﬂ»«— ·« Ì⁄œ &quot; «·—Ã⁄… &quot; „‰ √’Ê· √Ê ›—Ê⁄  «·œÌ‰ ·ﬂ‰ ⁄œœ «·√Œ»«— Ê«·—Ê«Ì«  «· Ì Ê÷⁄  »‘√‰ Â–Â «·Œ—«›… Ã⁄·  «‰ ﬁ«œÂ« Œÿ «Õ„— ·« Ì„ﬂ‰ «·„”«” »Â Êﬁœ  ÕÊ·  &quot; «·—Ã⁄… &quot; „⁄ „—Ê— «·“„«‰ ≈·Ï ⁄ﬁÌœ… —«”Œ… ›Ì «·„–Â» «·‘Ì⁄Ì ·« Ì”„Õ ·«Õœ ‰ﬂ—«‰Â«. <br />
Ê⁄·Ï «·—€„ „‰ √‰ „Õ«Ê·…  &quot; ‘—Ì⁄  ”‰€·ÃÌ &quot; ﬂ«‰  „Õ«Ê·… √Ê·Ì… ›Ì Õ—ﬂ… «· ’ÕÌÕ «·‘Ì⁄Ì  ≈·« √‰Â« › Õ  ¬›«ﬁ« „” ﬁ»·Ì… Ê«”⁄… ”«⁄œ  ›Ì ŸÂÊ— „’·ÕÌ‰ ¬Œ—Ì‰ ﬂ«‰Ê« «ﬂÀ— Ã—√… ›Ì «·ÿ—Õ Ê«ﬂÀ— ‘„Ê·Ì… ›Ì «· ’ÕÌÕ . Ê„‰ »Ì‰ Âƒ·«¡ «·„’·ÕÌ‰ Ì„ﬂ‰ –ﬂ— √”„«¡ ·«„⁄… √„À«· &quot; «·√” «– ⁄·Ì «ﬂ»— Õﬂ„Ì “«œ… &quot; Ê «·‘ÌŒ ‰⁄„… «··Â ’«·ÕÌ ‰Ã› ¬»«œÌ  &quot; Ê&quot;  «·√” «– ÕÌœ— ⁄·Ì  ﬁ·„œ«—«‰ &quot;  Ê «·œﬂ Ê— ⁄·Ì ‘—Ì⁄ Ì  Ê¬Œ—Ê‰  €Ì—Â„ . Êﬁœ  —ﬂ ﬂ· Ê«Õœ „‰ Âƒ·«¡ «·„’·ÕÌ‰ √À—« ﬁÌ„« ›Ì «·”«Õ… «·‘Ì⁄Ì…  ⁄·Ï «·—€„ „‰ «·Õ—» «· Ì  ⁄—÷Ê« ·Â« „‰ ﬁ»· «·„€«·Ì‰ «·–Ì‰ ·„ ÌÃœÊ« ”ÊÏ ﬂ·„… &quot; «·ÊÂ«»Ì… &quot; ·√ÿ·«ﬁÂ« ⁄·ÌÂ„ Ê–·ﬂ »⁄œ √‰ ⁄Ã“Ê« ⁄‰ „‰«ﬁ‘ Â„ »ÿ—ﬁ ⁄·„Ì… . Ê&quot; «·ÊÂ«»Ì… &quot; ﬂ„« ÂÊ „⁄—Ê› √’»Õ  ›Ì «·√œ»Ì«  «·‘Ì⁄Ì… «·„€«·Ì…  Â„…  ÊÃÂ ·ﬂ „‰ Ì—›÷ «·«⁄ ﬁ«œ »«·Œ—«›«  Ê«·»œ⁄ «· Ì  ·«“„ «·›ﬂ— «·ÿ«∆›Ì  .<br />
 Ê „‰ »Ì‰ «·ÊÃÊÂ «·≈’·«ÕÌ… «· Ì Œ·ﬁ  Â“… „œÊÌ… ›Ì Ê”ÿ «·ÕÊ“… »⁄œ  ‰«Ê·Â ··√›ﬂ«— «·⁄ﬁœÌ…  «·‘Ì⁄Ì… ÂÊ «·√” «– &quot; ⁄·Ì «ﬂ»— Õﬂ„Ì “«œÂ »‰ «·‘ÌŒ „ÂœÌ  Å«∆Ì‰ ‘Â—Ì  «·ﬁ„Ì &quot; «·–Ì ‰ﬁ«‘ ›Ì —”«· Â «·„”„«… &quot; √”—«— Â“«— ”«·Â ñ √”—«— √·› ⁄«„   Ê«· Ì Ã«¡  ›Ì 38 ’›Õ…  Ê ‰‘—  ›Ì ⁄«„ 1943„&quot;, œÕ÷ ›ÌÂ« „”√·… &quot;⁄’„… «·√∆„… &quot; «· Ì  ‘ﬂ· √Õœ √Â„ √—ﬂ«‰ «·⁄ﬁÌœ… «·‘Ì⁄Ì… . ﬂ„« Â«Ã„ »‘œ… «·„—Ã⁄Ì«  «·‘Ì⁄Ì… Ê”·ÿ Â« ⁄·Ï «·⁄Ê«„ „‰ «·‰«” „„« «” ›“ ÕÊ“… ﬁ„ Ê „—Ã⁄Ì Â« «· Ì —√  ›Ì „À· Â–Â «·√›ﬂ«— Œÿ—« ÌÕœﬁ »Â«. Ê»⁄œ ﬂÌ· «·« Â«„«  ·Â ﬁ«„ «·Œ„Ì‰Ì «·–Ì ﬂ«‰ Ì “⁄„ «·Õ—ﬂ… «·œÌ‰Ì… «·„⁄«—÷… ·‘«Â ¬‰–«ﬂ Ê „‰ √Ã· ﬂ”» „“Ìœ« „‰ «·‘Â—… ﬁ«„ »Ê÷⁄ ﬂ «»Â &quot; ﬂ‘› «·√”—«— &quot; ·—œ ⁄·Ï Õﬂ„Ì “«œÂ ·ﬂ‰Â ·„ Ìﬂ‰ „Ê›ﬁ« »«·œ—Ã… «· Ì »·€Â« ﬂ «» &quot; √”—«— Â“«— ”«·Â &quot; «·–Ì Œ·ﬁ Â“… ÕﬁÌﬁÌ… ›Ì «·Ê”ÿ «·ÕÊ“ÊÌ Œ«’… Ê«·‘Ì⁄Ì ⁄«„… . <br />
·ﬁœ › Õ  ŒÿÊ«  , «·‘ÌŒ ‘—Ì⁄  Ê «·√” «– Õﬂ„Ì “«œÂ, «·»«» √„«„  √’Õ«» «·√›ﬂ«— «·‰Ì—… Ê‘Ã⁄ Â„ ⁄·Ï ÿ—Õ ¬—«∆Â„ ›Ì ≈ÿ«— «·Õ—ﬂ… «· ’ÕÌÕÌ… «· Ì ﬂ«‰Ê« Ì√„·Ê‰Â« ›Ì „–Â» «· ‘Ì⁄ Ê ﬁœ Ã«¡ ﬂ« » &quot; «· ‘Ì⁄ «·⁄·ÊÌ Ê«· ‘Ì⁄ «·’›ÊÌ &quot; ·œﬂ Ê— ⁄·Ì ‘—Ì⁄ Ì (  Ê›Ì ⁄«„ 1978„)  ·ÌﬂÊ‰ —«›œ« ÃœÌœ« ·Õ—ﬂ… «· ’ÕÌÕ «· Ì Â“  «·„€«·Ì‰ Êﬂ‘›  Œ—«›« Â„ Ê «‰“⁄  ⁄‰ „—Ã⁄Ì« Â„ Ã“¡ ﬂ»Ì—« „‰ «·Â«·… Ê «·ﬁœ”Ì… «· Ì Â„ ⁄·ÌÂ«.<br />
 Ê—€„ √‰ &quot; «·œﬂ Ê— ⁄·Ì ‘—Ì⁄ Ì &quot; ÂÊ «»‰ √Õœ „—«Ã⁄ «·ÕÊ“… «·‘Ì⁄Ì… «·»«—“Ì‰ ›Ì „œÌ‰… „‘Âœ Êﬂ«‰ –Ê  ÊÃÂ ≈”·«„Ì „⁄ œ· Ê„⁄«—÷ ‘œÌœ ·Õﬂ„ «·‰Ÿ«„ «·»Â·ÊÌ ≈·« √‰ –·ﬂ ﬂ·Â ·„ Ì‘›⁄ ·Â Êﬁœ ‘‰  ⁄·ÌÂ Õ„·… ⁄‘Ê«¡ œ›⁄  »Â ··Œ—ÊÃ „‰ «Ì—«‰  Õ  ÷€ÿ «·‰Ÿ«„ Ê«·ÕÊ“… «·‘Ì⁄Ì… ·Ìﬁ · „”„Ê„« ›Ì «·⁄«’„… «·»—Ìÿ«‰Ì… ·‰œ‰ √Ê«Œ— «·”»⁄Ì‰Ì«   ÊÌ⁄ ﬁœ √‰’«—Â √‰ „ﬁ ·Â ⁄·Ï Ìœ «·”«›«ﬂ ( «·„Œ«»—«  «·≈Ì—«‰Ì… ¬‰–«ﬂ) Ã«¡ ≈—÷«¡ ··“⁄«„«  «·‘Ì⁄Ì… «· Ì ﬂ«‰  „ƒÌœ… ·Õﬂ„ «·‘«Â .<br />
·ﬁœ «’»Õ ﬂ «» &quot; «· ‘Ì⁄ «·⁄·ÊÌ Ê«· ‘Ì⁄ «·’›ÊÌ &quot; Ê€Ì—Â „‰ ﬂ » ÊŒÿ«»«  «·œﬂ Ê— ⁄·Ì ‘—Ì⁄ Ì „—Ã⁄« Â«„« ·ﬂ· „‰ √—«œ «· ⁄—› ⁄·Ï ÕÃ„ «·Œ—«›«  Ê«·»œ⁄ «· Ì √ÕœÀÂ« «·’›ÊÌÊ‰ »«·≈÷«›… ≈·Ï «·ﬂ„ «·Â«∆· „‰ «·√Œ»«— Ê «·√Õ«œÌÀ «·„› ⁄·… «· Ì ‰”»ÊÂ« ≈·Ï √Â· «·»Ì  ⁄·ÌÂ„ «·”·«„ “Ê—« Ê»Â «‰« .<br />
Ê»«·—€„ „‰ √‰ ‘—Ì⁄ Ì Ì⁄œ «·’«‰⁄ «·ÕﬁÌﬁÌ ··ÀÊ—… ›Ì ÊÃÂ «·‘«Â ≈·« ‰Ÿ«„ «·Ã„ÂÊ—Ì… «·≈Ì—«‰Ì… Õ«—» √›ﬂ«—Â Ê·«Õﬁ « »«⁄Â Ê„«“«·  «€·» ﬂ » ‘—Ì⁄ Ì „„‰Ê⁄… «·ÿ»⁄ Ê«· œ«Ê· ›Ì «Ì—«‰ ﬂ„«  ⁄—÷ «·ﬂÀÌ— „‰ « »«⁄Â ≈·Ï «·„·«Õﬁ… Ê«·”Ã‰ √Ê «·ﬁ · . Ê „«  ⁄—÷ ·Â „ƒŒ—« «À‰«‰ „‰ «»—“ «·„›ﬂ—Ì‰ «·≈Ì—«‰ÌÌ‰ «·”«∆—Ì‰ ⁄·Ï Œÿ ‘—Ì⁄ Ì ÊÂ„  «·„›ﬂ— «·»«—“ «·œﬂ Ê— ⁄»œ «·ﬂ—Ì„ ”—Ê‘ Ê«·œﬂ Ê— Â«‘„ ¬€«Ã—Ì  ·Â œ·Ì· ﬂ«›Ì ⁄·Ï ÕÃ„ «·Œÿ— «·–Ì Ì‰ «» “⁄«„«  «·ÕÊ“… Ê„—«Ã⁄ «·€·Ê „‰ √›ﬂ«— ‘—Ì⁄ Ì Ê Ì«— «· ’ÕÌÕ «·‘Ì⁄Ì ⁄«„… . <br />
Ê·⁄· ›Ì «·ﬂ·«„ «·–Ì Ã«¡ ⁄·Ï ·”«‰ √Õœ „œ—”Ì ÕÊ“… ﬁ„ «·œÌ‰Ì… ÊÂÊ &quot; ¬Ì… «··Â  „— ÷Ï Ã⁄›— «·⁄«„·Ì &quot; ”Ê› Ì »Ì‰ ·‰« „œÏ ⁄„ﬁ «·ﬂ—«ÂÌ… «· Ì Ìﬂ‰Â« Âƒ·«¡ «·„€«·Ê‰ ·⁄·Ì ‘—Ì⁄ Ì Êﬂ «»« Â «·ﬁÌ„… . <br />
ÊÂ‰« ‰’ ﬂ·«„ «·⁄«„·Ì : »«·‰”»… ··”ƒ«· ⁄„« Ìﬁ«· „‰  ‘Ì⁄ ’›ÊÌ Ê ‘Ì⁄ ⁄·ÊÌ.. √ﬁÊ·:≈‰ «· ‘Ì⁄ ÂÊ ÕﬁÌﬁ… œÌ‰ «··Â  ⁄«·Ï «·–Ì √‰“·Â ⁄·Ï —”Ê·Â „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê¬·Â.. ›„‰  „”ﬂ »Â ﬂ«‰ „‰ «·„Â œÌ‰° Ê„‰ Õ«œ ⁄‰Â ﬂ«‰ „‰ «·÷«·Ì‰.. Ê·« Õ«Ã… ≈·Ï «··ÃÊ¡ ≈·Ï „À· Â–Â «·„Â« —«  «· Ì ·«  ›Ìœ ‘Ì∆«° ·« ›Ì ≈Õﬁ«ﬁ «·Õﬁ° Ê·« ›Ì ≈»ÿ«· »«ÿ·° »· ÂÌ ”·«Õ «·⁄«Ã“ «·„Â“Ê„ ›Ì ”«Õ… «·»—Â«‰ Ê«·ÕÃ…..⁄·Ï √‰ « Â«„ ÃÌ· „‰ «·‰«” »√‰  ‘Ì⁄Â ·Ì” ⁄·ÊÌ« ·ÂÊ √„— »⁄Ìœ ⁄‰ √Œ·«ﬁÌ«  «·≈”·«„° ÊÂÊ ÌÕ «Ã ≈·Ï ﬂÀÌ— „‰ «·Ã—√… ⁄·Ï «·Õﬁ Ê√Â·Â.. ﬂÌ› Êﬁœ ‰‘√ ›Ì  ·ﬂ «·Õﬁ»…° √⁄«Ÿ„ ⁄·„«∆‰«° ÊÕ›Ÿ… «·œÌ‰° ÊÕ„·… «·⁄·„° Ê„‰Â„ «·⁄·«„… «·„Õﬁﬁ «·„Ã·”Ì° Ê«·„Õﬁﬁ «·ﬂ—ﬂÌ° Ê€Ì—Â„« „‰ √”«ÿÌ‰ «·⁄·„ «·–Ì‰ ‰‘—Ê« ⁄·Ê„ ¬· „Õ„œ° Ê”«⁄œÊ« ›Ì Õ›Ÿ «·≈Ì„«‰ Ê√Â·Â. ÕÌ‰„« ﬂ«‰  ﬁÊÏ «· ⁄’» «·„ﬁÌ   ”⁄Ï ··ﬁ÷«¡ ⁄·ÌÂ„° Ê«” ∆’«·Â„° Ê ﬁÊÌ÷ œÊ· Â„° ÊŒ÷œ ‘Êﬂ Â„..‰ﬁÊ· Â–«° Ê‰Õ‰ ·« ‰‰ﬂ— √‰ ·ﬂ· Õﬁ»… ”·»Ì«   ÿ›Ê ›ÌÂ« ⁄·Ï «·”ÿÕ ·⁄Ê«„· Ê√”»«» „Œ ·›…° Ê‰Õ‰ ‰⁄ ﬁœ: √‰ „‰ «·–Ì‰ Ì ÕœÀÊ‰ ⁄‰  ‘Ì⁄ ⁄·ÊÌ Ê ’›ÊÌ° ÊÌ”⁄Ê‰ ≈·Ï  ’‰Ì› √‰›”Â„ ›Ì «· ‘Ì⁄ «·⁄·ÊÌ° „‰ ÂÊ √÷— ⁄·Ï «· ‘Ì⁄° »· ⁄·Ï «·œÌ‰ ﬂ·Â° „‰ «·”»«⁄ «·÷«—Ì…° Ê«·ÊÕÊ‘ «·ﬂ«”—….. ›≈‰« ··Â Ê ≈‰« ≈·ÌÂ —«Ã⁄Ê‰..Ê›Ì Ã„Ì⁄ «·√ÕÊ«· ‰ﬁÊ·: ≈‰ Â–Â «· ’‰Ì›«   ”Â„ ›Ì  „“Ìﬁ «·√„…° Ê›Ì ≈ÌÃ«œ «·⁄ﬁœ «·„” ⁄’Ì… ⁄·Ï «·Õ· ›ÌÂ«.. „‰ Œ·«· «œ⁄«¡«   —„Ì · ”ÊÌﬁ „« Ì⁄Ã“Ê‰ ⁄‰  ”ÊÌﬁÂ ›Ì Ÿ· «·›ﬂ— «·„‰› Õ° Ê«·ÂÌ„‰… «·⁄ﬁ·Ì…° Ê”·ÿ… «·»—Â«‰ Ê«·ÕÃ…° ›Ì·Ã√Ê‰ ≈·Ï „À· Â–Â «·√”«·Ì» «·„· ÊÌ… ·„Õ«’—… «·⁄ﬁ·° Ê«·›ÿ—…° Ê«·ÊÃœ«‰ ÷„‰ √”Ê«— «·√Õﬁ«œ Ê«·÷€«∆‰ Ê«·≈À«—«  «··«≈‰”«‰Ì….«‰ ÂÏ.<br />
·ﬁœ  “«„‰  Õ—ﬂ ‘—Ì⁄ Ì «· ’ÕÌÕÌ „⁄ ÊÃÊœ ‘Œ’Ì… ⁄·„Ì…  ”Ì— ⁄·Ï ‰›” «·ŒÿÏ ÊÂÊ &quot; «·‘ÌŒ ‰⁄„… «··Â ’«·ÕÌ ‰Ã› ¬»«œÌ &quot; √Õœ «·⁄·„«¡ «·„Ã ÂœÌ‰ Ê«·„œ—”Ì‰ «·»«—“Ì‰ ›Ì «·ÕÊ“… «·œÌ‰Ì… ›Ì ﬁ„ Ê «’›Â«‰ Ê «·–Ì ⁄—÷ √›ﬂ«—Â «·≈’·«ÕÌ… ··„—… «·√Ê·Ï ›Ì ﬂ «»Â &quot; ‘ÂÌœ Ã«ÊÌœ ñ «·‘ÂÌœ «·Œ«·œ&quot; «·–Ì ’œ— ›Ì ⁄«„ 1951„ Ê ⁄ı‹œ „‰ √Â„ «·ﬂ » «· Ì   ‰«Ê·  Õ—ﬂ… «·≈„«„ «·Õ”Ì‰ »‰ ⁄·Ì ⁄·ÌÂ„ «·”·«„ Ê Ê«ﬁ⁄… ﬂ—»·«¡ »’Ê—… ⁄·„Ì… Ê Õ·Ì· «” œ·«·Ì ‰«ﬁ‘ ›ÌÂ „«ÂÌ… «·Õ—ﬂ… «·Õ”Ì‰Ì… , „—«Õ·Â« , Âœ›Â« , ‰ «∆ÃÂ«, Ê √À«—Â« . „ﬁœ„« ﬁ—«¡… ÃœÌœ…   ⁄«—÷ ﬂ·Ì« „⁄ «·ﬁ—«¡… «· Ì  ﬁœ„Â« «·—Ê«Ì… «·‘Ì⁄Ì… «·„€«·Ì… Ê «·ﬁ«∆„… ⁄·Ï ‰Ÿ—… ⁄«ÿ›Ì… »Õ …. <br />
·ﬁœ ﬁœ„ «·‘ÌŒ ’«·ÕÌ —√ÌÂ ›Ì Â–Â «·ﬁ÷Ì… »ÿ—Ìﬁ… «⁄ „œ  «·»ÕÀ «·⁄·„Ì „ »⁄« «·„‰ÂÃ «·«” œ·«·Ì «·–Ì √Ê’·Â ≈·Ï «·‰ ÌÃ… «· Ì  ƒﬂœ √‰ «·≈„«„ «·Õ”Ì‰ ·„ ÌŒ—Ã »Âœ› √‰ Ìﬁ · ÊÌ‰«· «·‘Â«œ… Ê ≈‰„« Œ—ÊÃ «·Õ”Ì‰  ﬂ«‰ »Âœ› , ≈ﬁ«„… «·⁄œ«·… «·≈”·«„Ì… Ê ÕﬂÌ„ «·≈”·«„ ›Ì «·√„… Ê·ﬂ‰Â ·„ Ì „ﬂ‰ „‰  ÕﬁÌﬁ –·ﬂ , „‰ ﬁœ« »‘œ… «·—Ê«Ì… «·‘Ì⁄Ì… «·⁄«ÿ›Ì… «· Ì  ﬁÊ· »⁄·„ «·Õ”Ì‰ «·„”»ﬁ »„ﬁ ·Â Ê«‰Â Œ—Ã ·Ìﬁ ·!.<br />
 Êﬁœ «⁄ »— «€·» «·»«ÕÀÌ‰ «·≈Ì—«‰ÌÌ‰  ﬂ «» &quot; ‘ÂÌœ Ã«ÊÌœ &quot; √Â„ «·ﬂ » «·„ÀÌ—… ··Ãœ· ›Ì  «—ÌŒ «Ì—«‰ «·„⁄«’— Ê„‰ √Â„ «·ﬂ » «· Ì ‰«ﬁ‘  ﬁ÷Ì… «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ »»⁄œÌÂ« «·”Ì«”Ì Ê«·«Ã „«⁄Ì ÕÌÀ ’œ— «ﬂÀ— „‰ À·«À… ⁄‘— ﬂ «»« ›Ì «·—œ ⁄·ÌÂ „‰ ﬁ»· «·€·«… . Êﬂ«‰ „‰ «»—“ «·„‰ ﬁœÌ‰ ·Â Â„ , ¬Ì… «··Â ’«›Ì  «·ê·Å«Ìê«‰Ï, ¬Ì… «··Â —›Ì⁄Ï ﬁ“ÊÌ‰Ï, ¬Ì… «··Â „— ÷Ï «·„ÿÂ—Ì Ê€Ì—Â„ „‰ ¬Ì«  «·ÕÊ“… «·ﬂ»«—. Êﬁœ Ã„⁄ «·‘ÌŒ ’«·ÕÌ —œÊœÂ ⁄·Ï „‰ ﬁœÌÂ ›Ì ﬂ «» «”„«Â &quot; ⁄’«Ì „Ê”Ì Ì« œ—„«‰ »Ì„«—Ì €·Ê ñ ⁄’Ï „Ê”Ï √Ê ⁄·«Ã „—÷ «·€·Ê &quot;. ’œ— Â–« «·ﬂ «» ›Ì ⁄«„ 1981„ €Ì— √‰ Ê“«—… «·≈—‘«œ Ê«·Àﬁ«›… «·≈Ì—«‰Ì… ﬁ«„  »⁄œ –·ﬂ »Ã„⁄Â „‰ «·√”Ê«ﬁ Ê„‰⁄  ≈⁄«œ… ÿ»⁄Â Ê œ«Ê·Â . <br />
 Ê›Ì «·‘ÌŒ ’«·ÕÌ «·⁄«„ «·„«÷Ì (1427Â‹ - 2006„ ) ›Ì „œÌ‰… ‰Ã› ¬»«œ „‰  Ê«»⁄ „Õ«›Ÿ… «’›Â«‰ »⁄œ Õ’«— „‰ «·ÕﬂÊ„… «·≈Ì—«‰Ì œ«„ «ﬂÀ— „‰ ⁄‘—Ì‰ ⁄«„« Ê–·ﬂ ‰ ÌÃ… ·√›ﬂ«—Â «·≈’·«ÕÌ… »«·≈÷«›… ≈·Ï ﬂÊ‰Â „‰ «·„Õ”Ê»Ì‰ ⁄·Ï Œÿ «·‘ÌŒ Õ”Ì‰ ⁄·Ì „‰ Ÿ—Ì «·–Ì ﬂ«‰ Œ·Ì›… ··Œ„Ì‰Ì À„  „ ⁄“·Â Ê›—÷  ⁄·ÌÂ «·≈ﬁ«„… «·Ã»—Ì… . Ê⁄·Ï €Ì— ⁄«œ Â ›Ì ‰⁄ÌÂ ··¬Ì«  «·–Ì‰ Ì„Ê Ê‰ ›«‰ „—‘œ «·ÀÊ—… «·≈Ì—«‰Ì… ⁄·Ì  Œ«„‰∆Ì ·„ Ì‰⁄Ï «·‘ÌŒ ’«·ÕÌ «·–Ì ﬂ«‰ ⁄«·„« „Ã Âœ« ÊÕ«’· ⁄·Ï ·ﬁ» ¬Ì… «··Â Êﬂ«‰ √” «–« Ìœ—” «·»ÕÀ «·Œ«—Ã Ê·Â ﬂ «» ›Ì Â–« «·„Ã«· »⁄‰Ê«‰ &quot; Ê·«Ì  ›ﬁÌÂ , ÕﬂÊ„  ’«·Õ«‰- Ê·«Ì… «·›ﬁÌÂ , ÕﬂÊ„… «·’«·ÕÌ‰ &quot; . ﬂ„« √‰ «·≈⁄·«„ «·—”„Ì «·≈Ì—«‰Ì  Ã«Â· ‰‘— Œ»— Ê›« Â .<br />
Ê „‰ «·‘Œ’Ì«  «··«„⁄… «·√Œ—Ï «· Ì »—“  ›Ì ”«Õ… «·≈’·«Õ «·‘Ì⁄Ì ›Ì «Ì—«‰  ÂÊ «·√” «– Ê«·»«ÕÀ «·≈”·«„Ì «·ﬁœÌ—&quot; ÕÌœ— ⁄·Ì »‰ ≈”„«⁄Ì·  ﬁ·„œ«—«‰  «·ﬁ„Ì 1409ñ 1330 Â‹ &quot;   «·–Ì ﬂ—” ÃÂœ« ﬂ»Ì—« ›Ì ”»Ì· «À»  «·ÕﬁÌﬁ… Ê ’ÕÌÕ «·√›ﬂ«— Ê‰ﬁœ «·⁄ﬁ«∆œ «·Œ—«›Ì… «·”«∆œ… . Ê ﬂ«‰ &quot;«·√” «– ﬁ·„œ«—«‰ &quot; ﬁœ  √À— ›Ì »«œ∆ √„—Â »«·√›ﬂ«— «·≈’·«ÕÌ… ··‘ÌŒ „Õ„œ «·Œ«·’Ì »‰ «·‘ÌŒ „Õ„œ „ÂœÌ «·„—Ã⁄ «·⁄—«ﬁÌ «·„⁄—Ê› «·–Ì ﬁ«„  ﬁÊ«  «·«Õ ·«· «·»—Ìÿ«‰Ì ›Ì «·⁄—«ﬁ ›Ì „‰ ’› ⁄‘—Ì‰Ì«  «·ﬁ—‰ «·„«÷Ì »√»⁄«œÂ ≈·Ï «Ì—«‰ ‰ ÌÃ… ÃÂ«œÂ ÷œ «·«Õ ·«· . Êﬁœ  ÿÊ— «·Ê⁄Ì «·≈’·«ÕÌ ⁄‰œ &quot;ﬁ·„œ«—«‰ &quot; »⁄œ –·ﬂ «·√„— «·–Ì Ã⁄·Â ÌÃ„⁄ √›ﬂ«—Â «·≈’·«ÕÌ…  ÊÌ‰‘—Â« ›Ì ⁄œœ „‰ «·ﬂ »  «· Ì Õ„·  «·⁄‰«ÊÌ‰ «· «·Ì… . <br />
1- «·≈„«„… Ê«·Ê·«Ì… / ›«—”Ì .<br />
2- ÃÊ«» „Œ ’— ⁄·Ï ”ƒ«·Ì‰ „Â„Ì‰ ÕÊ· «·≈„«„… Ê«·Œ·«›… / ›«—”Ì .        <br />
3- ÿ—Ìﬁ «·‰Ã«… „‰ ‘— «·€·«…/ ›«—”Ì . <br />
4- “Ì«—… «·ﬁ»Ê— »Ì‰ «·ÕﬁÌﬁ… Ê«·Œ—«›… / ›«—”Ì . <br />
5-  «·Œ„”  / ›«—”Ì . Ê ÂÊ »ÕÀ —Ê«∆Ì —Ã«·Ì ›ﬁÂÌ ÷Œ„ √À»  ›ÌÂ ⁄œ„ ÊÃÊ» √œ«¡ Œ„” √—»«Õ «·„ﬂ«”»° „Œ«·›« ··›ﬂ— «·‘Ì⁄Ì .<br />
Ê€Ì—Â« „‰ «·ﬂ » «·√Œ—Ï . ﬂ„« ﬁ«„ » —Ã„… ﬂ «»Ì‰ ·’œÌﬁÂ «·‘ÌŒ „Õ„œ Œ«·’Ì «·√Ê· &quot; √Œ·«ﬁ „Õ„œ &quot; Ê«·À«‰Ì  &quot; «·„⁄«—› «·„Õ„œÌ… ñ «·›·”›… «·≈”·«„Ì… «·⁄·Ì« &quot; . Ê „‰ «»—“ ﬂ » «·√” «– &quot; ﬁ·„œ«—«‰&quot; ›Ì ‰ﬁœ «·⁄ﬁ«∆œ «·Œ—«›Ì… ﬂ «» &quot; ‘«Â—«Â « Õ«œ - ÿ—Ìﬁ «·« Õ«œ √Ê  „ÕÌ’ —Ê«Ì«  «·‰’ ⁄·Ï «·√∆„… &quot; ÊÂÊ «·√À— «·ÊÕÌœ «·–Ì  „  ⁄—Ì»Â Êÿ»⁄Â »⁄œ Ê›« Â . Êﬁœ ﬁ«„ »Â–« «·⁄„· «·Ã»«— „‘ﬂÊ—« «·√” «– &quot; ”⁄œ —” „ &quot; «·–Ì »–· ÃÂœ« ﬂ»Ì—« ›Ì ≈Œ—«Ã Â–« «·ﬂ «» ≈·Ï «·‰Ê—. <br />
Ê ﬁœ Ã«¡ ›Ì „ﬁœ„… «·ÿ»⁄… «·„⁄—»… „«Ì·Ì : (  —Ï ⁄ﬁÌœ… «·≈„«„Ì… √‰ «·√∆„… «·«À‰Ì ⁄‘— „‰ ¬· «·»Ì  ⁄·ÌÂ„ «·”·«„° „‰’Ê»Ê‰ Ê „⁄Ì‰Ê‰ „‰ ﬁˆ»Û·ˆ «··Â  ⁄«·Ï ·≈„«„… «·„”·„Ì‰° „› —÷Ê «·ÿ«⁄… ⁄·Ï «·⁄«·„Ì‰ »√„— «··Â Ê —”Ê·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° Ê »«· «·Ì ›«·≈Ì„«‰ »Â„ Ê „⁄—› Â„ √’· „‰ √’Ê· «·œÌ‰ Ì”«ÊÌ √’· «·≈Ì„«‰ »«··Â Ê »«·ÌÊ„ «·¬Œ— Ê »‰»Ê… Œ« „ «·‰»ÌÌ‰ ’·Ï «··Â ⁄·ÌÂ Ê”·„° „„« Ì⁄‰Ì »«·‰ ÌÃ… «·÷—Ê—Ì…° Ê »œÊ‰ ·› Ê œÊ—«‰° √‰Â ·‰  ﬂÊ‰ Â‰«ﬂ ‰Ã«… √Œ—ÊÌ… ·√Ì „”·„ √Ê ·√Ì ≈‰”«‰ œÊ‰ „⁄—›… √Ê·∆ﬂ «·√∆„… Ê «·≈Ì„«‰ »⁄’„ Â„ Ê≈„«„ Â„!<br />
›√—«œ ( ﬁ·„œ«—«‰ ) √‰ Ì„Õ’ ’Õ… Â–Â «·⁄ﬁÌœ… Ê Ì—Ï ”‰œÂ«° › »Ì‰ ·Â √‰ „” ‰œÂ« „Ã„Ê⁄… „‰ «·√Õ«œÌÀ «·Ê«ÂÌ… «·„Ê÷Ê⁄… „‰ ﬁ»· «·€·«… «· Ì ·«  ﬁÊ„ »Â« √Ì ÕÃ… —€„ ﬂÀ— Â«° À„  »Ì‰ ·Â √‰ «·ﬁ—«∆‰ «·Œ«—ÃÌ… „‰ ¬Ì«  «·ﬁ—¬‰ Ê Êﬁ«∆⁄ «· «—ÌŒ Ê ”Ì— «·√∆„… √‰›”Â„  ƒﬂœ ⁄œ„ ’Õ…  ·ﬂ «·√Õ«œÌÀ Ê «·—ÊÌ«  Ê »«· «·Ì ⁄œ„ ’Õ… «·⁄ﬁÌœ… «· Ì «‰»‰  ⁄·ÌÂ«° ›÷„¯Û‰ ‰ ÌÃ… »ÕÀÂ Â–« «·ﬂ «»° „» €Ì« »–·ﬂ ≈“«·… «·”»» «·—∆Ì”Ì · »«⁄œ «·‘Ì⁄… «·≈„«„Ì… ⁄‰ ”«∆— «·„”·„Ì‰° Ê ”„«Â: &quot;‘‹«Â—«Âˆ « Õ«œ&quot;: √Ì ÿ—Ìﬁ «·« Õ«œ «·Ê«”⁄° Ê ·ﬂ‰Â ·„ Ì” ÿ⁄ ÿ»«⁄ Â »‘ﬂ· —”„Ì Ê ‰‘—Â ·Õ”«”Ì… «·„Ê÷Ê⁄ «·»«·€… »«·‰”»… ··⁄·„«¡ «· ﬁ·ÌœÌÌ‰° »· «ﬂ ›Ï »⁄÷ “„·«∆Â Ê„Õ»ÌÂ »√‰ Ìÿ»⁄Ê« «·ﬂ «» ”‰… 1978 „. ⁄·Ï «·¬·… «·ﬂ« »… «·ÌœÊÌ… À„ „—… À«‰Ì… ⁄·Ï ¬·… ﬂ« »… ≈·ﬂ —Ê‰Ì… I.b.m. ‹ (Ê ﬂ·« «·ÿ»⁄ Ì‰ ﬂ«‰ « „·Ì∆ «‰ »«·√€·«ÿ «·„ÿ»⁄Ì… »«·≈÷«›… ·⁄œ„ «· ‰”Ìﬁ) ‹ Ê Ì’Ê—Ê« „‰Â »÷⁄ „∆«  „‰ «·‰”Œ ”—⁄«‰ „« ‰›œ ) .<br />
 Ê›Ì «·√” «– &quot; ÕÌœ— ⁄·Ì ﬁ·„œ«—«‰&quot; ›Ì ÌÊ„ «·Ã„⁄… 28 „‰ —„÷«‰ ⁄«„ 1409 Â‹ ›Ì „œÌ‰… ﬁ„ ⁄‰ ⁄„—Ú ‰«Â“ 79 ⁄«„« ﬁ÷«Â ›Ì «·»ÕÀ Ê«· ÊÀÌﬁ Ê«· √·Ì› €«Ì Â  ﬁœÌ„ „« ÌŒœ„ «·≈”·«„ ÊÌ’ÕÕ «·√›ﬂ«— Ê«·⁄ﬁ«∆œ «·”«∆œ… ›Ì „Ã „⁄Â. Êﬂ«‰ ﬁœ  ⁄—÷ ≈“«¡ –·ﬂ ‘√‰Â ‘√‰ €Ì—Â „‰ «·„’·ÕÌ‰ ≈·Ï Õ—» Ÿ«·„… ‘‰  ⁄·ÌÂ „‰ ﬁ»· „—«Ã⁄ «·ÕÊ“… Ê√—»«» «·›ﬂ— «·ÿ«∆›Ì «·„€«·Ì .<br />
«·”«Õ… «·⁄—«ﬁÌ…<br />
≈–« ﬂ‰  «·”«Õ… «·≈Ì—«‰Ì… ÂÌ «·”«Õ… «·—∆Ì”Ì… ··Ãœ· «·–Ì œ«— Ê„« Ì“«· ÌœÊ— »Ì‰ Õ—ﬂ… «·≈’·«Õ  Ê  Ì«— «·€·Ê «·‘Ì⁄Ì  ·ﬂÊ‰Â« ( «Ì—«‰ ) „‰»  Â–« «·›ﬂ— Ê«·„—ﬂ“ «·„€–Ì ·Â,  ›«‰Â ÌÃ» ⁄·Ì‰« ⁄œ„ ≈€›«· ÊÃÊœ «·√’Ê«  «· ’ÕÌÕÌ… ›Ì «·”«Õ«  «·‘Ì⁄Ì… «·√Œ—Ï Ê„‰Â «·”«Õ… «·⁄—«ﬁÌ… Ê «·«ÕÊ«“Ì… .<br />
›⁄·Ï ’⁄Ìœ «·”«Õ… «·⁄—«ﬁÌ… ‰Ãœ ≈‰ Õ—ﬂ… «·≈’·«Õ «·‘Ì⁄Ì ŸÂ—  ⁄·Ï Ìœ «·‘ÌŒ  „Õ„œ »‰ «·‘ÌŒ „Õ„œ „ÂœÌ «·Œ«·’Ì (1383- 1306 Â‹) «·–Ì  „À·  Õ—ﬂ Â »„Õ«—» Â «·‘⁄Ê«¡ ··»œ⁄ Ê«·Œ—«›«  «· Ì ”«œ  »Ì‰ «·‘Ì⁄… Ê«·⁄„· ⁄·Ï  ‰“ÌÂ «·⁄ﬁÌœ… «·≈”·«„Ì… „‰ «·«‰Õ—«›° ›ﬂ«‰  Â–Â ÂÌ «·‰ﬁÿ… «·√’⁄» ›Ì  Õ—ﬂ Â —Õ„Â «··Â ° ·«‰  ‰“ÌÂ «·œÌ‰ „‰ «·»œ⁄ Ê«·Œ—«›«  «· Ì ÌŸ‰Â« «·ÃÂ«· ≈‰Â« „‰ «’· «·œÌ‰ ÌÕ «Ã ≈·Ï ‘Ã«⁄… Ê‰ﬂ—«‰ ··–«  ›Ì «··Â° ÊÂÊ „« √·¯» ⁄·ÌÂ «ﬁ—» √’œﬁ«∆Â ›÷·« ⁄‰ „—Ã⁄Ì… «·ÕÊ“… «·‰Ã›Ì… Ê„—«Ã⁄ ÕÊ“… ﬁ„ «·≈Ì—«‰Ì… «·–Ì‰ ﬁ«„« »œ›⁄ «·—⁄«⁄ ≈·Ï „Â«Ã„ Â  »√·”‰ Â„  Ê√ﬁ·«„Â„ Ê”«∆— Ê”«∆·Â„ «·Œ»ÌÀ…  . <br />
Êﬂ«‰  „‰ ¬À«—Â «·ﬁÌ„… ›Ì  „Ã«· «·≈’·«Õ Ê ‰»– «·Œ—«›«  Ê «·ÿ«∆›Ì… ÂÌ .<br />
1- √ÕÌ«¡ «·‘—Ì⁄… ›Ì „–Â» «·‘Ì⁄… / —”«· Â «·⁄·„Ì… ›Ì ⁄œ… √Ã“«¡ . <br />
2- «·Êﬁ«Ì… „‰ √Œÿ«— «·ﬂ›«Ì… . <br />
3- «·‰Ì—Ê“ / ›Ì »œ⁄… ⁄Ìœ «·‰Ì—Ê“ . <br />
Ê ﬂ «»«  ﬁÌ„… √Œ—Ï  —ﬂ  ¬À—Â« ›Ì  «·”«Õ… «·⁄—«ﬁÌ…  Ê«·≈Ì—«‰Ì… . Êﬂ«‰ «·Œ«·’Ì «·–Ì √”” „œ—”… œÌ‰Ì… ⁄·„Ì… ›Ì „œÌ‰… «·ﬂ«Ÿ„… ›Ì »€œ«œ »«”„ &quot; „œÌ‰… «·⁄·„ &quot; √Ê· „—Ã⁄ ‘Ì⁄Ì ÌÃ—√ ⁄·Ï —›⁄ ‘«Âœ… &quot; «‘Âœ √‰ ⁄·Ì« Ê·Ì «··Â „‰ «·¬–«‰ &quot; ÊÂÌ «·‘«Âœ… «· Ì √„— »Ê÷⁄Â« ≈”„«⁄Ì· «·’›ÊÌ ÌÊ„  «” Ì·«∆Â ⁄·Ï „œÌ‰…  »—Ì“ ›Ì ≈ﬁ·Ì„ √–—»ÌÃ«‰ ›Ì »œ«Ì… «·ﬁ—‰ «·⁄«‘— «·ÂÃ—Ì Ê «· Ì ﬁ · œÊ‰Â« «ﬂÀ— „‰ „«∆ Ì √·› „”·„ „‰ √Â· «·”‰… ·—›÷Â„ &quot; «·¬–«‰ »«‘Âœ √‰ ⁄·Ì« Ê«··Â  &quot; . <br />
„œ—”… «·Œ«·’Ì «· ’ÕÌÕÌ… „« “«· „” „—… Ê·Â« « »«⁄ Ê «‰ ﬂ«‰Ê« √ﬁ·Ì…  ≈·« «‰Â„ Ì⁄»—Ê‰ ⁄‰ √›ﬂ«—Â„ »‘ﬂ· ’—ÌÕ . Ê·⁄· „‰ ¬À«— „œ—”… «·Œ«·’Ì , «· Ì ÌﬁÊœÂ« «·ÌÊ„ √»‰«∆Â «·‘ÌŒ ÃÊ«œ Ê«·‘ÌŒ „ÂœÌ , ÂÊ  Õ«·› √‰’«— Â–Â «·„œ—”… „⁄ √Â· «·”‰… ›Ì «·⁄—«ﬁ Ê «·‰√Ì »√‰›”Â„ ⁄‰ «·„·Ì‘Ì«  Ê «·„—Ã⁄Ì«  «·ÿ«∆›Ì…  ›Ì ﬁ„ Ê«·‰Ã› .<br />
Ê„‰ »Ì‰ «·ÊÃÊÂ «·≈’·«ÕÌ… «·⁄—«ﬁÌ… «·√Œ—Ï «· Ì Ì„ﬂ‰ –ﬂ—Â« ⁄·Ï ”»Ì· «·„À«· , «·‘ÌŒ «·œﬂ Ê— &quot; „Ê”Ï «·„Ê”ÊÌ&quot;  Õ›Ìœ „—Ã⁄ «·‘Ì⁄… «·»«—“ ›Ì „‰ ’› «·ﬁ—‰ «·„«÷Ì √»Ê «·Õ”‰ «·„Ê”ÊÌ «·√’›Â«‰Ì . <br />
·ﬁœ √œ—ﬂ &quot; „Ê”Ï «·„Ê”ÊÌ &quot; ,«·–Ì ⁄«‘ ›Ì «·Ê”ÿ «·ÕÊ“ÊÌ Ê›Ì √”—… «·„—Ã⁄Ì… «·‘Ì⁄Ì… ,⁄„ﬁ «· Œ·› Ê«·Œ·· «·›ﬂ—Ì Ê«·⁄ﬁ«∆œÌ «·–Ì  ⁄Ì‘Â Â–Â «·ÕÊ“…  »«·≈÷«›… Ê„« ÌœÊ— ›ÌÂ« „‰  ŒÿÌÿ Ê ¬„— ⁄·Ï «·√„… Ê·–« «‰ ›÷ ⁄·Ï Â–« «·Ê«ﬁ⁄ Êﬁ«· ﬂ·„ Â «· Ì √›Õ„  «·ÿ«∆›Ì‰ . Êﬁœ œÊ‰ √›ﬂ«—Â Â–Â ›Ì «ﬂÀ— „‰ ﬂ «» «Â„Â« «·ﬂ » «· «·Ì… : <br />
1- Ì« ‘Ì⁄… «·⁄«·„ «” Ì€÷Ê« / ⁄—»Ì - ›«—”Ì . <br />
2- «·‘Ì⁄…  Ê«· ’ÕÌÕ / ⁄—»Ì ñ ›«—”Ì .  <br />
3- «·Œ„Ì‰Ì ›Ì «·„Ì“«‰ /  ⁄—»Ì - ›«—”Ì .<br />
ÊÂ‰«ﬂ ﬂ » Ê—”«∆· Ê„Õ«÷—«  Â«„… √Œ—Ï ﬂ‘› ›ÌÂ« ÊÂ‰ Ê÷⁄› «·√›ﬂ«— «·⁄ﬁœÌ… ··’›ÊÌÌ‰ Ê« »«⁄Â„. <br />
Ê«·Ï Ã«‰» „Ê”Ï «·„Ê”ÊÌ Ì„ﬂ‰ –ﬂ— «”„ «·‘ÌŒ Õ”Ì‰ «·„Ê”ÊÌ ’«Õ» ﬂ «» &quot; ··Â À„ ·· «—ÌŒ &quot; Â–« «·ﬂ «» «·–Ì Ì⁄œ „‰ √Â„ Ê«‰ÃÕ „« ﬁœ„ Â «·„œ—”… «· ’ÕÌÕÌ… «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ Ê–·ﬂ ·€“«—… «·„⁄·Ê„«  Ê«·√œ·… «· Ì ﬁœ„Â« «·„Ê”ÊÌ ›Ì ﬂ «»Â Ê«· Ì ·„   —ﬂ ‘«—œ… √Ê Ê«—œ… ›Ì „⁄ ﬁœ«  «·‘Ì⁄… ≈·« Ê–ﬂ—Â« Ê‰«ﬁ‘Â« » „⁄‰ Ê„‰ÂÃÌ… ⁄·„Ì…  —«∆⁄…. <br />
Ê„‰  «·‘Œ’Ì«  «·⁄—«ﬁÌ… «·√Œ—Ï «· Ì   —ﬂ  ·Â« «À— ›Ì «· ’ÕÌÕ ÊÂÌ „« “«· „” „—… ›Ì ⁄ÿ«∆Â« ›Ì„ﬂ‰ –ﬂ—&quot;  «·√” «– «Õ„œ «·ﬂ« » &quot; Ê √À—Â «·ﬁÌ„ ﬂ «» &quot; (  ÿÊ— «·›ﬂ— «·‘Ì⁄Ì ) «·–Ì ‰ﬁ÷ ›ÌÂ ‰Ÿ—Ì… «·≈„«„… «·‘Ì⁄Ì… »√œ·… ﬁÊÌ… €Ì— ﬁ«»·… ··œÕ÷. <br />
√„« «·‘Œ’Ì… «·√Œ—Ï «· Ì Ì„ﬂ‰ –ﬂ—Â« Â‰« ›ÂÊ ›÷Ì·… «·‘ÌŒ &quot; ÿ«·» «·”‰Ã—Ì &quot; ’«Õ» ﬂ «» ( «· ‘Ì⁄ ﬂ„« «›Â„Â ) Ê«·–Ì √ﬂœ ›ÌÂ «‰ «·—ÃÊ⁄ ≈·Ï «·Œ·Ì›… ⁄„—»‰ «·Œÿ«» ﬂ„ «·—ÃÊ⁄ ≈·Ï «·≈„«„ ⁄·Ì »‰ √»Ï ÿ«·» —÷Ì «··Â ⁄‰Â„« ﬂÊ‰ «·«À‰Ì‰ Ì” ﬁÌ«‰ ⁄·„Â„« „‰ „‰»⁄ Ê«Õœ ÊÂÊ «·ﬁ—¬‰ Ê «·”‰… . <br />
Êﬂ«‰  Â–Â «·ﬂ·„… ﬂ›Ì·… ·ﬂÌ ÌﬁÊ„ «·„—Ã⁄ «·‘Ì⁄Ì „Õ„œ Õ”Ì‰ ›÷· «··Â  »ÿ—œÂ „‰ ÕÊ“ Â «·ﬂ«∆‰… ›Ì „‰ÿﬁ… «·”Ìœ… “Ì‰» ›Ì ”Ê—Ì« ÕÌÀ ﬂ«‰ «·‘ÌŒ ÿ«·» «·”‰Ã—Ì √” «–« ··›ﬁÂ ›ÌÂ« . Êﬁœ ÕÊ—» «·”‰Ã—Ì ⁄·Ï —√ÌÂ Â–« Ê ÕÊ’— „‰ Ã„Ì⁄ «·ÃÂ«  «·√„— ·–Ì œ›⁄Â ··ﬁÌ«„ »› Õ „Õ· ·»Ì⁄ «·√Õ–Ì… »⁄œ «‰ √€·ﬁ  Ã„Ì⁄ «·ÕÊ“«  «·‘Ì⁄Ì… √»Ê«»Â« ›Ì ÊÃÂÂ Êﬁÿ⁄  Ã„Ì⁄ „ﬂ« » «·„—Ã⁄Ì«  «·‘Ì⁄Ì… —Ê« »Â« «· Ì ﬂ«‰   ﬁœ„Â« ·ÿ·»… Ê√”« –… «·ÕÊ“«  ⁄‰Â . Ê·ﬂ‰ –·ﬂ ·„ ÌÀ‰ÌÂ ⁄‰ „Ê«’·…  „‘Ê«—Â «·≈’·«ÕÌ  Êﬁœ ‰‘— «·⁄œÌœ „‰ «·ﬂ » ›Ì Â–« «·‘√‰ Ê„‰Â ﬂ «»  –ﬂ—… «·„”·„ Ê€Ì—Â«. ÊÂÊ «·ÌÊ„ Ì⁄„· ≈„«„« ·√Õœ «·„—«ﬂ“ «·≈”·«„Ì… ›Ì „œÌ‰… ›·Ê—Ìœ« »«·Ê·«Ì… «·„ Õœ… «·√„—ÌﬂÌ…  ÌÊ«’·  „‰ Œ·«·Â «·≈’·«Õ ›Ì  «·›ﬂ— «·‘Ì⁄Ì Ê ﬁœ «’»Õ ·Â „‰«’—Ê‰ Ê« »«⁄ ﬂÀÌ—Ê‰ . <br />
«·”«Õ… «·√ÕÊ«“Ì… <br />
›Ì Â–« «·”«Õ… «·⁄—»Ì… «·≈”·«„Ì… «·„€ ’»… „‰ ﬁ»· «·œÊ·… «·≈Ì—«‰Ì… Ê«· Ì Ì⁄«‰Ì √Â·Â« „‰ «·Õ—„«‰ «· ⁄·Ì„Ì Ê«·«÷ÿÂ«œ »Ã„Ì⁄ √‘ﬂ«·Â ›«‰ ⁄„·Ì… «·≈’·«Õ «·›ﬂ—Ì Ê«·⁄ﬁ«∆œÌ ﬁœ ‘ﬁ  ÿ—ÌﬁÂ« ›Ì «·”‰Ê«  «·√ŒÌ—… »‘ﬂ· Ê«”⁄  „ √À—… »«·Œÿ«»«  Ê«·‰œÊ«  «· Ì  »À „‰ Œ·«· «·ﬁ‰Ê«  «· ·›“ÌÊ‰Ì… «·⁄—»Ì… Ê«·Œ·ÌÃÌ… „‰Â«  ÕœÌœ« Ê–·ﬂ »”»» ﬁ—» «·√ÕÊ«“ „‰ «·œÊ· «·Œ·ÌÃÌ… . ﬂ„« «‰  —œœ «·√ÕÊ«“ÌÌ‰ ⁄·Ï «·œÊ· «·Œ·ÌÃÌ…  Ê‰ﬁ·Â„ ··ﬂ » Ê «·√‘—ÿ… «· Ì  Õ ÊÌ ⁄·Ï Œÿ» Ê‰œÊ«  ›ﬂ—Ì… ≈”·«„Ì… ﬁœ ”«Â„ »‘ﬂ· ﬂ»Ì— ›Ì  Ê”⁄ Õ—ﬂ… «·≈’·«Õ «·›ﬂ—Ì «·√„— «·–Ì —›⁄ „‰ ‰”»… √Â· «·”‰… ›Ì «·√ÕÊ«“ ›Ì  «·”‰Ê«  «·√ŒÌ—… »‘ﬂ· ﬂ»Ì— Ãœ« . ⁄·„« «‰ ‘Ì⁄… «·√ÕÊ«“ Ê⁄·Ï Œ·«› ‘Ì⁄… «Ì—«‰ Ê»«ﬁÌ «·‘Ì⁄…  ·« Ì—Ê‰ «· ‘Ì⁄ «ﬂÀ— „‰ „Ã—œ „œ—”… ›ﬁÂÌ… ÊÂ„ Ì”„Ê‰ √‰›”Â„ »«·Ã⁄›—Ì… ( ‰”»… ··≈„«„ Ã⁄›— »‰ „Õ„œ «·’«œﬁ ) ÊÌﬁ›Ê‰ „‰ «·’Õ«»… Ê√„Â«  «·„ƒ„‰Ì‰ –«  «·„Êﬁ›  «·–Ì Ìﬁ›Â „‰Â„ √Â· «·”‰… . Ê·« Ìƒ„‰Ê‰ »«·Œ—«›«  Ê«·ÿﬁÊ” «·’›ÊÌ…  «· Ì ‰‘«ÂœÂ«  „«—” ›Ì ”«Õ«  ‘Ì⁄Ì… „Œ ·›… Ê·Â–« ›Â„ «ﬁ—» ·«Â· «·”‰… „‰Â„ ··‘Ì⁄… . Ê≈–« √—œ‰« «·ÕœÌÀ ⁄‰ ‘Œ’Ì«  ›ﬂ—Ì… ≈’·«ÕÌ… «ÕÊ«“Ì… ›Ì„ﬂ‰ –ﬂ— √”„«¡ „‰ √„À«· «·‘ÌŒ ⁄»œ «·Õ„Ìœ «·‰Ê«’—Ì Ê«·‘ÌŒ ⁄»«” «·»Ê‘Êﬂ… «·„Ê”ÊÌ  Ê«·‘ÌŒ ⁄ﬁÌ· «·Â«‘„Ì  Ê ·« «” »⁄œ ‰›”Ì ⁄‰ Â–Â «·À·… «·ŒÌ—… .<br />
 Œ «„« „«  ﬁœ„ √⁄·«Â ﬂ«‰ „Õ«Ê·… √Ê·Ì… ·«·ﬁ«¡ «·÷Ê¡ ⁄·Ï „”Ì—… «·≈’·«Õ «·›ﬂ—Ì «· Ì ﬁ«„ »Â« √‰«” √‰«— «··Â ﬁ·Ê»Â„  »«·≈Ì„«‰ Êﬂ‘› ⁄‰ »’Ì— Â„ «·€‘«Ê… ›√œ—ﬂÊ« „«  Ê’·Ê« ≈·ÌÂ  ‰ ÌÃ… ··»ÕÀ Ê«·„ÿ«·⁄… ﬂÊ‰Â„ Ì„ ·ﬂÊ‰ ﬂ›«¡… ⁄ﬁ·Ì… Ê⁄·„Ì… „ﬂ‰ Â„ „‰ «· Ê’· ≈·Ï «·ÕﬁÌﬁ… Ê ›Â„Â«. ÌﬁÊœÂ„ ≈·Ï –·ﬂ √Ì„«‰Â„ »«‰ «·≈”·«„ ·« Ìﬁ»· «·«“œÊ«ÃÌ… «·⁄ﬁ«∆œÌ… . <br />
Ê„„« ÌÃœ— –ﬂ—Â √Ì÷«¡ «‰ ⁄œ„  ÿ—ﬁ‰« ··”«Õ«  «·√Œ—Ï ( «·Œ·ÌÃÌ… √Ê «··»‰«‰Ì… √Ê «·√›€«‰Ì… ,,,,)  ·« Ì⁄‰Ì Œ·Ê  ·ﬂ «·”«Õ«   „‰ ‘Œ’Ì«   ≈’·«ÕÌ… , √Ê «‰ «·√”„«¡ «· Ì –ﬂ—  ›Ì Â–Â «·„ﬁœ„… ·« ÌÊÃœ €Ì—Â« , Ê·ﬂ‰‰« «Œ —‰« Â–Â «·‰„«–Ã „‰ «·‘Œ’Ì«  Ê«·”«Õ«  ⁄·Ï ”»Ì· «·„À«· ›ﬁÿ ·‰ﬁœ„Â ··ﬁ«—∆ «·ﬂ—Ì„ . „ „‰Ì‰ ·Õ—ﬂ… «·≈’·«Õ «·‘Ì⁄Ì «· Ê”⁄ Ê«· Ê›Ìﬁ ›Ì ⁄„·Â« ·«Œ—«Ã «·ﬁÊ„ „‰ Ÿ·«· Â„ «·›ﬂ—Ì… «· Ì Â„ ⁄·ÌÂ« . <br />
ﬂ„« ‰√„· «‰ ‰ﬁœ„ ›Ì «·Õ·ﬁ… «·ﬁ«œ„… „« ÂÊ √Ê”⁄ Ê«‰›⁄  ≈‰‘«¡ «··Â . <br />
<br />
’»«Õ «·„Ê”ÊÌ <br />
˛18˛/01˛/2007˛<br />
„—ﬂ“ œ—«”«  «·‰Â÷…  «·√ÕÊ«“Ì… ··Àﬁ«›… Ê«·≈⁄·«„<br />
<br />
<br />
‘ﬂ—« ·’«Õ» «·„ﬁ«·...<br />
<br />
√Ÿ‰ Âƒ·«¡ «·⁄ﬁ·«¡ Â„ «·–Ì‰ ÌÃ» √‰ Ì „ › Õ Ã”— «·ÕÊ«— „⁄Â„ ·« €·«… «·‘Ì⁄… «·«Ìœ»Ê·ÊÃÌÊ‰ !<br />
<br />
›Ì ¬Œ— „ƒ „— ·· ﬁ—Ì» »Ì‰ «·”‰… Ê «·‘Ì⁄… ›Ì ﬁÿ—° ·„« œ⁄« √Õœ „›ﬂ—Ì «·‘Ì⁄… √Ÿ‰Â ⁄—«ﬁÌ° «·Ï <br />
<br />
 œ„Ì— ÷—ÌÕ «»Ì ·ƒ·ƒ… ›Ì «Ì—«‰° ÿ«·» „‰Â  ”ŒÌ—Ì  Ê÷ÌÕ« ›Ì «·«„— ·«‰ «·„”√·… ›Ì ‰Ÿ—Â Œ«—Ã… ⁄‰<br />
<br />
 ’—› «·ÕﬂÊ„… «·«Ì—«‰Ì…...!<br />
<br />
À„ «‰ Â‰«ﬂ „·«ÕŸ… €—Ì»… Ê ÂÌ ﬂÌ› ·„  ” ÿ⁄ «·ﬂ «»«  «· ’ÕÌÕÌ… «‰  ’· «·Ï «·œÊ· «·”‰Ì…° ›Ì «·Êﬁ <br />
<br />
«·–Ì  €“Ê ›ÌÂ «·„—«Ã⁄ «·«„«„Ì… «·”Êﬁ «·⁄«·„Ì… ! ÌŒÌ· «·Ì «‰‰« ‰⁄Ì‘ ›Ì ⁄Âœ «·œÊ·… «·«„ÊÌ… »ﬁ„⁄Â« <br />
<br />
··«›ﬂ«— «·Õ—… !!<br />
<br />
<br />
À„ «‰ Â‰«ﬂ √„— ¬Œ— €—Ì» ! «·« ÌÊÃœ «Ì—«‰ÌÊ‰ ”‰… »«„ﬂ«‰Â„  Â—Ì» «·ﬂ «»«  «· ’ÕÌÕÌ… »«·›«—”Ì… Ê Ì „ <br />
<br />
 —Ã„ Â« ›Ì„« »⁄œ «·Ï «··€… «·⁄—»Ì… ø ·„ √‰ «·«„— √Œÿ— „„« ‰ Êﬁ⁄ !! Ì»œÊ «‰ «·ÕÃ«Ã Ì»œÊ »Ì ’€Ì—« «„«<br />
<br />
«—Â«» ¬Ì«  ﬁ„ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬·Ê”Ì</div><div class="date">26-01-07, 06:56 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1585;&#1575;&#1576;&#1591; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; ..<br />
<br />
&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1548; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1575; &#1603;&#1615;&#1578;&#1576; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1591;&#1576;&#1593; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1591;&#1576;&#1593; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1611; &#1548; &#1608;&#1605;&#1606; &#1571;&#1608;&#1617;&#1604;&#1607;&#1575; &#1605;&#1579;&#1604;&#1575;&#1611; : &#1603;&#1587;&#1585; &#1575;&#1604;&#1589;&#1606;&#1605; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1610;&#1593;&#1578; &#1587;&#1606;&#1603;&#1604;&#1580;&#1610; ( &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; ) &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1591;&#1576;&#1593;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1548; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1581;&#1610;&#1617;&#1586; &#1575;&#1604;&#1591;&#1576;&#1593; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585;.<br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1584;&#1585; &#1605;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1589;&#1576;&#1575;&#1581; &#1548;&#1581;&#1610;&#1579; &#1571;&#1606;&#1606;&#1610; &#1578;&#1591;&#1601;&#1604;&#1578;&#1615; &#1576;&#1575;&#1604;&#1585;&#1583;&#1617; &#1548; &#1608;&#1604;&#1603;&#1606; &#1606;&#1587;&#1578;&#1576;&#1610;&#1581;&#1603;&#1605; &#1593;&#1584;&#1584;&#1585;&#1575;&#1611; ..<br />
<br />
&#1608;&#1604;&#1575; &#1586;&#1604;&#1606;&#1575; &#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1603;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">26-01-07, 07:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; <br />
&#1601;&#1610; &#1581;&#1608;&#1575;&#1585; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1606;&#1578; <br />
&#1575;&#1604;&#1605;&#1572;&#1610;&#1583;: &#1573;&#1586;&#1575;&#1604;&#1577; &#1605;&#1585;&#1602;&#1583; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1593;&#1605;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; <br />
 <br />
<br />
http://www.aljazeera.net/NR/exeres/EEB27E54-98E4-4D0B-90EC-1DA2868478C4.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">28-01-07, 07:22 PM</div></div><div class="posttext">«Õ”‰  «ŒÊÌ Â‘«„ „«»‰Ï ⁄·Ï »«ÿ· ÂÊ »«ÿ· <br />
<br />
Ã“«ﬂ «··Â «ŒÊÌ ⁄·Ï «·„Ê÷Ê⁄ Ê«”«· «··Â «‰ ÌÃ⁄· «·⁄„· ›Ì „Ê«“Ì‰ Õ”‰« ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">02-02-07, 11:40 PM</div></div><div class="posttext">&#1583;&#1593;&#1608;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;<br />
<br />
&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1591;&#1608;&#1585; &#1606;&#1592;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1606;&#1592;&#1585;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1578;&#1581;&#1578; &#1592;&#1604; (&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;) &#1608;&#1578;&#1602;&#1606;&#1610;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;) &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1576;&#1585; &#1605;&#1580;&#1604;&#1587; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; (&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;) &#1573;&#1604;&#1575; &#1575;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; (&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1605;&#1606; &#1576;&#1610;&#1606; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1548; &#1582;&#1575;&#1585;&#1580; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1592;&#1604;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1602;&#1606;&#1606;&#1577; &#1548; &#1573;&#1584; &#1610;&#1578;&#1606;&#1575;&#1601;&#1587; &#1593;&#1575;&#1583;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1603;&#1604; &#1605;&#1585;&#1580;&#1593; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1605;&#1604;&#1603; &#1571;&#1581;&#1583;&#1607;&#1605; &#1608;&#1587;&#1610;&#1604;&#1577; &#1601;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1581;&#1587;&#1605;&#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1587;&#1606;&#1608;&#1575;&#1578;.<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1581;&#1578;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583; &#1610;&#1578;&#1576;&#1575;&#1583;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1581;&#1577; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1608; &#1576;&#1604;&#1608;&#1594; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; (&#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;) &#1571;&#1608; &#1575;&#1604;&#1580;&#1605;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1581;&#1580;&#1585; &#1548; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1608;&#1610;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1583;&#1609; &#1608;&#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1605;&#1586;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1578;&#1576;&#1593;&#1579;&#1585; &#1575;&#1604;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577;.<br />
<br />
&#1608;&#1605;&#1575; &#1610;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1578;&#1593;&#1602;&#1610;&#1583; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1603;&#1579;&#1585; &#1607;&#1608; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1593;&#1583; &#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1571;&#1608; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1606;&#1607;&#1580; &#1583;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1590;&#1581; &#1571;&#1608; &#1602;&#1575;&#1606;&#1608;&#1606; &#1593;&#1604;&#1605;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1548; &#1573;&#1584; &#1610;&#1602;&#1608;&#1605; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1576;&#1605;&#1606;&#1581; &#1589;&#1601;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1588;&#1601;&#1608;&#1610;&#1577; &#1571;&#1608; &#1605;&#1593;&#1585;&#1601;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1548; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1605; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1608; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593;&#1610;&#1606;&#1577; &#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1576; &#1601;&#1593;&#1604;&#1575; &#1575;&#1605;&#1575;&#1605; &#1602;&#1610;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606; &#1608;&#1580;&#1607; &#1581;&#1602;. &#1608;&#1587;&#1575;&#1593;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1610;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1593;&#1575;&#1583;&#1577; &#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;: (&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;) &#1608;&#1571;&#1580;&#1585;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1580;&#1583;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1593;&#1583;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1571;&#1608; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576;&#1610; &#1576;&#1593;&#1583; &#1603;&#1604; &#1601;&#1578;&#1608;&#1609;.<br />
<br />
&#1608;&#1588;&#1605;&#1604;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1571;&#1608; (&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;) &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1571;&#1610;&#1577; &#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1589;&#1593;&#1610;&#1583;&#1548;&#1587;&#1608;&#1609; &#1578;&#1585;&#1583;&#1610;&#1583; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1601;&#1575;&#1586;&#1608;&#1575; &#1576;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1586;&#1610;&#1576; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1583;&#1601;&#1593; &#1608;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1589;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1548; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1580;&#1604;&#1587; &#1601;&#1602;&#1607;&#1610; &#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;(&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) . &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1605; &#1578;&#1606;&#1601;&#1584; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1589;&#1591;&#1583;&#1605;&#1578; &#1576;&#1593;&#1602;&#1576;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1575;&#1606; &#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607; &#1601;&#1602;&#1591; &#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1582;&#1591; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;.<br />
<br />
&#1573;&#1604;&#1609; &#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1608;&#1578;&#1605;&#1610;&#1610;&#1586;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1548; &#1592;&#1604;&#1578; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1571;&#1608; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1587;&#1578;&#1593;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604; &#1548; &#1573;&#1584; &#1610;&#1589;&#1585; &#1603;&#1604; &#1578;&#1610;&#1575;&#1585; &#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1571;&#1608; &#1604;&#1605; &#1610;&#1578;&#1605;&#1579;&#1604; &#1593;&#1604;&#1609; &#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585;&#1607;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1602;&#1583; &#1604;&#1575; &#1610;&#1581;&#1592;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1607; &#1604;&#1588;&#1582;&#1589; &#1605;&#1593;&#1610;&#1606; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583; &#1610;&#1592;&#1604;&#1608;&#1606; &#1610;&#1588;&#1603;&#1603;&#1608;&#1606; &#1601;&#1610; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610;&#1577; &#1571;&#1608; &#1603;&#1601;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581; &#1548; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1575;&#1606; &#1585;&#1601;&#1590; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1571;&#1608; &#1575;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1578;&#1582;&#1576;&#1607; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1603;&#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1548; &#1608;&#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1603;&#1587;&#1576; &#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1608; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575;.<br />
<br />
&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1604;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1590;&#1577; &#1602;&#1608;&#1610;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1572;&#1587;&#1587;&#1577; &#1576;&#1575;&#1576;&#1608;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1576;&#1575;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1585;&#1608;&#1581; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1603;&#1606;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1610;&#1602;&#1608;&#1604;: ( &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1578;&#1583;&#1593;&#1608; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;) .<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1604;&#1605;&#1571;&#1587;&#1587;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1578;&#1606;&#1589;&#1610;&#1576; &#1605;&#1585;&#1580;&#1593; &#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &#1610;&#1576;&#1585;&#1585;&#1608;&#1606; &#1584;&#1604;&#1603; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1601;&#1602;&#1610;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1606;&#1575;&#1574;&#1576;&#1575; &#1593;&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1548; &#1603;&#1605;&#1575; &#1610;&#1606;&#1608;&#1576; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; . <br />
<br />
&#1573;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; &#1610;&#1585;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1585;&#1601;&#1590; &#1578;&#1571;&#1591;&#1610;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1576;&#1607;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587;&#1610;&#1577; &#1578;&#1585;&#1601;&#1593;&#1607;&#1605; &#1593;&#1606; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1548; &#1604;&#1593;&#1583;&#1605; &#1579;&#1576;&#1608;&#1578; &#1606;&#1592;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;) &#1608;&#1581;&#1583;&#1608;&#1579;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1548; &#1608;&#1593;&#1583;&#1605; &#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1576;&#1571;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1575; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1607;&#1575; &#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1591;&#1608;&#1585;&#1577; &#1575;&#1606;&#1588;&#1575;&#1569; &quot; &#1576;&#1575;&#1576;&#1608;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;&quot; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1583;&#1593;&#1608;&#1575;&#1578; &#1580;&#1575;&#1583;&#1577; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606; &#1604;&#1581;&#1585;&#1603;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1578;&#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608;&#1578;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1576;&#1588;&#1603;&#1604; &#1581;&#1585; &#1548; &#1608;&#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1582;&#1605;&#1575;&#1587; &#1608;&#1575;&#1604;&#1586;&#1603;&#1608;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1588;&#1593;&#1576;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1607;&#1604;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1576;&#1580;&#1576;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1581;&#1602;&#1610;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1571;&#1608; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1578;&#1607;&#1605;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1610;&#1608;&#1585;&#1579;&#1608;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1602;&#1583;&#1605;&#1608;&#1575; &#1603;&#1588;&#1608;&#1601;&#1575;&#1578; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577;. &#1608;&#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; (&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1603;&#1583; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1606;&#1589; &#1588;&#1585;&#1593;&#1610; &#1610;&#1581;&#1578;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;.<br />
<br />
&#1608;&#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1579;&#1602;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1606; &#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1583; &#1588;&#1582;&#1589; &#1571;&#1608; &#1575;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593;&#1583;&#1608;&#1583;&#1610;&#1606; &#1576;&#1581;&#1580;&#1577; (&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;) &#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1605; &#1610;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1588;&#1608;&#1569; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1581;&#1585;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; (&#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;) &#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1606; &#1610;&#1602;&#1604;&#1583; &#1594;&#1610;&#1585;&#1607; &#1548; &#1576;&#1604; &#1610;&#1604;&#1586;&#1605;&#1607; &#1575;&#1606; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;) &#1608;&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1576;&#1606; &#1586;&#1607;&#1585;&#1577; &#1601;&#1610; (&#1575;&#1604;&#1594;&#1606;&#1610;&#1577;) &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1587;&#1578;&#1601;&#1578;&#1610; &#1575;&#1606; &#1610;&#1602;&#1604;&#1583; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1602;&#1576;&#1610;&#1581; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1580;&#1605;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1604;&#1575; &#1576;&#1593;&#1604;&#1605; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1605;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1601;&#1602;&#1591; &#1548; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1602;&#1604;&#1610;&#1583;&#1575; &#1601;&#1604;&#1575; . &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1606; &#1610;&#1589;&#1610;&#1585; &#1604;&#1607; &#1576;&#1601;&#1578;&#1610;&#1575;&#1607; &#1608;&#1601;&#1578;&#1610;&#1575; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1573;&#1580;&#1605;&#1575;&#1593;&#1607;&#1605; &#1601;&#1610;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606;) &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1575;&#1604; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1601;&#1610; (&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1608;&#1575;&#1593;&#1592;&#1610;&#1606;) &#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; : ( &#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1581;&#1583; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1607;&#1608; &#1602;&#1576;&#1608;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1576;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1608;&#1581;&#1580;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1581;&#1583;&#1607; &#1601;&#1607;&#1608; &#1576;&#1575;&#1591;&#1604; &#1548; &#1604;&#1571;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1592;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604; , &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1604;&#1574;&#1606; &#1575;&#1578;&#1576;&#1593;&#1578; &#1571;&#1607;&#1608;&#1575;&#1569;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606;&#1603; &#1573;&#1584;&#1575; &#1604;&#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;) &#1608;&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; : (&#1605;&#1606; &#1571;&#1582;&#1584; &#1583;&#1610;&#1606;&#1607; &#1605;&#1606;&#1606; &#1571;&#1601;&#1608;&#1575;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1586;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1605;&#1606; &#1575;&#1582;&#1584; &#1583;&#1610;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604;)). &#1601;&#1603;&#1610;&#1601; &#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1567; &#1608;&#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1581;&#1602; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; (&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;)&#1567; &#1575;&#1606; &#1605;&#1575; &#1610;&#1582;&#1610;&#1601; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1608; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1575;&#1606;&#1588;&#1575;&#1569; &#1605;&#1572;&#1587;&#1587;&#1577; &#1578;&#1581;&#1578;&#1603;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1587;&#1605;&#1607; &#1548; &#1578;&#1605;&#1575;&#1605;&#1575; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1608;&#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;. &#1608;&#1610;&#1585;&#1576;&#1591; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1608;&#1606; &#1576;&#1610;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1604;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1608;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1607;&#1610;&#1605;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1573;&#1604;&#1594;&#1575;&#1569; &#1583;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; . &#1608;&#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1608;&#1575;&#1578; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1575;&#1606; &#1605;&#1579;&#1602;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1582;&#1588;&#1608;&#1606; &#1578;&#1589;&#1583;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1590;&#1610;&#1606; &#1604;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1606; &#1610;&#1578;&#1576;&#1608;&#1571;&#1608;&#1575; &#1605;&#1606;&#1589;&#1576; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1605;&#1593;&#1607; &#1575;&#1587;&#1608;&#1571; &#1571;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1603;&#1578;&#1575;&#1578;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;.<br />
<br />
&#1575;&#1606; &#1606;&#1592;&#1585;&#1577; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610;&#1577; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1588;&#1608;&#1574;&#1607;&#1575; &#1606;&#1592;&#1585;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1580;&#1583;&#1575; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1576;&#1583;&#1571; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1591;&#1608;&#1585;&#1578; &#1604;&#1575;&#1581;&#1602;&#1575; &#1604;&#1578;&#1606;&#1581;&#1589;&#1585; &#1601;&#1610; (&#1578;&#1602;&#1604;&#1610;&#1583;) &#1605;&#1585;&#1580;&#1593; &#1605;&#1593;&#1610;&#1606; &#1548; &#1571;&#1608; &#1578;&#1589;&#1576;&#1581; &#1602;&#1610;&#1575;&#1583;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1548; &#1579;&#1605; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1584;&#1575;&#1578; &#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1591;&#1604;&#1602;&#1577; &#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1608;&#1578;&#1590;&#1582;&#1605;&#1578; &#1604;&#1578;&#1589;&#1576;&#1581; &#1588;&#1576;&#1607; &#1576;&#1575;&#1576;&#1608;&#1610;&#1577; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1548; &#1603;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576; &#1571;&#1582;&#1610;&#1585;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1610;&#1586;&#1583;&#1610; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1608;&#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1588;&#1585;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;) &#1608;&#1589;&#1581;&#1577; &#1575;&#1606;&#1578;&#1605;&#1575;&#1574;&#1607;&#1575; &#1604;&#1582;&#1591; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1608; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;).<br />
<br />
&#1610;&#1572;&#1587;&#1601; &#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1571;&#1583;&#1593;&#1610;&#1575;&#1569; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1589;&#1583;&#1608;&#1606; &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1610;&#1602;&#1578;&#1589;&#1585;&#1608;&#1606; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1610;&#1607;&#1605;&#1604;&#1608;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1582;&#1589;&#1608;&#1589;&#1575; &#1548; &#1608;&#1610;&#1576;&#1606;&#1608;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &quot; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &quot; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1604;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1548; &#1571;&#1608; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1603;&#1602;&#1590;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;) &#1576;&#1585;&#1608;&#1581; &#1571;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1548; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1576;&#1581;&#1579; &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1587;&#1575;&#1587;&#1610; &#1603;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1608;&#1583; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;) &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1604; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; . &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1601;&#1587;&#1585; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1605;&#1578; &#1608;&#1575;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1585;&#1601;&#1590; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1578;&#1607;&#1575; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1608;&#1608;&#1604;&#1575;&#1583;&#1578;&#1607;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1608;&#1606; &#1604;&#1604;&#1576;&#1575;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1605;&#1587;&#1578;&#1593;&#1583;&#1610;&#1606; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1606;&#1583;&#1608;&#1606; &#1601;&#1610; &#1601;&#1585;&#1590; &#1607;&#1610;&#1605;&#1606;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1548; &#1601;&#1575;&#1606; &#1605;&#1606; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1575;&#1606; &#1578;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1603;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1587;&#1604;&#1591;&#1577; &quot; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1583;&quot;.<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;<br />
<br />
<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;  &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;<br />
<br />
http://www.alkatib.co.uk/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">03-02-07, 01:36 AM</div></div><div class="posttext">√‘ﬂ—ﬂ ⁄·Ï Â–Â «·„ﬁ«·… Êﬁœ ‰ﬁ·  „‰Â« ‘Ì∆« Ê√›—œ Â ›Ì „Ê÷Ê⁄ „” ﬁ· »⁄‰Ê«‰ : ‘«Â—«Â « Õ«œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">05-02-07, 12:26 AM</div></div><div class="posttext">«Ê· «·ŒÿÊ«  ·√’·«Õ Â–« «·›ﬂ—ÂÊ ›÷ÕÂ  Ê ⁄—Ì Â «„«„ «·‰«” Ê–·ﬂ „‰ Œ·«· „’«œ—Â «·«”«”ÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õﬂ„</div><div class="date">25-02-07, 10:23 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ≈ŒÊ«‰Ì «·√⁄“«¡<br />
<br />
≈”„ÕÊ«  ·Ì »√‰ √œ·Ì »—√ÌÌ «·„ Ê«÷⁄<br />
<br />
ÊÂÊ „ÊÃÂ ·„« Ì”„Ï »«·≈’·«ÕÌÌ‰ „‰ «·‘Ì⁄…<br />
<br />
Ê√ﬁÊ· ·Â„ √‰Â ﬂ·„« ÕœÀ  ﬁœ„ ›Ì ⁄„·Ì… «·≈’·«Õ ﬂ·„« ≈ﬁ —» „ „„« ⁄·ÌÂ ⁄«„… «·„”·„Ì‰ <br />
<br />
„‰ √Â· «·”‰… Ê «·Ã„«⁄…<br />
<br />
›·„« ·«  Œ ’—Ê« ⁄·Ï √‰›”ﬂ„ «·„”«›… Ê Ê›—Ê« «·⁄‰«¡ Ê«·„‘ﬁ… ··Ê’Ê· ≈·Ï «·œÌ‰ «·’ÕÌÕ <br />
<br />
›œÌ‰ «·—«›÷… „·Ì¡ »«·„Œ«·›«  «·⁄ﬁ«∆œÌ… Ê€Ì—Â« „‰ «·„Œ«·›«  «· Ì ·«  ÊÃœ ›Ì œÌ‰ «·≈”·«„ <br />
<br />
⁄‰œ √Â· «·”‰… ›·„« ·«  · “„Ê« »Â« ÊÌ‰ ÂÌ «·≈‘ﬂ«· »—„ Â<br />
<br />
›ÿ—Ìﬁ «·≈’·«Õ ·œÏ «·‘Ì⁄… ÌƒœÌ ›Ì «·‰Â«Ì… ≈·Ï „« ‰Õ‰ ⁄·ÌÂ √Â· «·”‰… Ê«·Ã„«⁄… Ê„« ﬂ«‰ ⁄·ÌÂ <br />
<br />
”·›‰« «·’«·Õ „‰ ≈ »«⁄ ··ﬁ—¬‰ Ê«·”‰…<br />
<br />
ÊÂ‰«ﬂ «·ﬂÀÌ— „‰ «·√„À·… «· Ì Ì„ﬂ‰ ≈Ì—«œÂ« „À· ⁄ﬁÌœ… «·≈„«„… Ê⁄’„… «·√∆„… Ê€Ì—Â« „‰ «·„”«∆·<br />
<br />
<br />
≈ˆ·« √Û‰˙ ÌÛ‘Û«¡Û «··¯ÛÂı ÊÛ«–˙ﬂı—˙ —Û»¯ÛﬂÛ ≈ˆ–Û« ‰Û”ˆÌ Û ÊÛﬁı·˙ ⁄Û”ÛÏ √Û‰˙ ÌÛÂ˙œˆÌÛ‰ˆÌ —Û»¯ˆÌ ·√Ûﬁ˙—Û»Û „ˆ‰˙ ÂÛ–Û« —Û‘Ûœ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">27-02-07, 03:16 PM</div></div><div class="posttext">&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1587;&#1578;&#1603;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1587;&#1580;&#1606; <br />
<br />
&#1601;&#1590;&#1610;&#1581;&#1577; &#1605;&#1608;&#1602;&#1593; &#1607;&#1580;&#1585; : &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1605; &#1575;&#1594;&#1604;&#1575;&#1602;&#1607; &#1576;&#1593;&#1583; &#1583;&#1602;&#1575;&#1574;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; !!!!!!!!!! <br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=58313</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">09-04-07, 02:32 AM</div></div><div class="posttext">«·Õ„œ··Â —» «·⁄«·„Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>