<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«· »Œ’Ê’ ‰›⁄ √Ê ÷—— „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ”ƒ«· »Œ’Ê’ ‰›⁄ √Ê ÷—— „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ «·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…" />
	
	<title> ”ƒ«· »Œ’Ê’ ‰›⁄ √Ê ÷—— „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">«·Õ‹‹Ê«— „⁄ «·‹‹’‹Ê›‹‹Ì‹‹‹…</a> &gt;  ”ƒ«· »Œ’Ê’ ‰›⁄ √Ê ÷—— „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59898.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59898">”ƒ«· »Œ’Ê’ ‰›⁄ √Ê ÷—— „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">28-01-07, 10:04 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
<br />
Â–Â «·√”∆·… „‰ √Õœ «·«ŒÊ… «·’Ê›Ì… Ê‰—ÃÊ «·—œ ⁄·ÌÂ«:-<br />
<br />
<br />
1- ·„«–« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·« Ì÷— Ê·« Ì‰›⁄ ›Ì «·œ‰Ì« ÊÂÊ «·‘›Ì⁄ ÌÊ„ «·ﬁÌ«„….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">29-01-07, 06:04 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
„« ÂÊ «·÷— Ê«·‰›⁄ «·„ﬁ’Êœ ›Ì «·”ƒ«· √ŒÌ «·ﬂ—Ì„ <br />
<br />
===========<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohamed2002</div><div class="date">29-01-07, 07:28 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1601;&#1590;&#1604; &#1602;&#1585;&#1606; &#1602;&#1585;&#1606;&#1610; &#1579;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1608;&#1606;&#1607;&#1605; &#1608;&#1607;&#1603;&#1584;&#1575;<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1606;&#1592;&#1585; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1606; &#1608;&#1582;&#1575;&#1589;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;..&#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
&#1608;&#1601;&#1610; &#1581;&#1575;&#1583;&#1579;&#1577; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1604;&#1576; &#1605;&#1606; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1587;&#1602;&#1610;<br />
<br />
&#1608;&#1602;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1585;&#1610;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605;..<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;..&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1580;&#1607; &#1571;&#1572;&#1604;&#1574;&#1603; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;..&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;..&#1575;&#1589;&#1601;&#1593;&#1607; &#1576;&#1608;&#1580;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; <br />
<br />
&#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;..<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1580;&#1607; &#1571;&#1572;&#1604;&#1574;&#1603; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;..&#1567;&#1567;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1608;&#1575;&#1590;&#1585;&#1575;&#1576;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1601;&#1607;&#1605;&#1575; &#1608;&#1593;&#1604;&#1605;&#1575; &#1608;&#1578;&#1585;&#1576;&#1610;&#1600;&#1577;..&#1567;&#1567;<br />
<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605;..&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;..<br />
&#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1602;&#1605;&#1593; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;..<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1608;&#1601;&#1610; &#1593;&#1604;&#1605;&#1607; <br />
&#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1607; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607; &#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1577;..&#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">29-01-07, 08:24 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1605; &#1548; &#1608;&#1587;&#1571;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1576;&#1588;&#1603;&#1604; &#1583;&#1602;&#1610;&#1602; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606;..<br />
 <br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1589;&#1601;&#1593; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1587;&#1571;&#1591;&#1585;&#1581;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; : )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„” «·‰Ì·</div><div class="date">04-02-07, 03:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1576;&#1593;&#1583; &#1605;&#1605;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1576;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1580;&#1575;&#1574;&#1586; &#1588;&#1585;&#1593;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1575;&#1583;&#1604;&#1577;...&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1575;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1575;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1614;&#1610;&#1607;&#1616; &#1575;&#1604;&#1618;&#1608;&#1614;&#1587;&#1616;&#1610;&#1604;&#1614;&#1577;&#1614; &#1608;&#1614;&#1580;&#1614;&#1575;&#1607;&#1616;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616;&#1607;&#1616; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615;&#1608;&#1606;&#1614;. ( &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; --  35 )<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1610;&#1614;&#1576;&#1618;&#1578;&#1614;&#1594;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1587;&#1616;&#1610;&#1604;&#1614;&#1577;&#1614; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1615; &#1608;&#1614;&#1610;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1614;&#1607;&#1615; &#1608;&#1614;&#1610;&#1614;&#1582;&#1614;&#1575;&#1601;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1581;&#1618;&#1584;&#1615;&#1608;&#1585;&#1611;&#1575;.. ( &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#8211; 57  )<br />
&#1571;&#1582;&#1585;&#1580; &#1571;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1606;&#1610;&#1601; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1590;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1589;&#1585; &#1571;&#1578;&#1609; &#1575;&#1604;&#1606;&#1576;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1575;&#1601;&#1610;&#1606;&#1609;. &#1602;&#1575;&#1604;: &#1573;&#1606; &#1588;&#1574;&#1578; &#1583;&#1593;&#1608;&#1578; &#1604;&#1603;&#1548; &#1608;&#1573;&#1606; &#1588;&#1574;&#1578; &#1571;&#1582;&#1585;&#1578; &#1584;&#1575;&#1603;&#1548; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585;&#1548; (&#1608;&#1601;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577;: &#1608;&#1573;&#1606; &#1588;&#1574;&#1578; &#1589;&#1576;&#1585;&#1578; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1603;)&#1548; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1583;&#1593;&#1607;. &#1601;&#1571;&#1605;&#1585;&#1607; &#1571;&#1606; &#1610;&#1578;&#1608;&#1590;&#1571;&#1548; &#1601;&#1610;&#1581;&#1587;&#1606; &#1608;&#1590;&#1608;&#1569;&#1607;&#1548; &#1601;&#1610;&#1589;&#1604;&#1609; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1608;&#1610;&#1583;&#1593;&#1608; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1609; &#1571;&#1587;&#1571;&#1604;&#1603;&#1548; &#1608;&#1571;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1603; &#1576;&#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1609; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;&#1548; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1606;&#1609; &#1578;&#1608;&#1580;&#1607;&#1578; &#1576;&#1603; &#1573;&#1604;&#1609; &#1585;&#1576;&#1609; &#1601;&#1609; &#1581;&#1575;&#1580;&#1578;&#1609; &#1607;&#1584;&#1607;&#1548; &#1601;&#1578;&#1602;&#1590;&#1609; &#1604;&#1609;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1588;&#1601;&#1593;&#1607; &#1601;&#1609; (&#1608;&#1588;&#1601;&#1593;&#1606;&#1609; &#1601;&#1610;&#1607;). &#1602;&#1575;&#1604;: &#1601;&#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1601;&#1576;&#1585;&#1571; ...<br />
&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1576;&#1573;&#1587;&#1618;&#1606;&#1575;&#1583;&#1613; &#1589;&#1614;&#1581;&#1616;&#1610;&#1581; &#1593;&#1606; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1603;&#1575;&#1606;&#1614; &#1582;&#1575;&#1586;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1581;&#1591; (&#1571;&#1610; &#1608;&#1614;&#1602;&#1614;&#1593;&#1578; &#1605;&#1614;&#1580;&#1575;&#1593;&#1614;&#1577;&#1612;&#1548; &#1578;&#1616;&#1587;&#1618;&#1593;&#1614;&#1577;&#1614; &#1571;&#1588;&#1618;&#1607;&#1615;&#1585;&#1613; &#1575;&#1606;&#1602;&#1614;&#1591;&#1593;&#1614; &#1575;&#1604;&#1605;&#1591;&#1614;&#1585;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;) &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1593;&#1605;&#1585; (&#1571;&#1610; &#1601;&#1610; &#1582;&#1616;&#1604;&#1575;&#1601;&#1614;&#1578;&#1616;&#1607;) &#1601;&#1580;&#1575;&#1569; &#1585;&#1580;&#1604; (&#1571;&#1610; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1581;&#1575;&#1576;&#1577;&#1616;) &#1573;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;&#1614;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1587;&#1578;&#1587;&#1602; &#1604;&#1571;&#1605;&#1578;&#1603; &#1601;&#1614;&#1573;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605; &#1602;&#1614;&#1583;&#1618; &#1607;&#1604;&#1603;&#1608;&#1575; &#1601;&#1571;&#1578;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; (&#1571;&#1610; &#1571;&#1615;&#1585;&#1616;&#1610;&#1614; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1604;&#1617;&#1605;&#1607;) &#1601;&#1602;&#1610;&#1604; &#1604;&#1607;: &#1571;&#1602;&#1585;&#1609;&#1569; &#1593;&#1605;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1614; (&#1571;&#1610; &#1587;&#1604;&#1617;&#1605; &#1604;&#1610; &#1593;&#1604;&#1610;&#1607;) &#1608;&#1571;&#1582;&#1576;&#1585;&#1607; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605; &#1610;&#1587;&#1602;&#1608;&#1606;&#1548;&#1608;&#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615;: &#1593;&#1614;&#1604;&#1610;&#1603;&#1614; &#1575;&#1604;&#1603;&#1610;&#1587; &#1575;&#1604;&#1603;&#1610;&#1587; .&#1601;&#1571;&#1578;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1605;&#1585; &#1601;&#1571;&#1614;&#1582;&#1618;&#1576;&#1585;&#1614;&#1607;&#1615;&#1548; &#1601;&#1576;&#1603;&#1609; &#1593;&#1605;&#1585; &#1608;&#1602;&#1614;&#1575;&#1604;&#1614;: &#1610;&#1575; &#1585;&#1576; &#1605;&#1614;&#1575; &#1569;&#1575;&#1604;&#1608;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1593;&#1580;&#1586;&#1578;.&#1608;&#1602;&#1614;&#1583; &#1580;&#1575;&#1569;&#1614; &#1601;&#1610; &#1578;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;&#1585;&#1616; &#1607;&#1584;&#1614;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606;&#1617;&#1607;&#1615; &#1576;&#1604;&#1575;&#1604; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1605;&#1586;&#1606;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;. &#1601;&#1607;&#1584;&#1614;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1602;&#1583; &#1602;&#1589;&#1583; &#1602;&#1576;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1604;&#1578;&#1576;&#1585;&#1603; &#1601;&#1614;&#1604;&#1614;&#1605; &#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1614;&#1610;&#1607;&#1616; &#1593;&#1605;&#1585; &#1608;&#1604;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615;&#1607;&#1615; ...<br />
&#1588;&#1605;&#1587; &#1575;&#1604;&#1606;&#1610;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Ì‰ «·⁄«»œÌ‰ «·√À—Ì</div><div class="date">05-02-07, 09:32 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &quot; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ..&quot; &#1576;&#1575;&#1576;  &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1601;&#1601;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1607;&#1583;&#1610; &#1605;&#1606; &#1571;&#1581;&#1576;&#1576;&#1578;&#1602;&#1602;&#1602; : <br />
&#1608;&#1601;&#1610; &quot;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&quot; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607;&#1548; &#1602;&#1575;&#1604;: &#1604;&#1605;&#1575; &#1581;&#1590;&#1585;&#1578; &#1571;&#1576;&#1575; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1548; &#1580;&#1575;&#1569;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; r &#1608;&#1593;&#1606;&#1583;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1571;&#1576;&#1608; &#1580;&#1607;&#1604;&#1613;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &quot;&#1610;&#1575; &#1593;&#1605;! &#1602;&#1604;: &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1603;&#1604;&#1605;&#1577; &#1571;&#1581;&#1575;&#1580; &#1604;&#1603; &#1576;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;&quot; &#1548;  &#1601;&#1602;&#1575;&#1604;&#1575; &#1604;&#1607; : &#1571;&#1578;&#1585;&#1594;&#1576; &#1593;&#1606; &#1605;&#1604;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1567; &#1601;&#1571;&#1593;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1571;&#1593;&#1575;&#1583;&#1575; &#1548; &#1601;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585;  &#1605;&#1575; &#1602;&#1575;&#1604; : &#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1604;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1548; &#1608;&#1571;&#1576;&#1609; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1604;&#1571;&#1587;&#1578;&#1594;&#1601;&#1585;&#1606; &#1604;&#1603; &#1605;&#1575; &#1604;&#1605; &#1571;&#1615;&#1606;&#1618;&#1607; &#1593;&#1606;&#1603; &quot; . <br />
&#1601;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: )&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585;&#1608;&#1575; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1608;&#1604;&#1610; &#1602;&#1585;&#1576;&#1609;( [&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;: 113].&#1608;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; : &#1601;&#1601;&#1601;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1607;&#1583;&#1610; &#1605;&#1606; &#1571;&#1581;&#1576;&#1576;&#1578; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1602;&#1602;&#1602; <br />
 <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &quot; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &quot; :<br />
[&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1602;&#1591;&#1593; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1601;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1580;&#1574;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; r &#1608;&#1610;&#1587;&#1578;&#1606;&#1580;&#1583;&#1608;&#1606; &#1576;&#1607; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606;&#1548; &#1601;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1607;&#1605; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1572;&#1584;&#1606; &#1604;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1593;&#1605;&#1607;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1602;&#1583; &#1602;&#1575;&#1605; &#1605;&#1593;&#1607; &#1602;&#1610;&#1575;&#1605;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611;&#1548; &#1606;&#1575;&#1589;&#1585;&#1607; &#1608;&#1570;&#1586;&#1585;&#1607; &#1601;&#1610; &#1583;&#1593;&#1608;&#1578;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1606; &#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;&#1567;!].<br />
 <br />
 <br />
<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1605;&#1588;&#1575;&#1585;&#1603; &#1580;&#1605;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">09-02-07, 12:09 PM</div></div><div class="posttext">&#1593;&#1615;&#1583;&#1606;&#1575; ..<br />
 <br />
&#1610;&#1602;&#1608;&#1604;:<br />
 <br />
 &#1571;&#1606;&#1607; &#1610;&#1606;&#1601;&#1593; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; &#1548; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; ( &#1573;&#1606;&#1603; &#1604;&#1593;&#1604;&#1609; &#1582;&#1604;&#1602; &#1593;&#1592;&#1610;&#1605; )<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;:&quot; &#1605;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1610;&#1615;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1617; &#1573;&#1604;&#1575; &#1585;&#1583;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1617; &#1585;&#1608;&#1581;&#1610; &#1581;&#1578;&#1609; &#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &quot;<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1606;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">09-02-07, 06:46 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ <br />
<br />
√Ì‰ ÊÃÂ «·œ·«·… ›Ì «·œ·Ì·Ì‰ «·–Ì‰ –ﬂ—Â„« øø!!!<br />
<br />
ﬁ«· «··Â  ⁄«·Ï : (( ﬁı· ·«¯Û √Û„˙·ˆﬂı ·ˆ‰Û›˙”ˆÌ ‰Û›˙⁄« ÊÛ·«Û ÷Û—¯« ≈ˆ·«¯Û „Û« ‘Û«¡ «··¯Âı ÊÛ·ÛÊ˙ ﬂı‰ ı √Û⁄˙·Û„ı «·˙€ÛÌ˙»Û ·«Û”˙ Ûﬂ˙ÀÛ—˙ ı „ˆ‰Û «·˙ŒÛÌ˙—ˆ ÊÛ„Û« „Û”¯Û‰ˆÌÛ «·”¯ıÊ¡ı ≈ˆ‰˙ √Û‰Û«˙ ≈ˆ·«¯Û ‰Û–ˆÌ—Ò ÊÛ»Û‘ˆÌ—Ò ·¯ˆﬁÛÊ˙„Ú Ìıƒ˙„ˆ‰ıÊ‰Û )) [«·√⁄—«› : 188]<br />
<br />
Â–Â «·¬Ì… Ê«÷Õ… «·œ·«·… ° ›„« ÊÃÂ «·œ·«·… ›Ì √œ· Â øøø<br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">10-02-07, 07:35 PM</div></div><div class="posttext">&#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; ..<br />
&#1587;&#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1604;&#1604;&#1589;&#1608;&#1601;&#1610; &#1581;&#1575;&#1604; &#1604;&#1602;&#1575;&#1574;&#1610; &#1576;&#1607;&#1548; &#1608;&#1587;&#1570;&#1578;&#1610;&#1603; &#1576;&#1585;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ ›«∆·</div><div class="date">04-03-07, 05:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1575; &#1610;&#1590;&#1585; &#1608;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1601;&#1610;&#1593; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1567;<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;:  &#1604;&#1575; &#1571;&#1584;&#1603;&#1585; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  &#1604;&#1575; &#1610;&#1590;&#1585; &#1608; &#1604;&#1575;&#1610;&#1606;&#1601;&#1593; &#1605;&#1591;&#1604;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1614; &#1601;&#1610;&#1607; &#1578;&#1601;&#1589;&#1610;&#1604;&#1612; &#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1590;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1571;&#1606;&#1617;&#1614;&#1607; &#1604;&#1575; &#1610;&#1590;&#1585;  &#1575;&#1604;&#1593;&#1576;&#1618;&#1583;&#1614; &#1575;&#1604;&#1603;&#1601;&#1618;&#1585;&#1615; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1593;&#1576;&#1618;&#1583;&#1614; &#1575;&#1578;&#1576;&#1575;&#1593;&#1615;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548;  &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1615; &#1576;&#1588;&#1585;&#1610;&#1593;&#1578;&#1616;&#1607;&#1548; &#1571;&#1608; &#1571;&#1606;&#1617;&#1614;&#1607; &#1604;&#1575; &#1578;&#1606;&#1601;&#1593; &#1605;&#1581;&#1576;&#1617;&#1614;&#1578;&#1607; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; &#1601;&#1610; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1601;&#1607;&#1584;&#1575; &#1590;&#1604;&#1575;&#1604; &#1605;&#1576;&#1610;&#1606;&#1548; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607; &#1571;&#1581;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
 &#1571;&#1605;&#1617;&#1614;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1605;&#1604;&#1603; &#1604;&#1571;&#1581;&#1583;&#1613; &#1607;&#1583;&#1575;&#1610;&#1577;&#1614; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1583;&#1593;&#1575;&#1569; &#1605;&#1606; &#1583;&#1593;&#1575;&#1607; &#1601;&#1610; &#1602;&#1576;&#1585;&#1607; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585; &#1571;&#1608; &#1575;&#1604;&#1585;&#1586;&#1602;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1601;&#1602;&#1583; &#1606;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: (&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1604;&#1575; &#1578;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1576;&#1618;&#1578;&#1614; &#1608;&#1614;&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1605;&#1615;&#1607;&#1618;&#1578;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; : (&#1602;&#1615;&#1604;&#1618; &#1604;&#1575; &#1571;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1593;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1590;&#1614;&#1585;&#1617;&#1611;&#1575; &#1573;&#1616;&#1604;&#1575; &#1605;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1604;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1618;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1569;&#1615; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1575; &#1606;&#1614;&#1584;&#1616;&#1610;&#1585;&#1612; &#1608;&#1614;&#1576;&#1614;&#1588;&#1616;&#1610;&#1585;&#1612; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;)&#1548; &#1608;&#1602;&#1575;&#1604;: (&#1602;&#1615;&#1604;&#1618; &#1604;&#1575; &#1571;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1590;&#1614;&#1585;&#1617;&#1611;&#1575; &#1608;&#1614;&#1604;&#1575; &#1606;&#1614;&#1601;&#1618;&#1593;&#1611;&#1575; &#1573;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1613; &#1571;&#1614;&#1580;&#1614;&#1604;&#1612; &#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1614; &#1571;&#1614;&#1580;&#1614;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1571;&#1618;&#1582;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614; &#1587;&#1614;&#1575;&#1593;&#1614;&#1577;&#1611; &#1608;&#1604;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1602;&#1618;&#1583;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; ).<br />
&#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1615;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614;&#1578;&#1618; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577;&#1615;: ( &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1584;&#1616;&#1585;&#1618; &#1593;&#1614;&#1588;&#1616;&#1610;&#1585;&#1614;&#1578;&#1614;&#1603;&#1614; &#1575;&#1604;&#1618;&#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1576;&#1616;&#1610;&#1606;&#1614; &#1583;&#1614;&#1593;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1602;&#1615;&#1585;&#1614;&#1610;&#1618;&#1588;&#1611;&#1575; &#1601;&#1614;&#1575;&#1580;&#1618;&#1578;&#1614;&#1605;&#1614;&#1593;&#1615;&#1608;&#1575; &#1601;&#1614;&#1593;&#1614;&#1605;&#1617;&#1614; &#1608;&#1614;&#1582;&#1614;&#1589;&#1617;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &#171;&#1610;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1603;&#1614;&#1593;&#1618;&#1576;&#1616; &#1576;&#1618;&#1606;&#1616; &#1604;&#1615;&#1572;&#1614;&#1610;&#1617;&#1613; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1605;&#1615;&#1585;&#1617;&#1614;&#1577;&#1614; &#1576;&#1606;&#1616; &#1603;&#1614;&#1593;&#1618;&#1576;&#1613; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1588;&#1614;&#1605;&#1618;&#1587;&#1613; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1605;&#1614;&#1606;&#1614;&#1575;&#1601;&#1613; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1607;&#1614;&#1575;&#1588;&#1616;&#1605;&#1613; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1575; &#1576;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1591;&#1617;&#1614;&#1604;&#1616;&#1576;&#1616; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1615;&#1608;&#1575; &#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1610;&#1614;&#1575; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615; &#1571;&#1614;&#1606;&#1618;&#1602;&#1616;&#1584;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1614;&#1603;&#1616; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1614;&#1575; &#1571;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1585;&#1614;&#1581;&#1616;&#1605;&#1611;&#1575; &#1587;&#1614;&#1571;&#1614;&#1576;&#1615;&#1604;&#1617;&#1615;&#1607;&#1614;&#1575; &#1576;&#1616;&#1576;&#1614;&#1604;&#1614;&#1575;&#1604;&#1616;&#1607;&#1614;&#1575;&#187;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ê«» «·ÂÌ Ì</div><div class="date">08-03-07, 06:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1608;:<br />
&#1607;&#1604; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; ......  &#1608;&#1607;&#1604; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604;&#1607;&#1567;&#1567;&#1567;<br />
&#1575;&#1585;&#1580;&#1608; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608;&#1576;&#1583;&#1608;&#1606; &#1575;&#1610; &#1578;&#1588;&#1583;&#1583;<br />
&#1593;&#1604;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1607;&#1583; &#1575;&#1606;&#1606;&#1610; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; ........ &#1608;&#1604;&#1603;&#1606; &#1605;&#1580;&#1585;&#1583; &#1587;&#1572;&#1575;&#1604;.... &#1601;&#1602;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">08-03-07, 09:31 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
”ƒ«·Ì ÂÊ:<br />
Â·  ⁄—›Ê‰ „‰ ÂÊ «·“—ﬁ«ÊÌ ......  ÊÂ·  ⁄—›Ê‰ «⁄„«·Âøøø<br />
«—ÃÊ «·ÃÊ«» Ê»œÊ‰ «Ì  ‘œœ<br />
⁄·„« «‰ «··Â Ì‘Âœ «‰‰Ì „‰ «Â· «·”‰… Ê«·Ã„«⁄… ........ Ê·ﬂ‰ „Ã—œ ”ƒ«·.... ›ﬁÿ<br />
<br />
·„ ”√·ﬂ √Õœ ⁄‰ „–Â»ﬂ ° Ê·ﬂ‰ ﬂ«œ «·„—Ì» √‰ ÌﬁÊ· Œ–Ê‰Ì .<br />
<br />
À„ „« ⁄·«ﬁ… Â–« »«·„Ê÷Ê⁄ »‘ﬂ· Œ«’… ° Ê›Ì ﬁ”„ «·’Ê›Ì… »‘ﬂ· ⁄«„ øøø<br />
<br />
===========<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>