<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —œ ‘»Â «·—Ê«›÷ «·Õ«ﬁœÌ‰ ⁄·Ï –Ê‰ «·‰Ê—Ì‰ ⁄À„«‰ √„Ì— «·„ƒ„‰Ì‰, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  —œ ‘»Â «·—Ê«›÷ «·Õ«ﬁœÌ‰ ⁄·Ï –Ê‰ «·‰Ê—Ì‰ ⁄À„«‰ √„Ì— «·„ƒ„‰Ì‰ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> —œ ‘»Â «·—Ê«›÷ «·Õ«ﬁœÌ‰ ⁄·Ï –Ê‰ «·‰Ê—Ì‰ ⁄À„«‰ √„Ì— «·„ƒ„‰Ì‰ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  —œ ‘»Â «·—Ê«›÷ «·Õ«ﬁœÌ‰ ⁄·Ï –Ê‰ «·‰Ê—Ì‰ ⁄À„«‰ √„Ì— «·„ƒ„‰Ì‰</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59436.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59436">—œ ‘»Â «·—Ê«›÷ «·Õ«ﬁœÌ‰ ⁄·Ï –Ê‰ «·‰Ê—Ì‰ ⁄À„«‰ √„Ì— «·„ƒ„‰Ì‰</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">20-01-07, 03:56 AM</div></div><div class="posttext">&#1573;&#1593;&#1583;&#1575;&#1583;/ &#1586;&#1603;&#1585;&#1610;&#1575; &#1581;&#1587;&#1610;&#1606;&#1610; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583;:<br />
&#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1608;&#1607;&#1576; &#1602;&#1575;&#1604;: &#1580;&#1575;&#1569; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608;&#1581;&#1614;&#1580;&#1617;&#1614; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1601;&#1585;&#1571;&#1609; &#1602;&#1608;&#1605;&#1611;&#1575; &#1580;&#1604;&#1608;&#1587;&#1611;&#1575;&#1548; <br />
&#1601;&#1602;&#1575;&#1604;: &#1605;&#1614;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1607;&#1572;&#1604;&#1575;&#1569; &#1602;&#1585;&#1610;&#1588;. &#1602;&#1575;&#1604;: &#1601;&#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610;&#1607;&#1605;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1593;&#1576;&#1583; <br />
&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;. &#1602;&#1575;&#1604;: &#1610;&#1575; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1548; &#1573;&#1606;&#1610; &#1587;&#1575;&#1574;&#1604;&#1603; &#1593;&#1606; &#1588;&#1610;&#1569; &#1601;&#1581;&#1583;&#1579;&#1606;&#1610;: &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1585;&#1617;&#1614; <br />
&#1610;&#1608;&#1605; &#1571;&#1615;&#1581;&#1583;&#1613;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1578;&#1594;&#1610;&#1576; &#1593;&#1606; &#1576;&#1583;&#1585; &#1608;&#1604;&#1605; &#1610;&#1588;&#1607;&#1583;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1578;&#1593;&#1604;&#1605; <br />
&#1571;&#1606;&#1607; &#1578;&#1594;&#1610;&#1576; &#1593;&#1606; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1575;&#1604;&#1604;&#1617;&#1614;&#1600;&#1607;&#1615; &#1571;&#1603;&#1576;&#1585;. &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;: &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614; <br />
&#1571;&#1576;&#1610;&#1606;&#1618; &#1604;&#1603;&#1548; &#1571;&#1605;&#1575; &#1601;&#1585;&#1575;&#1585;&#1607; &#1610;&#1608;&#1605; &#1571;&#1615;&#1581;&#1615;&#1583;&#1613; &#1601;&#1571;&#1588;&#1607;&#1583;&#1615; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1601;&#1575; &#1593;&#1606;&#1607; &#1608;&#1594;&#1601;&#1585; &#1604;&#1607;&#1548; &#1608;&#1571;&#1605;&#1575; &#1578;&#1594;&#1610;&#1576;&#1607; &#1593;&#1606; <br />
&#1576;&#1583;&#1585; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1578;&#1581;&#1578;&#1607; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1585;&#1610;&#1590;&#1577;&#1611; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1573;&#1606; &#1604;&#1603; &#1571;&#1580;&#1585; &#1585;&#1580;&#1604; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1576;&#1583;&#1585;&#1611;&#1575; &#1608;&#1587;&#1607;&#1605;&#1607;&#187;&#1548; &#1608;&#1571;&#1605;&#1575; &#1578;&#1594;&#1610;&#1576;&#1607; &#1593;&#1606; &#1576;&#1610;&#1593;&#1577; <br />
&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583;&#1612; &#1576;&#1576;&#1591;&#1606; &#1605;&#1603;&#1577; &#1571;&#1593;&#1586; &#1605;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1576;&#1593;&#1579;&#1607; &#1605;&#1603;&#1575;&#1606;&#1607;&#1548; &#1601;&#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1576;&#1593;&#1583;&#1605;&#1575; &#1584;&#1607;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; <br />
&#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;: &#171;&#1607;&#1584;&#1607; &#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#187;&#1548; &#1601;&#1590;&#1585;&#1576; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1601;&#1602;&#1575;&#1604;: <br />
&#171;&#1607;&#1584;&#1607; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#187;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;: &#1575;&#1584;&#1607;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1605;&#1593;&#1603;.<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1591;&#1608;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1610;&#1606; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581;&#1607; &#1571;&#1608;&#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; <br />
&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1576;&#1575;&#1576; &#1605;&#1606;&#1575;&#1602;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1585;&#1602;&#1605; (3698)&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; <br />
&#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1610; &#1576;&#1575;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#171;&#171;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; <br />
&#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1618;&#1593;&#1614;&#1575;&#1606;&#1616;...&#187;&#187; &#1576;&#1585;&#1602;&#1605; (4066)&#1548; &#1603;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; (3130- <br />
3704- 4513 - 4514 - 4650 - 4651- 7095)&#1548; &#1603;&#1605;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607; <br />
(2/101)&#1548; &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1576;&#1575;&#1576; (&#1579;&#1604;&#1575;&#1579; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1593;&#1578;&#1585;&#1590; &#1576;&#1607;&#1575; <br />
&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;) &#1576;&#1585;&#1602;&#1605; (3706).<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1607;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589; &#1576;&#1606; &#1571;&#1605;&#1610;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583; &#1588;&#1605;&#1587; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1571;&#1615;&#1605;&#1608;&#1610;&#1548; &#1608;&#1571;&#1605;&#1607; &#1571;&#1585;&#1608;&#1609; <br />
&#1576;&#1606;&#1578; &#1603;&#1585;&#1610;&#1586; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1576;&#1606; &#1581;&#1576;&#1610;&#1576; &#1576;&#1606; &#1593;&#1576;&#1583; &#1588;&#1605;&#1587;&#1548; &#1571;&#1587;&#1604;&#1605;&#1578;&#1548; &#1608;&#1571;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; <br />
&#1593;&#1605;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1589;&#1607;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606;&#1578;&#1610;&#1607; &#1585;&#1602;&#1610;&#1577; &#1579;&#1605; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605;&#1548; &#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1548; &#1608;&#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; <br />
&#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1605;&#1605;&#1617;&#1606; &#1578;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1593;&#1606;&#1607;&#1605; &#1585;&#1575;&#1590;&#1613;&#1548; &#1571;&#1587;&#1604;&#1605; <br />
&#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1576;&#1602;&#1604;&#1610;&#1604;&#1548; &#1608;&#1607;&#1608; &#1605;&#1605;&#1606; &#1571;&#1587;&#1604;&#1605;&#1608;&#1575; &#1576;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; <br />
&#1594;&#1606;&#1610;&#1611;&#1575; &#1588;&#1585;&#1610;&#1601;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583;&#1605;&#1575; &#1571;&#1587;&#1604;&#1605;&#1548; &#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1578;&#1580;&#1607;&#1610;&#1586;&#1607; &#1580;&#1610;&#1588; &#1575;&#1604;&#1593;&#1615;&#1587;&#1618;&#1585;&#1577; <br />
&#1576;&#1605;&#1575;&#1604;&#1607;&#1548; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1605;&#1575; &#1590;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1605;&#1575; <br />
&#1590;&#1585; &#1575;&#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605;&#187;&#1548; &#1589;&#1575;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1587;&#1606;&#1577; &#1579;&#1604;&#1575;&#1579; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1605;&#1588;&#1608;&#1585;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; <br />
&#1575;&#1601;&#1578;&#1578;&#1581;&#1578; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1607; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;&#1548; &#1608;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1587;&#1580;&#1587;&#1578;&#1575;&#1606; &#1608;&#1602;&#1576;&#1585;&#1589; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1571;&#1578;&#1605; <br />
&#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1589;&#1581;&#1601; &#1608;&#1575;&#1581;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1583;&#1578; &#1578;&#1581;&#1583;&#1579; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606; <br />
&#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1608;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1602;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606;&#1548; &#1601;&#1581;&#1575;&#1589;&#1585;&#1608;&#1607; &#1601;&#1610; <br />
&#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1608;&#1607;&#1608; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1589;&#1576;&#1610;&#1581;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1590;&#1581;&#1609; <br />
&#1587;&#1606;&#1577; &#1582;&#1605;&#1587; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;. &#1601;&#1603;&#1575;&#1606;&#1578; &#1605;&#1583;&#1577; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; <br />
&#1587;&#1606;&#1577;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1611;&#1575;: &#1576;&#1593;&#1590; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
<br />
&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1594;&#1605; &#1571;&#1606;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
&#1604;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1601;&#1590;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1601;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583; <br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1606;&#1581;&#1608;&#1611;&#1575; &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; <br />
&#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1608;&#1605;&#1575;&#1574;&#1577; &#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1576;&#1610;&#1606; &#1589;&#1581;&#1610;&#1581; &#1608;&#1581;&#1587;&#1606; &#1608;&#1590;&#1593;&#1610;&#1601;&#1548; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; <br />
&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1601;&#1610; &#1593;&#1605;&#1608;&#1605; &#1601;&#1590;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610;&#1607;&#1605; &#1576;&#1604;&#1575; &#1588;&#1603; &#1593;&#1604;&#1609; &#1585;&#1594;&#1605; &#1571;&#1606;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1588;&#1571;&#1608;&#1575; &#1608;&#1578;&#1585;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576; <br />
&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
&#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1583; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1587;&#1576;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1608;&#1587;&#1609; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1589;&#1608;&#1575; &#1571;&#1581;&#1583;&#1611;&#1575; &#1605;&#1606;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; <br />
&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1587;&#1576;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1593;&#1610;&#1587;&#1609; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1589;&#1608;&#1607;&#1605;&#1548; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1571;&#1605;&#1585; &#1593;&#1580;&#1610;&#1576; &#1578;&#1580;&#1575;&#1607; <br />
&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1593;&#1580;&#1576; &#1605;&#1606;&#1607;&#1605; &#1571;&#1605;&#1585; &#1605;&#1606; &#1610;&#1607;&#1608;&#1606; &#1605;&#1606; &#1587;&#1576;&#1607;&#1605; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; <br />
&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1604;&#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1578;&#1589;&#1608;&#1610;&#1585;&#1607;&#1605; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; <br />
&#1610;&#1578;&#1606;&#1575;&#1581;&#1585;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1583;&#1608;&#1575; &#1583;&#1610;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1614;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1594;&#1604;&#1609; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606;&#1548; &#1601;&#1583;&#1608;&#1607; &#1576;&#1570;&#1576;&#1575;&#1574;&#1607;&#1605; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1608;&#1576;&#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605;&#1548; &#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
&#1604;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1588;&#1607;&#1583; &#1604;&#1607;&#1605; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1606;&#1581;&#1606; &#1587;&#1606;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; <br />
&#1576;&#1593;&#1590; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606;&#1607;&#1548; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;&#1548; &#1601;&#1605;&#1606; &#1584;&#1604;&#1603;:&#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
1- &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1607;&#1580;&#1585;&#1578;&#1610;&#1606; &#1604;&#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&#1606;&#1589;&#1581; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1583;&#1610; &#1576;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1578;&#1588;&#1607;&#1583; <br />
&#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1576;&#1593;&#1579; &#1605;&#1581;&#1605;&#1583;&#1611;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1581;&#1602;&#1548; &#1601;&#1603;&#1606;&#1578;&#1615; &#1605;&#1605;&#1606; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1604;&#1604;&#1607; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1570;&#1605;&#1606; &#1576;&#1605;&#1575; &#1576;&#1615;&#1593;&#1579; &#1576;&#1607; &#1605;&#1581;&#1605;&#1583;&#1612; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1579;&#1605; &#1607;&#1575;&#1580;&#1585;&#1578;&#1615; &#1575;&#1604;&#1607;&#1580;&#1585;&#1578;&#1610;&#1606; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578;&#1614;&#1548; &#1608;&#1606;&#1604;&#1578;&#1615; &#1589;&#1616;&#1607;&#1618;&#1585;&#1614; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1576;&#1575;&#1610;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1593;&#1589;&#1610;&#1578;&#1607; &#1608;&#1604;&#1575; &#1594;&#1588;&#1578;&#1578;&#1607; &#1581;&#1578;&#1609; <br />
&#1578;&#1608;&#1601;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;&#1548; &#1579;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1579;&#1604;&#1607;&#1548; &#1579;&#1605; &#1593;&#1605;&#1585; &#1605;&#1579;&#1604;&#1607;&#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1615;&#1582;&#1604;&#1616;&#1601;&#1618;&#1578;&#1615;...&#187; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. <br />
[&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1605;&#1582;&#1578;&#1589;&#1585;&#1611;&#1575; &#1607;&#1603;&#1584;&#1575;&#1548; &#1603;&#1605;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; <br />
&#1605;&#1591;&#1608;&#1604;&#1575;&#1611;]<br />
2- &#1576;&#1588;&#1575;&#1585;&#1578;&#1575;&#1606; &#1604;&#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1582;&#1604; &#1581;&#1575;&#1574;&#1591;&#1611;&#1575; <br />
&#1608;&#1571;&#1605;&#1585;&#1606;&#1610; &#1576;&#1581;&#1601;&#1592; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591;&#1548; &#1601;&#1580;&#1575;&#1569; &#1585;&#1580;&#1604; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1601;&#1602;&#1575;&#1604;: &#171;&#1575;&#1574;&#1584;&#1606; &#1604;&#1607; &#1608;&#1576;&#1588;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&#187;&#1548; &#1601;&#1573;&#1584;&#1575; <br />
&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1579;&#1605; &#1580;&#1575;&#1569; &#1570;&#1582;&#1585; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1601;&#1602;&#1575;&#1604;: &#171;&#1575;&#1574;&#1584;&#1606; &#1604;&#1607; &#1608;&#1576;&#1588;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;&#187;&#1548; &#1601;&#1573;&#1584;&#1575; <br />
&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1579;&#1605; &#1580;&#1575;&#1569; &#1570;&#1582;&#1585; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1601;&#1587;&#1603;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1606;&#1610;&#1607;&#1577;&#1611; &#1579;&#1605; <br />
&#1602;&#1575;&#1604;: &#171;&#1575;&#1574;&#1584;&#1606; &#1604;&#1607; &#1608;&#1576;&#1588;&#1585;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1608;&#1609; &#1578;&#1589;&#1610;&#1576;&#1607;&#187;&#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
[&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;]<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1575;&#1569; &#1607;&#1608; <br />
&#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1591;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1601;&#1578;&#1581;&#1585;&#1603;&#1578; &#1575;&#1604;&#1589;&#1582;&#1585;&#1577; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1575;&#1607;&#1583;&#1571; &#1601;&#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1573;&#1604;&#1575; &#1606;&#1576;&#1610; &#1571;&#1608; &#1589;&#1583;&#1610;&#1602; &#1571;&#1608; &#1588;&#1607;&#1610;&#1583;&#187;.<br />
[&#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1571;&#1581;&#1605;&#1583;]<br />
3- &#1581;&#1610;&#1575;&#1569; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; <br />
&#1575;&#1587;&#1578;&#1571;&#1584;&#1606; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1605;&#1590;&#1591;&#1580;&#1593; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607; &#1604;&#1575;&#1576;&#1587;&#1612; &#1605;&#1616;&#1585;&#1618;&#1591; <br />
&#1593;&#1575;&#1574;&#1588;&#1577; (&#1603;&#1587;&#1575;&#1572;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1604;&#1601;&#1593; &#1576;&#1607;) &#1601;&#1571;&#1584;&#1606; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603; &#1601;&#1602;&#1590;&#1609; &#1573;&#1604;&#1610;&#1607; &#1581;&#1575;&#1580;&#1578;&#1607;&#1548; &#1579;&#1605; <br />
&#1575;&#1606;&#1589;&#1585;&#1601;&#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1571;&#1584;&#1606; &#1593;&#1605;&#1585; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1601;&#1602;&#1590;&#1609; &#1573;&#1604;&#1610;&#1607; &#1581;&#1575;&#1580;&#1578;&#1607;&#1548; &#1579;&#1605; &#1575;&#1606;&#1589;&#1585;&#1601;&#1548; <br />
&#1602;&#1575;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606;: &#1579;&#1605; &#1575;&#1587;&#1578;&#1571;&#1584;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1580;&#1604;&#1587; &#1608;&#1602;&#1575;&#1604; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577;: &#171;&#1575;&#1580;&#1605;&#1593;&#1610; &#1593;&#1604;&#1610;&#1603; &#1579;&#1610;&#1575;&#1576;&#1603;&#187;. &#1601;&#1602;&#1590;&#1610;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607; <br />
&#1581;&#1575;&#1580;&#1578;&#1610;&#1548; &#1579;&#1605; &#1575;&#1606;&#1589;&#1585;&#1601;&#1578;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1575; &#1604;&#1610; &#1604;&#1605; &#1571;&#1585;&#1603; &#1601;&#1586;&#1593;&#1578; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1603;&#1605;&#1575; &#1601;&#1586;&#1593;&#1578; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1567; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1573;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
&#1585;&#1580;&#1604;&#1612; &#1581;&#1614;&#1610;&#1616;&#1610;&#1617;&#1612;&#1548; &#1608;&#1573;&#1606;&#1610; &#1582;&#1588;&#1610;&#1578; &#1573;&#1606; &#1571;&#1584;&#1606;&#1578; &#1604;&#1607; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594; &#1573;&#1604;&#1610;&#1617;&#1614; &#1601;&#1610; &#1581;&#1575;&#1580;&#1578;&#1607;&#187;. <br />
[&#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1581;&#1605;&#1583;]<br />
4- &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1578;&#1587;&#1578;&#1618;&#1581;&#1616;&#1610;&#1610;&#1618; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1586;&#1608;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578;: &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1605;&#1590;&#1591;&#1580;&#1593;&#1611;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578;&#1610; &#1603;&#1575;&#1588;&#1601;&#1611;&#1575; &#1593;&#1606; &#1601;&#1582;&#1584;&#1610;&#1607; &#1571;&#1608; &#1587;&#1575;&#1602;&#1610;&#1607;&#1548; &#1601;&#1575;&#1587;&#1578;&#1571;&#1584;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; <br />
&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1578;&#1581;&#1583;&#1579; &#1579;&#1605; &#1575;&#1587;&#1578;&#1571;&#1584;&#1606; &#1593;&#1605;&#1585; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607; &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603; &#1601;&#1578;&#1581;&#1583;&#1579;&#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1571;&#1584;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1580;&#1604;&#1587; <br />
&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1608;&#1617;&#1614;&#1609; &#1579;&#1610;&#1575;&#1576;&#1607;&#1548; &#1601;&#1583;&#1582;&#1604; &#1601;&#1578;&#1581;&#1583;&#1579;&#1548; &#1601;&#1604;&#1605;&#1575; &#1582;&#1585;&#1580; &#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577;: <br />
&#1583;&#1582;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1604;&#1605; &#1578;&#1614;&#1607;&#1618;&#1578;&#1614;&#1588;&#1617;&#1614; &#1604;&#1607; &#1608;&#1604;&#1605; &#1578;&#1576;&#1575;&#1604;&#1607;&#1548; &#1579;&#1605; &#1583;&#1582;&#1604; &#1593;&#1605;&#1585; &#1593;&#1605;&#1585; &#1601;&#1604;&#1605; &#1578;&#1614;&#1607;&#1618;&#1578;&#1614;&#1588;&#1617;&#1614; &#1604;&#1607; &#1608;&#1604;&#1605; <br />
&#1578;&#1576;&#1575;&#1604;&#1616;&#1607;&#1548; &#1579;&#1605; &#1583;&#1582;&#1604; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1580;&#1604;&#1587;&#1578;&#1614; &#1608;&#1587;&#1608;&#1617;&#1614;&#1610;&#1578; &#1579;&#1610;&#1575;&#1576;&#1603;! &#1601;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1571;&#1604;&#1575; <br />
&#1571;&#1587;&#1618;&#1578;&#1614;&#1581;&#1616;&#1610; &#1605;&#1606; &#1585;&#1580;&#1604; &#1578;&#1587;&#1578;&#1581;&#1610; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#187;. [&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605;]<br />
5- &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1581;&#1602;:<br />
&#1593;&#1606; &#1605;&#1615;&#1585;&#1617;&#1614;&#1577;&#1614; &#1576;&#1606; &#1603;&#1593;&#1576; - &#1608;&#1610;&#1602;&#1575;&#1604;: &#1603;&#1593;&#1576; &#1576;&#1606; &#1605;&#1585;&#1577; - &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1578;&#1606;&#1577;&#1611; &#1601;&#1614;&#1602;&#1585;&#1617;&#1614;&#1576;&#1607;&#1575; &#1601;&#1605;&#1585;&#1617;&#1614; &#1585;&#1580;&#1604;&#1612; &#1605;&#1615;&#1578;&#1614;&#1602;&#1614;&#1606;&#1617;&#1616;&#1593;&#1612; &#1601;&#1602;&#1575;&#1604;: &#171;&#1607;&#1584;&#1575; &#1610;&#1608;&#1605;&#1574;&#1584; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; <br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609;&#187;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1607;&#1584;&#1575; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1608;&#1571;&#1602;&#1576;&#1604;&#1578;&#1615; &#1576;&#1608;&#1580;&#1607;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: &#171;&#1607;&#1584;&#1575;&#187;. <br />
&#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. [&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1608;&#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1589;&#1581;&#1581;&#1607; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1548; &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1602;&#1575;&#1604; &#1593;&#1602;&#1576;&#1607;: &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606;&#1548; <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1608;&#1575;&#1604;&#1577; &#1608;&#1603;&#1593;&#1576; &#1576;&#1606; &#1593;&#1580;&#1585;&#1577;]<br />
&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1581;&#1614;&#1608;&#1614;&#1575;&#1604;&#1577;&#1614; &#1602;&#1575;&#1604;: &#1571;&#1578;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1607;&#1608; &#1580;&#1575;&#1604;&#1587;&#1612; &#1601;&#1610; &#1592;&#1604; <br />
&#1583;&#1614;&#1608;&#1605;&#1577; &#1608;&#1593;&#1606;&#1583;&#1607; &#1603;&#1575;&#1578;&#1576; &#1604;&#1607; &#1610;&#1605;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;: &#171;&#1571;&#1604;&#1575; &#1571;&#1603;&#1578;&#1576;&#1603; &#1610;&#1575; &#1575;&#1576;&#1606; &#1581;&#1614;&#1608;&#1614;&#1575;&#1604;&#1614;&#1577;&#1567;&#187; &#1602;&#1604;&#1578;: &#1601;&#1610;&#1605;&#1614; <br />
&#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1601;&#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1610; &#1608;&#1571;&#1603;&#1576; &#1593;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576;&#1607; &#1610;&#1605;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#171;&#1571;&#1606;&#1603;&#1578;&#1576;&#1603; &#1610;&#1575; &#1575;&#1576;&#1606; <br />
&#1581;&#1614;&#1608;&#1614;&#1575;&#1604;&#1577;&#1614;&#1567;&#187; &#1602;&#1604;&#1578;: &#1601;&#1610;&#1605; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567; &#1601;&#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1610; &#1608;&#1571;&#1603;&#1576;&#1617;&#1614; &#1593;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576;&#1607; &#1610;&#1605;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548; <br />
&#1601;&#1606;&#1592;&#1585;&#1578; &#1601;&#1573;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1585;&#1548; &#1601;&#1602;&#1604;&#1578;: &#1573;&#1606; &#1593;&#1605;&#1585; &#1604;&#1575; &#1610;&#1615;&#1603;&#1618;&#1578;&#1614;&#1576;&#1615; &#1573;&#1604;&#1575; &#1601;&#1610; &#1582;&#1610;&#1585;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: <br />
&#171;&#1571;&#1606;&#1603;&#1578;&#1576;&#1603; &#1610;&#1575; &#1575;&#1576;&#1606; &#1581;&#1608;&#1575;&#1604;&#1577;&#1567;&#187; &#1602;&#1604;&#1578;&#1615;: &#1606;&#1593;&#1605;. &#1601;&#1602;&#1575;&#1604;: &#171;&#1610;&#1575; &#1575;&#1576;&#1606; &#1581;&#1608;&#1575;&#1604;&#1577; &#1603;&#1610;&#1601; &#1578;&#1601;&#1593;&#1604; &#1601;&#1610; &#1601;&#1578;&#1606; &#1578;&#1582;&#1585;&#1580; <br />
&#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1571;&#1606;&#1607;&#1575; &#1589;&#1614;&#1610;&#1614;&#1575;&#1589;&#1616;&#1610; &#1576;&#1614;&#1602;&#1614;&#1585;&#1613;&#1548; &#1602;&#1604;&#1578;: &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1582;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1585;&#1587;&#1608;&#1604;&#1615;&#1607;&#1615;&#1548; <br />
&#1602;&#1575;&#1604;: &#171;&#1608;&#1603;&#1610;&#1601; &#1578;&#1601;&#1593;&#1604; &#1601;&#1610; &#1571;&#1582;&#1585;&#1609; &#1578;&#1582;&#1585;&#1580; &#1576;&#1593;&#1583;&#1607;&#1575; &#1603;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1578;&#1601;&#1575;&#1580;&#1577; &#1571;&#1585;&#1606;&#1576;&#1567;&#187; (&#1571;&#1610; &#1608;&#1579;&#1576;&#1577; <br />
&#1571;&#1585;&#1606;&#1576;) &#1602;&#1604;&#1578;: &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1582;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1575;&#1578;&#1576;&#1593;&#1608;&#1575; <br />
&#1607;&#1584;&#1575;&#187; &#1602;&#1575;&#1604;: &#1608;&#1585;&#1580;&#1604; &#1605;&#1615;&#1602;&#1614;&#1601;&#1613; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578;&#1615; &#1601;&#1587;&#1593;&#1610;&#1578;&#1615;&#1548; &#1608;&#1571;&#1582;&#1584;&#1578;&#1616; &#1576;&#1605;&#1614;&#1606;&#1603;&#1576;&#1614;&#1610;&#1618;&#1607;&#1616;&#1548; <br />
&#1601;&#1571;&#1602;&#1576;&#1604;&#1578;&#1615; &#1576;&#1608;&#1580;&#1607;&#1607; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1604;&#1578;: &#1607;&#1584;&#1575;&#1567; &#1602;&#1575;&#1604;: &#171;&#1606;&#1593;&#1605;&#187;. &#1602;&#1575;&#1604;: <br />
&#1608;&#1573;&#1584;&#1575; &#1607;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
[&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1608;&#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;]<br />
6- &#1593;&#1601;&#1575;&#1601; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;:<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1571;&#1605;&#1575;&#1605;&#1577; &#1576;&#1606; &#1587;&#1607;&#1604; &#1602;&#1575;&#1604;: &#1603;&#1606;&#1575; &#1605;&#1593; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1607;&#1608; &#1605;&#1581;&#1589;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; <br />
&#1605;&#1614;&#1583;&#1618;&#1582;&#1604;&#1612;&#1548; &#1605;&#1606; &#1583;&#1582;&#1604;&#1607; &#1587;&#1605;&#1593; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591;&#1548; &#1601;&#1583;&#1582;&#1604;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1607;&#1608; <br />
&#1605;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1607;&#1605; &#1604;&#1610;&#1578;&#1608;&#1575;&#1593;&#1583;&#1608;&#1606;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1570;&#1606;&#1601;&#1611;&#1575;. &#1602;&#1575;&#1604;: &#1602;&#1604;&#1606;&#1575;: &#1610;&#1603;&#1601;&#1610;&#1603;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; <br />
&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604;: &#1608;&#1604;&#1616;&#1605;&#1614; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1606;&#1610;&#1567; &#1587;&#1605;&#1593;&#1578;&#1615; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;: <br />
&#171;&#1604;&#1575; &#1610;&#1581;&#1604; &#1583;&#1605; &#1575;&#1605;&#1585;&#1574; &#1605;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1576;&#1573;&#1581;&#1583;&#1609; &#1579;&#1604;&#1575;&#1579;: &#1603;&#1615;&#1601;&#1618;&#1585;&#1612; &#1576;&#1593;&#1583;&#1614; &#1573;&#1587;&#1604;&#1575;&#1605;&#1613;&#1548; &#1571;&#1608; &#1586;&#1616;&#1606;&#1611;&#1575; &#1576;&#1593;&#1583; &#1573;&#1581;&#1589;&#1575;&#1606;&#1548; <br />
&#1571;&#1608; &#1602;&#1578;&#1604; &#1606;&#1601;&#1587; &#1576;&#1594;&#1610;&#1585; &#1606;&#1601;&#1587;&#1548; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1586;&#1606;&#1610;&#1578; &#1601;&#1610; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1604;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1591;&#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1604;&#1610; <br />
&#1576;&#1583;&#1610;&#1606;&#1610; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606;&#1584; &#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1602;&#1578;&#1604;&#1578; &#1606;&#1601;&#1587;&#1611;&#1575;&#1548; &#1601;&#1576;&#1605;&#1614; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606;&#1606;&#1610;&#1567;&#187; [&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; <br />
&#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1608;&#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;]<br />
7- &#1584;&#1608; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;:<br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; - &#1607;&#1608; &#1575;&#1604;&#1587;&#1617;&#1615;&#1604;&#1605;&#1610;&#1617;&#1615; - &#1571;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1610;&#1606; &#1581;&#1608;&#1589;&#1585; &#1571;&#1588;&#1585;&#1601; <br />
&#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604;: &#171;&#1571;&#1606;&#1588;&#1583;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1571;&#1606;&#1588;&#1615;&#1583;&#1615; &#1573;&#1604;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: <br />
&#1571;&#1614;&#1604;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#1605;&#1606; &#1581;&#1601;&#1585; &#1585;&#1608;&#1605;&#1577; &#1601;&#1604;&#1607; <br />
&#1575;&#1604;&#1580;&#1614;&#1606;&#1577;&#1615; &#1601;&#1581;&#1601;&#1585;&#1578;&#1607;&#1575;&#1567; &#1571;&#1614;&#1604;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1605;&#1614;&#1606; &#1580;&#1614;&#1607;&#1617;&#1614;&#1586; &#1580;&#1614;&#1610;&#1618;&#1588;&#1614; &#1575;&#1604;&#1593;&#1615;&#1587;&#1618;&#1585;&#1614;&#1577;&#1616; &#1601;&#1604;&#1607; <br />
&#1575;&#1604;&#1580;&#1614;&#1606;&#1577;&#1615; &#1601;&#1580;&#1607;&#1617;&#1614;&#1586;&#1578;&#1607;&#1615;&#1567; &#1602;&#1575;&#1604;: &#1601;&#1589;&#1583;&#1602;&#1608;&#1607; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#187;. [&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1611;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604; <br />
&#1575;&#1604;&#1581;&#1575;&#1601;&#1592;: &#1608;&#1589;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;]<br />
8- &#1602;&#1589;&#1577; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1576;&#1610;&#1593;&#1577; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1608;&#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1575;&#1578; <br />
&#1608;&#1607;&#1608; &#1593;&#1606;&#1607; &#1585;&#1575;&#1590;&#1613;:<br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1602;&#1578;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1576;&#1610; &#1581;&#1601;&#1589; <br />
&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1608;&#1605;&#1575; &#1581;&#1583;&#1579; &#1604;&#1607; &#1605;&#1606; &#1591;&#1593;&#1606; &#1571;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1594;&#1604;&#1575;&#1605; <br />
&#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1576;&#1606; &#1588;&#1593;&#1576;&#1577; &#1604;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;: &#1571;&#1608;&#1589;&#1616; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; <br />
&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1575;&#1587;&#1618;&#1578;&#1614;&#1582;&#1618;&#1604;&#1616;&#1601;&#1618;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &#1605;&#1575; &#1571;&#1581;&#1583;&#1612; &#1571;&#1581;&#1602;&#1617;&#1614; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; <br />
&#1575;&#1604;&#1606;&#1601;&#1585; - &#1571;&#1608; &#1575;&#1604;&#1585;&#1607;&#1591; - &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1601;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1593;&#1606;&#1607;&#1605; &#1585;&#1575;&#1590;&#1613;&#1548; <br />
&#1601;&#1587;&#1605;&#1617;&#1614;&#1609; &#1593;&#1604;&#1610;&#1611;&#1575; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1591;&#1604;&#1581;&#1577; &#1608;&#1587;&#1593;&#1583;&#1611;&#1575; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1610;&#1588;&#1607;&#1583;&#1603;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
&#1576;&#1606; &#1593;&#1605;&#1585;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1610;&#1569;&#1612; - &#1603;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1577; &#1604;&#1607; - &#1601;&#1573;&#1606; &#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1604;&#1573;&#1605;&#1585;&#1577; &#1587;&#1593;&#1583;&#1611;&#1575; <br />
&#1601;&#1607;&#1608; &#1584;&#1575;&#1603;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1610;&#1587;&#1578;&#1614;&#1593;&#1606; &#1576;&#1607; &#1571;&#1610;&#1617;&#1615;&#1603;&#1605; &#1605;&#1614;&#1575; &#1571;&#1605;&#1617;&#1616;&#1585;&#1548; &#1601;&#1573;&#1606;&#1610; &#1604;&#1605; &#1571;&#1593;&#1586;&#1604;&#1607; &#1605;&#1606; &#1593;&#1580;&#1586; &#1608;&#1604;&#1575; &#1582;&#1610;&#1575;&#1606;&#1577;&#1548; <br />
&#1608;&#1602;&#1575;&#1604;: &#1571;&#1608;&#1589;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1604;&#1607;&#1605; &#1581;&#1602;&#1607;&#1605;&#1548; &#1608;&#1610;&#1581;&#1601;&#1592; &#1604;&#1607;&#1605; <br />
&#1581;&#1585;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1608;&#1589;&#1610;&#1607; &#1576;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1582;&#1610;&#1585;&#1611;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1576;&#1608;&#1569;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606; <br />
&#1605;&#1581;&#1587;&#1606;&#1607;&#1605; &#1608;&#1571;&#1606; &#1610;&#1593;&#1601;&#1610; &#1593;&#1606; &#1605;&#1587;&#1610;&#1574;&#1607;&#1605;&#1548; &#1608;&#1571;&#1608;&#1589;&#1610;&#1607; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1605;&#1589;&#1575;&#1585; &#1582;&#1610;&#1585;&#1611;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1585;&#1583;&#1569;&#1615; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; <br />
&#1608;&#1580;&#1615;&#1576;&#1575;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1616; &#1608;&#1594;&#1610;&#1592;&#1615; &#1575;&#1604;&#1593;&#1614;&#1583;&#1615;&#1608;&#1617;&#1616;&#1548; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1601;&#1590;&#1604;&#1607;&#1605; &#1593;&#1606; &#1585;&#1590;&#1575;&#1607;&#1605;&#1548; &#1608;&#1571;&#1608;&#1589;&#1610;&#1607; <br />
&#1576;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1582;&#1610;&#1585;&#1611;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1572;&#1582;&#1584; &#1581;&#1608;&#1575;&#1588;&#1610; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1578;&#1585;&#1583;&#1617;&#1614; <br />
&#1593;&#1604;&#1609; &#1601;&#1602;&#1585;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608;&#1571;&#1608;&#1589;&#1610;&#1607; &#1576;&#1584;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1584;&#1605;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1575;&#1604;: <br />
&#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1594; &#1605;&#1606; &#1583;&#1601;&#1606;&#1607; &#1575;&#1580;&#1578;&#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1607;&#1591; &#1601;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;: &#1575;&#1580;&#1593;&#1604;&#1608;&#1575; &#1571;&#1605;&#1585;&#1603;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; <br />
&#1605;&#1606;&#1603;&#1605;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;: &#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1571;&#1605;&#1585;&#1610; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610;&#1617;&#1548; &#1601;&#1602;&#1575;&#1604; &#1591;&#1604;&#1581;&#1577;: &#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1571;&#1605;&#1585;&#1610; &#1573;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; <br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1593;&#1583;: &#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1571;&#1605;&#1585;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601;: &#1571;&#1610;&#1603;&#1605;&#1575; <br />
&#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1606;&#1580;&#1593;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607;&#1567; &#1608;&#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1615; &#1604;&#1610;&#1606;&#1592;&#1585;&#1606;&#1617;&#1614; &#1571;&#1601;&#1590;&#1604;&#1607;&#1605; &#1601;&#1610; <br />
&#1606;&#1601;&#1587;&#1607;&#1567; &#1601;&#1571;&#1615;&#1587;&#1618;&#1603;&#1578;&#1614; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606;. &#1601;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;: &#1571;&#1601;&#1578;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607; &#1573;&#1604;&#1610;&#1617;&#1614; &#1608;&#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1604;&#1610;&#1617;&#1614; &#1571;&#1606; &#1604;&#1575; <br />
&#1570;&#1604;&#1608; &#1593;&#1606; &#1571;&#1601;&#1590;&#1604;&#1603;&#1605;&#1567; &#1602;&#1575;&#1604;&#1575;: &#1606;&#1593;&#1605;&#1548; &#1601;&#1571;&#1582;&#1584; &#1576;&#1610;&#1583; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1603; &#1602;&#1585;&#1575;&#1576;&#1577; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1615; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575; &#1602;&#1583; &#1593;&#1604;&#1605;&#1578;&#1614;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1604;&#1574;&#1606; &#1571;&#1605;&#1585;&#1578;&#1603; <br />
&#1604;&#1578;&#1593;&#1583;&#1604;&#1606;&#1617;&#1614;&#1548; &#1608;&#1604;&#1574;&#1606; &#1571;&#1605;&#1617;&#1614;&#1585;&#1618;&#1578;&#1615; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1578;&#1587;&#1605;&#1593;&#1606;&#1617;&#1614; &#1608;&#1604;&#1578;&#1591;&#1593;&#1610;&#1606;&#1617;&#1614;&#1548; &#1579;&#1605; &#1582;&#1604;&#1575; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1605;&#1579;&#1604; <br />
&#1584;&#1604;&#1603;&#1548; &#1601;&#1604;&#1605;&#1575; &#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1602;&#1575;&#1604;: &#1575;&#1585;&#1601;&#1593; &#1610;&#1583;&#1603; &#1610;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1601;&#1576;&#1575;&#1610;&#1593;&#1607;&#1548; &#1608;&#1576;&#1575;&#1610;&#1593; &#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1612;&#1548; <br />
&#1608;&#1608;&#1614;&#1604;&#1614;&#1580;&#1614; &#1571;&#1607;&#1604;&#1615; &#1575;&#1604;&#1583;&#1575;&#1585; &#1601;&#1576;&#1575;&#1610;&#1593;&#1608;&#1607;.<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1611;&#1575;: &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
&#1607;&#1584;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1605;&#1605;&#1606; &#1578;&#1571;&#1579;&#1585;&#1608;&#1575; &#1576;&#1601;&#1578;&#1606;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1592;&#1575;&#1607;&#1585; <br />
&#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1604;&#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1586;&#1585;&#1593; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1548; <br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1571;&#1593;&#1592;&#1605; &#1601;&#1578;&#1606;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1578;&#1588;&#1603;&#1610;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1606; &#1608;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606;&#1607;&#1605;&#1548; &#1601;&#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1586;&#1604;&#1575;&#1578; &#1608;&#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; <br />
&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1593; &#1605;&#1606; &#1571;&#1610; &#1576;&#1588;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1589;&#1605; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1548; &#1601;&#1610;&#1588;&#1610;&#1593;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
&#1605;&#1581;&#1585;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1576;&#1594;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1610;&#1587;&#1571;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1593;&#1583;&#1605;&#1575; &#1581;&#1580;&#1617;&#1614; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1587;&#1571;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1593;&#1605;&#1575; &#1610;&#1588;&#1610;&#1593;&#1607; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1605; <br />
&#1610;&#1607;&#1585;&#1601;&#1608;&#1606; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1548; &#1579;&#1605; &#1573;&#1606;&#1607;&#1605; &#1604;&#1580;&#1607;&#1604;&#1607;&#1605; &#1576;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1606;&#1586;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; <br />
&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1601;&#1578;&#1578;&#1588;&#1585;&#1576;&#1607;&#1575; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1581;&#1602; &#1604;&#1575; &#1605;&#1585;&#1610;&#1577; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1608; &#1585;&#1583;&#1608;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1573;&#1604;&#1609; &#1571;&#1607;&#1604; <br />
&#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1593;&#1604;&#1605;&#1608;&#1607;&#1548; &#1608;&#1604;&#1584;&#1607;&#1576; &#1605;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606;&#1607; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605;&#1548; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1593;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1578;&#1607;&#1605; &#1576;&#1607;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1608;&#1604;&#1607;&#1575;: &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; <br />
&#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1585; &#1610;&#1608;&#1605; &#1571;&#1581;&#1583;&#1567; &#1601;&#1610;&#1610;&#1580;&#1576;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: &#1606;&#1593;&#1605;&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1575;: &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1578;&#1594;&#1610;&#1576; &#1593;&#1606; &#1594;&#1586;&#1608;&#1577; <br />
&#1576;&#1583;&#1585; &#1608;&#1604;&#1605; &#1610;&#1588;&#1607;&#1583;&#1607;&#1575;&#1567; &#1601;&#1610;&#1580;&#1610;&#1576;&#1607;: &#1606;&#1593;&#1605;&#1548; &#1608;&#1579;&#1575;&#1604;&#1579;&#1607;&#1575;: &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1578;&#1594;&#1610;&#1576; &#1593;&#1606; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1601;&#1604;&#1605; <br />
&#1610;&#1588;&#1607;&#1583;&#1607;&#1575;&#1567; &#1601;&#1610;&#1580;&#1610;&#1576;&#1607;: &#1606;&#1593;&#1605;&#1548; &#1601;&#1610;&#1603;&#1576;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1605;&#1593;&#1604;&#1606;&#1611;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1603;&#1576;&#1610;&#1585; &#1593;&#1605;&#1575; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1606; &#1590;&#1594;&#1610;&#1606;&#1577; <br />
&#1593;&#1604;&#1609; &#1584;&#1610; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607; &#1604;&#1571;&#1605;&#1585; &#1582;&#1591;&#1610;&#1585; &#1571;&#1606; &#1578;&#1572;&#1582;&#1584; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1576;&#1592;&#1608;&#1575;&#1607;&#1585;&#1607;&#1575; &#1593;&#1606; <br />
&#1580;&#1607;&#1604; &#1608;&#1593;&#1583;&#1605; &#1585;&#1608;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1610;&#1581; &#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1594;&#1585;&#1587; &#1575;&#1604;&#1601;&#1578;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1571;&#1576;&#1606;&#1575;&#1569; <br />
&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1594;&#1601;&#1604;&#1577; &#1593;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; <br />
&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1578;&#1581;&#1585;&#1610; &#1575;&#1604;&#1581;&#1602; &#1608;&#1578;&#1581;&#1585;&#1610; &#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1601;&#1602;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1608;&#1571;&#1593;&#1602;&#1604;&#1607;&#1605; &#1608;&#1571;&#1588;&#1583;&#1607;&#1605; &#1601;&#1591;&#1606;&#1577; &#1610;&#1576;&#1610;&#1606; &#1604;&#1604;&#1585;&#1580;&#1604; &#1608;&#1604;&#1603;&#1604; &#1580;&#1575;&#1607;&#1604; &#1610;&#1576;&#1594;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605; &#1608;&#1582;&#1575;&#1589;&#1577; &#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1610;&#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1602; <br />
&#1576;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610;&#1605;&#1575; &#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610;&#1602;&#1608;&#1604;: &#1578;&#1614;&#1593;&#1575;&#1604;&#1614; &#1571;&#1576;&#1610;&#1606;&#1618; &#1604;&#1603;: <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1607;&#1610; &#1601;&#1585;&#1575;&#1585;&#1607; &#1610;&#1608;&#1605; &#1571;&#1581;&#1583; &#1601;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1601;&#1575; &#1593;&#1606;&#1607; &#1608;&#1594;&#1601;&#1585; &#1604;&#1607;&#1548; &#1606;&#1593;&#1605; &#1601;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; <br />
&#1602;&#1575;&#1604; &#1601;&#1610; &#1588;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569;: &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1608;&#1618;&#1575; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1578;&#1614;&#1602;&#1614;&#1609; &#1575;&#1604;&#1618;&#1580;&#1614;&#1605;&#1618;&#1593;&#1614;&#1575;&#1606;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1586;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1576;&#1616;&#1576;&#1614;&#1593;&#1618;&#1590;&#1616; &#1605;&#1614;&#1575; &#1603;&#1614;&#1587;&#1614;&#1576;&#1615;&#1608;&#1575; <br />
&#1608;&#1614;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1601;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1581;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;: <br />
155]. &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1608;&#1571;&#1605;&#1575; &#1578;&#1594;&#1610;&#1576;&#1607; &#1593;&#1606; &#1576;&#1583;&#1585; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1578;&#1581;&#1578;&#1607; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1610;&#1590;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#171;&#1573;&#1606;&#1617;&#1614; &#1604;&#1603; <br />
&#1571;&#1580;&#1585; &#1585;&#1580;&#1604; &#1605;&#1605;&#1606; &#1588;&#1607;&#1583; &#1576;&#1583;&#1585;&#1611;&#1575; &#1608;&#1587;&#1607;&#1605;&#1607;&#187;. &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1610; &#1585;&#1602;&#1610;&#1577;&#1548; &#1585;&#1608;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1576;&#1587;&#1606;&#1583;&#1607; &#1573;&#1604;&#1609; &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1602;&#1575;&#1604;: <br />
&#171;&#1582;&#1604;&#1617;&#1614;&#1601;&#1614; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1605;&#1585;&#1590;&#1607;&#1575; <br />
&#1604;&#1605;&#1575; &#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1576;&#1583;&#1585;&#1548; &#1601;&#1605;&#1575;&#1578;&#1578; &#1585;&#1602;&#1610;&#1577; &#1581;&#1610;&#1606; &#1608;&#1589;&#1604; &#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579;&#1577; &#1576;&#1575;&#1604;&#1576;&#1588;&#1575;&#1585;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1615;&#1605;&#1615;&#1585;&#1615; &#1585;&#1602;&#1610;&#1577; <br />
&#1604;&#1605;&#1575; &#1605;&#1575;&#1578;&#1578; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1586;&#1608;&#1580; &#1593;&#1579;&#1605;&#1575;&#1606; &#1571;&#1605; <br />
&#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578; &#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1604;&#1605;&#1575; &#1605;&#1575;&#1578;&#1578; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1602;&#1575;&#1604; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606;: &#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1579;&#1575;&#1604;&#1579;&#1577; <br />
&#1604;&#1586;&#1608;&#1580;&#1606;&#1575;&#1603;&#187;. &#1603;&#1605;&#1575; &#1585;&#1608;&#1610; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: &#171;&#1608;&#1605;&#1575; &#1586;&#1608;&#1580;&#1578;&#1607; &#1573;&#1604;&#1575; &#1576;&#1608;&#1581;&#1610;&#187;. &#1608;&#1571;&#1605;&#1575; <br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1604;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1588;&#1571;&#1606;&#1607;&#1575;: &#1608;&#1571;&#1605;&#1575; &#1578;&#1594;&#1610;&#1576;&#1607; &#1593;&#1606; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; <br />
&#1571;&#1581;&#1583;&#1612; &#1576;&#1576;&#1591;&#1606; &#1605;&#1603;&#1577; &#1571;&#1593;&#1586;&#1617;&#1614; &#1605;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1576;&#1593;&#1579;&#1607; &#1605;&#1603;&#1575;&#1606;&#1607;&#1548; &#1601;&#1576;&#1593;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1571;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1579; &#1593;&#1579;&#1605;&#1575;&#1606; &#1604;&#1610;&#1593;&#1604;&#1605; &#1602;&#1585;&#1610;&#1588;&#1611;&#1575; &#1571;&#1606;&#1607; <br />
&#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1593;&#1578;&#1605;&#1585;&#1611;&#1575; &#1604;&#1575; &#1605;&#1581;&#1575;&#1585;&#1576;&#1611;&#1575;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1594;&#1610;&#1576; &#1601;&#1610;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; &#1588;&#1575;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; <br />
&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1575;&#1587;&#1578;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1604;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1608;&#1576;&#1575;&#1610;&#1593;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1604;&#1575; &#1610;&#1601;&#1585;&#1608;&#1575;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1576;&#1604; &#1580;&#1575;&#1569; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1606; <br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577;&#1548; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; <br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;: &#171;&#1607;&#1584;&#1607; &#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#187;. <br />
&#1601;&#1590;&#1585;&#1576; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1601;&#1602;&#1575;&#1604;: &#171;&#1607;&#1584;&#1607; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#187;. &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1610;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1587;&#1604;&#1605; &#1582;&#1610;&#1585; &#1605;&#1606; &#1610;&#1583; &#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1576;&#1604; &#1582;&#1610;&#1585; &#1604;&#1603;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1610;&#1583;&#1607;&#1548; &#1601;&#1610;&#1575; &#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1601; &#1593;&#1592;&#1610;&#1605; <br />
&#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1548; &#1579;&#1605; &#1573;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
&#1604;&#1610;&#1587; &#1605;&#1602;&#1589;&#1585;&#1611;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1604; &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1603;&#1604;&#1601;&#1607; &#1576;&#1607;&#1575; &#1602;&#1575;&#1574;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
&#1608;&#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1604;&#1604;&#1585;&#1580;&#1604;: &#1575;&#1584;&#1607;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1605;&#1593;&#1603;: &#1571;&#1610; &#1582;&#1584; &#1575;&#1604;&#1593;&#1584;&#1585; &#1608;&#1575;&#1602;&#1585;&#1606;&#1607; <br />
&#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1603; &#1581;&#1580;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1578;&#1602;&#1583; &#1605;&#1606; &#1575;&#1587;&#1578;&#1581;&#1604;&#1575;&#1604;&#1603; &#1604;&#1594;&#1610;&#1576;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
&#1608;&#1606;&#1602;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1593;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610; &#1602;&#1608;&#1604;&#1607;: &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1584;&#1604;&#1603; &#1578;&#1607;&#1603;&#1605;&#1611;&#1575; &#1576;&#1607;&#1548; &#1571;&#1610; &#1578;&#1608;&#1580;&#1617;&#1614;&#1607;&#1618; &#1576;&#1605;&#1575; <br />
&#1578;&#1605;&#1587;&#1603;&#1578; &#1576;&#1607; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1603; &#1576;&#1593;&#1583;&#1605;&#1575; &#1576;&#1610;&#1606;&#1578; &#1604;&#1603;.<br />
&#1608;&#1604;&#1575; &#1593;&#1580;&#1576; &#1571;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1579;&#1576;&#1578; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1571;&#1606;&#1607; &#1587;&#1571;&#1604; <br />
&#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1601;&#1584;&#1603;&#1585; &#1604;&#1607; &#1605;&#1581;&#1575;&#1587;&#1606; &#1593;&#1605;&#1604;&#1607; &#1579;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;: &#1604;&#1593;&#1604;&#1617;&#1614; &#1584;&#1604;&#1603; &#1610;&#1587;&#1608;&#1572;&#1603; &#1567; <br />
&#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1601;&#1571;&#1585;&#1594;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606;&#1601;&#1603;&#1548; &#1579;&#1605; &#1587;&#1571;&#1604;&#1607; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1584;&#1603;&#1585; &#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; <br />
&#1605;&#1581;&#1575;&#1587;&#1606; &#1593;&#1605;&#1604;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1604;&#1604;&#1585;&#1580;&#1604; &#1604;&#1593;&#1604; &#1584;&#1604;&#1603; &#1610;&#1587;&#1608;&#1572;&#1603; &#1567; &#1602;&#1575;&#1604;: &#1571;&#1580;&#1604;&#1548; &#1601;&#1602;&#1575;&#1604;: &#1601;&#1571;&#1585;&#1594;&#1605; &#1575;&#1604;&#1604;&#1607; <br />
&#1576;&#1571;&#1606;&#1601;&#1603;&#1548; &#1575;&#1606;&#1591;&#1604;&#1602; &#1601;&#1575;&#1580;&#1618;&#1607;&#1614;&#1583;&#1618; &#1593;&#1604;&#1609; &#1580;&#1614;&#1607;&#1618;&#1583;&#1616;&#1603;.<br />
&#1608;&#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606;&#1548; &#1604;&#1575; &#1610;&#1607;&#1605;&#1607;&#1605; &#1573;&#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1586;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1579;&#1585;&#1575;&#1578; <br />
&#1604;&#1573;&#1588;&#1575;&#1593;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1604;&#1608; &#1571;&#1606; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1588;&#1594;&#1604; &#1576;&#1593;&#1610;&#1608;&#1576; &#1606;&#1601;&#1587;&#1607; &#1601;&#1571;&#1589;&#1604;&#1581;&#1607;&#1575; &#1604;&#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1611;&#1575; &#1604;&#1607; <br />
&#1608;&#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &#1571;&#1605;&#1575; &#1571;&#1606; &#1610;&#1606;&#1588;&#1594;&#1604; &#1576;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1574;&#1610;&#1606; &#1593;&#1606; &#1593;&#1610;&#1608;&#1576; &#1606;&#1601;&#1587;&#1607; &#1601;&#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; <br />
&#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1548; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1606; &#1610;&#1606;&#1588;&#1594;&#1604; &#1576;&#1586;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1594;&#1605;&#1585; &#1576;&#1581;&#1575;&#1585; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;&#1605; &#1605;&#1575; &#1576;&#1583;&#1585; <br />
&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1607;&#1601;&#1608;&#1575;&#1578; &#1608;&#1586;&#1604;&#1575;&#1578;&#1548; &#1601;&#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1604;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1569; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1611;&#1575;.<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1606;&#1587;&#1571;&#1604;&#1607; &#1571;&#1606; &#1610;&#1588;&#1601;&#1610; &#1605;&#1585;&#1590;&#1609; <br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1594;&#1604;&#1594;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;&#1548; &#1608;&#1571;&#1606; &#1610;&#1608;&#1581;&#1583; &#1589;&#1601;&#1608;&#1601;&#1607;&#1605; &#1608;&#1571;&#1606; &#1610;&#1572;&#1604;&#1601; &#1576;&#1610;&#1606; <br />
&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1610;&#1580;&#1605;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1608;&#1581;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
&#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606;&#1548; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; <br />
&#1571;&#1580;&#1605;&#1593;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611; &#1608;&#1570;&#1582;&#1585;&#1611;&#1575;.<br />
&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">20-01-07, 11:19 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ «·ﬂ—Ì„ ° ›Âƒ·«¡ «·—«›÷… ﬂ«·»Â«∆„ „”·Ê»Ì «·«—«œ… ° ›·« Ìﬁ—√Ê‰ ﬂ »Â„ ° ›«‰Ÿ— «·Ï ﬂ »Â„ „«–«  ﬁÊ· ⁄‰ ⁄À„«‰ —÷Ì «··Â ⁄‰Â : <br />
<br />
«·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì»«Ì⁄ ⁄‰ ⁄À„«‰ —÷Ì «··Â ⁄‰Â:<br />
<br />
«·ﬂ«›Ì / «·ﬁ”„ «·—«»⁄ ⁄‘— <br />
http://www.14masom.com/hdeath_sh/15/14.htm<br />
<br />
503- ⁄Û·ˆÌ¯ı »˙‰ı ≈ˆ»˙—Û«ÂˆÌ„Û ⁄Û‰˙ √Û»ˆÌÂˆ ⁄Û‰ˆ «»˙‰ˆ √Û»ˆÌ ⁄ı„ÛÌ˙—Ú ÊÛ€ÛÌ˙—ˆÂˆ ⁄Û‰˙ „ı⁄Û«ÊˆÌÛ…Û »˙‰ˆ ⁄Û„¯Û«—Ú ⁄Û‰˙ √Û»ˆÌ ⁄Û»˙œˆ «··Âˆ (⁄Û·ÛÌ˙Âˆ «·”¯Û·«„) ﬁÛ«·Û ·Û„¯Û« ŒÛ—ÛÃÛ —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›ˆÌ €Û“˙ÊÛ…ˆ «·˙ÕıœÛÌ˙»ˆÌÛ…ˆ ŒÛ—ÛÃÛ ›ˆÌ –ˆÌ «·˙ﬁÛ⁄˙œÛ…ˆ ›Û·Û„¯Û« «‰˙ ÛÂÛÏ ≈ˆ·ÛÏ «·˙„ÛﬂÛ«‰ˆ «·¯Û–ˆÌ √ÛÕ˙—Û„Û ›ˆÌÂˆ √ÛÕ˙—Û„ıÊ« ÊÛ·Û»ˆ”ıÊ« «·”¯ˆ·«ÕÛ ›Û·Û„¯Û« »Û·Û€ÛÂı √Û‰¯Û «·˙„ı‘˙—ˆﬂˆÌ‰Û ﬁÛœ˙ √Û—˙”Û·ıÊ« ≈ˆ·ÛÌ˙Âˆ ŒÛ«·ˆœÛ »˙‰Û «·˙ÊÛ·ˆÌœˆ ·ˆÌÛ—ıœ¯ÛÂı ﬁÛ«·Û «»˙€ıÊ‰ˆÌ —ÛÃı·« ÌÛ√˙Œı–ı‰ˆÌ ⁄Û·ÛÏ €ÛÌ˙—ˆ ÂÛ–Û« «·ÿ¯Û—ˆÌﬁˆ ›Û√ı ˆÌÛ »ˆ—ÛÃı·Ú „ˆ‰˙ „ı“ÛÌ˙‰Û…Û √ÛÊ˙ „ˆ‰˙ ÃıÂÛÌ˙‰Û…Û ›Û”Û√Û·ÛÂı ›Û·Û„˙ ÌıÊÛ«›ˆﬁ˙Âı ›ÛﬁÛ«·Û «»˙€ıÊ‰ˆÌ —ÛÃı·« €ÛÌ˙—ÛÂı ›Û√ı ˆÌÛ »ˆ—ÛÃı·Ú ¬ŒÛ—Û ≈ˆ„¯Û« „ˆ‰˙ „ı“ÛÌ˙‰Û…Û ÊÛ≈ˆ„¯Û« „ˆ‰˙ ÃıÂÛÌ˙‰Û…Û ﬁÛ«·Û ›Û–ÛﬂÛ—Û ·ÛÂı ›Û√ÛŒÛ–ÛÂı „Û⁄ÛÂı ÕÛ ¯ÛÏ «‰˙ ÛÂÛÏ ≈ˆ·ÛÏ «·˙⁄ÛﬁÛ»Û…ˆ ›ÛﬁÛ«·Û „Û‰˙ ÌÛ’˙⁄Ûœ˙ÂÛ« ÕÛÿ¯Û «··Âı ⁄Û‰˙Âı ﬂÛ„Û« ÕÛÿ¯Û «··Âı ⁄Û‰˙ »Û‰ˆÌ ≈ˆ”˙—Û«∆ˆÌ·Û ›ÛﬁÛ«·Û ·ÛÂı„ı «œ˙Œı·ıÊ« «·˙»«»Û ”ıÃ¯Ûœ«... ‰Û€˙›ˆ—˙ ·Ûﬂı„˙ ŒÛÿ«Ì«ﬂı„˙ ﬁÛ«·Û ›Û«»˙ ÛœÛ—ÛÂÛ« ŒÛÌ˙·ı «·√‰˙’Û«—ˆ «·√Ê˙”ˆ ÊÛ«·˙ŒÛ“˙—ÛÃˆ ﬁÛ«·Û ÊÛﬂÛ«‰ıÊ« √Û·˙›« ÊÛÀÛ„Û«‰Û„ˆ«∆Û…Ú ›Û·Û„¯Û« ÂÛ»ÛÿıÊ« ≈ˆ·ÛÏ «·˙ÕıœÛÌ˙»ˆÌÛ…ˆ ≈ˆ–Û« «„˙—Û√Û…Ò „Û⁄ÛÂÛ« «»˙‰ıÂÛ« ⁄Û·ÛÏ «·˙ﬁÛ·ˆÌ»ˆ ›Û”Û⁄ÛÏ «»˙‰ıÂÛ« ÂÛ«—ˆ»« ›Û·Û„¯Û« √ÛÀ˙»Û Û ˙ √Û‰¯ÛÂı —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ’Û—ÛŒÛ ˙ »ˆÂˆ ÂÛƒı·«¡ˆ «·’¯Û«»ˆ∆ıÊ‰Û ·ÛÌ˙”Û ⁄Û·ÛÌ˙ﬂÛ „ˆ‰˙Âı„˙ »Û√˙”Ò ›Û√Û Û«ÂÛ« —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›Û√Û„Û—ÛÂÛ« ›Û«”˙ ÛﬁÛ ˙ œÛ·˙Ê« „ˆ‰˙ „Û«¡Ú ›Û√ÛŒÛ–ÛÂı —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›Û‘Û—ˆ»Û ÊÛ€Û”Û·Û ÊÛÃ˙ÂÛÂı ›Û√ÛŒÛ–Û ˙ ›Û÷˙·Û ÛÂı ›Û√Û⁄Û«œÛ ˙Âı ›ˆÌ «·˙»ˆ∆˙—ˆ ›Û·Û„˙  Û»˙—ÛÕ˙ ÕÛ ¯ÛÏ «·”¯Û«⁄Û…ˆ ÊÛŒÛ—ÛÃÛ —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›Û√Û—˙”Û·Û ≈ˆ·ÛÌ˙Âˆ «·˙„ı‘˙—ˆﬂıÊ‰Û √Û»Û«‰Û »˙‰Û ”Û⁄ˆÌœÚ ›ˆÌ «·˙ŒÛÌ˙·ˆ ›ÛﬂÛ«‰Û »ˆ≈ˆ“Û«∆ˆÂˆ Àı„¯Û √Û—˙”Û·ıÊ« «·˙Õı·ÛÌ˙”Û ›Û—Û√ÛÏ «·˙»ıœ˙‰Û ÊÛÂˆÌÛ  Û√˙ﬂı·ı »Û⁄˙÷ıÂÛ« √ÛÊ˙»Û«—Û »Û⁄˙÷Ú ›Û—ÛÃÛ⁄Û ÊÛ·Û„˙ ÌÛ√˙ ˆ —Û”ıÊ·Û «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ÊÛﬁÛ«·Û ·√»ˆÌ ”ı›˙ÌÛ«‰Û ÌÛ« √Û»Û« ”ı›˙ÌÛ«‰Û √Û„Û« ÊÛ«··Âˆ „Û« ⁄Û·ÛÏ ÂÛ–Û« ÕÛ«·Û›˙‰Û«ﬂı„˙ ⁄Û·ÛÏ √Û‰˙  Û—ıœ¯ıÊ« «·˙ÂÛœ˙ÌÛ ⁄Û‰˙ „ÛÕˆ·¯ˆÂˆ ›ÛﬁÛ«·Û «”˙ﬂı ˙ ›Û≈ˆ‰¯Û„Û« √Û‰˙ Û √Û⁄˙—Û«»ˆÌ¯Ò ›ÛﬁÛ«·Û √Û„Û« ÊÛ«··Âˆ ·Û ıŒÛ·¯ˆÌÛ‰¯Û ⁄Û‰˙ „ıÕÛ„¯ÛœÚ ÊÛ„Û« √Û—Û«œÛ √ÛÊ˙ ·√‰˙›Û—ˆœÛ‰¯Û ›ˆÌ «·√ÕÛ«»ˆÌ‘ˆ ›ÛﬁÛ«·Û «”˙ﬂı ˙ ÕÛ ¯ÛÏ ‰Û√˙Œı–Û „ˆ‰˙ „ıÕÛ„¯ÛœÚ ÊÛ·˙À« ›Û√Û—˙”Û·ıÊ« ≈ˆ·ÛÌ˙Âˆ ⁄ı—˙ÊÛ…Û »˙‰Û „Û”˙⁄ıÊœÚ ÊÛﬁÛœ˙ ﬂÛ«‰Û ÃÛ«¡Û ≈ˆ·ÛÏ ﬁı—ÛÌ˙‘Ú ›ˆÌ «·˙ﬁÛÊ˙„ˆ «·¯Û–ˆÌ‰Û √Û’Û«»ÛÂı„ı «·˙„ı€ˆÌ—Û…ı »˙‰ı ‘ı⁄˙»Û…Û ﬂÛ«‰Û ŒÛ—ÛÃÛ „Û⁄ÛÂı„˙ „ˆ‰Û «·ÿ¯Û«∆ˆ›ˆ ÊÛﬂÛ«‰ıÊ«  ıÃ¯Û«—« ›ÛﬁÛ Û·ÛÂı„˙ ÊÛÃÛ«¡Û »ˆ√Û„˙ÊÛ«·ˆÂˆ„˙ ≈ˆ·ÛÏ —Û”ıÊ·ˆ «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›Û√Û»ÛÏ —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) √Û‰˙ ÌÛﬁ˙»Û·ÛÂÛ« ÊÛﬁÛ«·Û ÂÛ–Û« €Ûœ˙—Ò ÊÛ·« ÕÛ«ÃÛ…Û ·Û‰Û« ›ˆÌÂˆ ›Û√Û—˙”Û·ıÊ« ≈ˆ·ÛÏ —Û”ıÊ·ˆ «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›ÛﬁÛ«·ıÊ« ÌÛ« —Û”ıÊ·Û «··Âˆ ÂÛ–Û« ⁄ı—˙ÊÛ…ı »˙‰ı „Û”˙⁄ıÊœÚ ﬁÛœ˙ √Û Û«ﬂı„˙ ÊÛÂıÊÛ Ìı⁄ÛŸ¯ˆ„ı «·˙»ıœ˙‰Û ﬁÛ«·Û ›Û√ÛﬁˆÌ„ıÊÂÛ« ›Û√ÛﬁÛ«„ıÊÂÛ« ›ÛﬁÛ«·Û ÌÛ« „ıÕÛ„¯Ûœı „ÛÃˆÌ˛¡Û „Û‰˙ Ãˆ∆˙ Û ﬁÛ«·Û Ãˆ∆˙ ı √ÛÿıÊ›ı »ˆ«·˙»ÛÌ˙ ˆ ÊÛ√Û”˙⁄ÛÏ »ÛÌ˙‰Û «·’¯Û›Û« ÊÛ«·˙„Û—˙ÊÛ…ˆ ÊÛ√Û‰˙ÕÛ—ı ÂÛ–ˆÂˆ «·≈»ˆ·Û ÊÛ√ıŒÛ·¯ˆÌ ⁄Û‰˙ﬂı„˙ ⁄Û‰˙ ·ıÕ˙„Û«‰ˆÂÛ« ﬁÛ«·Û ·« ÊÛ«··« ˆ ÊÛ«·˙⁄ı“¯ÛÏ ›Û„Û« —Û√ÛÌ˙ ı „ˆÀ˙·ÛﬂÛ —ıœ¯Û ⁄Û„¯Û« Ãˆ∆˙ Û ·ÛÂı ≈ˆ‰¯Û ﬁÛÊ˙„ÛﬂÛ Ìı–Ûﬂ¯ˆ—ıÊ‰ÛﬂÛ «··ÂÛ ÊÛ«·—¯ÛÕˆ„Û √Û‰˙  Ûœ˙Œı·Û ⁄Û·ÛÌ˙Âˆ„˙ »ˆ·«œÛÂı„˙ »ˆ€ÛÌ˙—ˆ ≈ˆ–˙‰ˆÂˆ„˙ ÊÛ√Û‰˙  Ûﬁ˙ÿÛ⁄Û √Û—˙ÕÛ«„ÛÂı„˙ ÊÛ√Û‰˙  ıÃÛ—¯ˆÌÛ ⁄Û·ÛÌ˙Âˆ„˙ ⁄ÛœıÊ¯ÛÂı„˙ ›ÛﬁÛ«·Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) „Û« √Û‰Û« »ˆ›Û«⁄ˆ·Ú ÕÛ ¯ÛÏ √Ûœ˙Œı·ÛÂÛ« ﬁÛ«·Û ÊÛﬂÛ«‰Û ⁄ı—˙ÊÛ…ı »˙‰ı „Û”˙⁄ıÊœÚ ÕˆÌ‰Û ﬂÛ·¯Û„Û —Û”ıÊ·Û «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ)  Û‰Û«ÊÛ·Û ·ˆÕ˙ÌÛ ÛÂı ÊÛ«·˙„ı€ˆÌ—Û…ı ﬁÛ«∆ˆ„Ò ⁄Û·ÛÏ —Û√˙”ˆÂˆ ›Û÷Û—Û»Û »ˆÌÛœˆÂˆ ›ÛﬁÛ«·Û „Û‰˙ ÂÛ–Û« ÌÛ« „ıÕÛ„¯Ûœı ›ÛﬁÛ«·Û ÂÛ–Û« «»˙‰ı √ÛŒˆÌﬂÛ «·˙„ı€ˆÌ—Û…ı ›ÛﬁÛ«·Û ÌÛ« €ıœÛ—ı ÊÛ«··Âˆ „Û« Ãˆ∆˙ Û ≈ˆ·« ›ˆÌ €Û”˙·ˆ ”Û·˙ÕÛ ˆﬂÛ ﬁÛ«·Û ›Û—ÛÃÛ⁄Û ≈ˆ·ÛÌ˙Âˆ„˙ ›ÛﬁÛ«·Û ·√»ˆÌ ”ı›˙ÌÛ«‰Û ÊÛ√Û’˙ÕÛ«»ˆÂˆ ·« ÊÛ«··Âˆ „Û« —Û√ÛÌ˙ ı „ˆÀ˙·Û „ıÕÛ„¯ÛœÚ —ıœ¯Û ⁄Û„¯Û« ÃÛ«¡Û ·ÛÂı ›Û√Û—˙”Û·ıÊ« ≈ˆ·ÛÌ˙Âˆ ”ıÂÛÌ˙·Û »˙‰Û ⁄Û„˙—ÚÊ ÊÛÕıÊÛÌ˙ÿˆ»Û »˙‰Û ⁄Û»˙œˆ «·˙⁄ı“¯ÛÏ ›Û√Û„Û—Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›Û√ıÀˆÌ—Û ˙ ›ˆÌ ÊıÃıÊÂˆÂˆ„ı «·˙»ıœ˙‰ı ›ÛﬁÛ«·« „ÛÃˆÌ˛¡Û „Û‰˙ Ãˆ∆˙ Û ﬁÛ«·Û Ãˆ∆˙ ı ·√ÿıÊ›Û »ˆ«·˙»ÛÌ˙ ˆ ÊÛ√Û”˙⁄ÛÏ »ÛÌ˙‰Û «·’¯Û›Û« ÊÛ«·˙„Û—˙ÊÛ…ˆ ÊÛ√Û‰˙ÕÛ—Û «·˙»ıœ˙‰Û ÊÛ√ıŒÛ·¯ˆÌÛ »ÛÌ˙‰Ûﬂı„˙ ÊÛ»ÛÌ˙‰Û ·ıÕ˙„Û«‰ˆÂÛ« ›ÛﬁÛ«·« ≈ˆ‰¯Û ﬁÛÊ˙„ÛﬂÛ Ìı‰Û«‘ˆœıÊ‰ÛﬂÛ «··ÂÛ ÊÛ«·—¯ÛÕˆ„Û √Û‰˙  Ûœ˙Œı·Û ⁄Û·ÛÌ˙Âˆ„˙ »ˆ·«œÛÂı„˙ »ˆ€ÛÌ˙—ˆ ≈ˆ–˙‰ˆÂˆ„˙ ÊÛ Ûﬁ˙ÿÛ⁄Û √Û—˙ÕÛ«„ÛÂı„˙ ÊÛ ıÃÛ—¯ˆÌÛ ⁄Û·ÛÌ˙Âˆ„˙ ⁄ÛœıÊ¯ÛÂı„˙ ﬁÛ«·Û ›Û√Û»ÛÏ ⁄Û·ÛÌ˙Âˆ„Û« —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ≈ˆ·« √Û‰˙ ÌÛœ˙Œı·ÛÂÛ« ÊÛﬂÛ«‰Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) √Û—Û«œÛ √Û‰˙ ÌÛ»˙⁄ÛÀÛ ⁄ı„Û—Û ›ÛﬁÛ«·Û ÌÛ« —Û”ıÊ·Û «··Âˆ ≈ˆ‰¯Û ⁄Û‘ˆÌ—Û ˆÌ ﬁÛ·ˆÌ·Ò ÊÛ≈ˆ‰¯ˆÌ ›ˆÌÂˆ„˙ ⁄Û·ÛÏ „Û«  Û⁄˙·Û„ı ÊÛ·Ûﬂˆ‰¯ˆÌ √Ûœı·¯ıﬂÛ ⁄Û·ÛÏ ⁄ıÀ˙„Û«‰Û »˙‰ˆ ⁄Û›¯Û«‰Û ›Û√Û—˙”Û·Û ≈ˆ·ÛÌ˙Âˆ —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ›ÛﬁÛ«·Û «‰˙ÿÛ·ˆﬁ˙ ≈ˆ·ÛÏ ﬁÛÊ˙„ˆﬂÛ „ˆ‰Û «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ›Û»Û‘¯ˆ—˙Âı„˙ »ˆ„Û« ÊÛ⁄ÛœÛ‰ˆÌ —Û»¯ˆÌ „ˆ‰˙ ›Û ˙Õˆ „Ûﬂ¯Û…Û ›Û·Û„¯Û« «‰˙ÿÛ·ÛﬁÛ ⁄ıÀ˙„Û«‰ı ·ÛﬁˆÌÛ √Û»Û«‰Û »˙‰Û ”Û⁄ˆÌœÚ ›Û Û√ÛŒ¯Û—Û ⁄Û‰ˆ «·”¯Û—˙Õˆ ›ÛÕÛ„Û·Û ⁄ıÀ˙„Û«‰Û »ÛÌ˙‰Û ÌÛœÛÌ˙Âˆ ÊÛœÛŒÛ·Û ⁄ıÀ˙„Û«‰ı ›Û√Û⁄˙·Û„ÛÂı„˙ ÊÛﬂÛ«‰Û ˆ «·˙„ı‰Û«ÊÛ‘Û…ı ›ÛÃÛ·Û”Û ”ıÂÛÌ˙·ı »˙‰ı ⁄Û„˙—ÚÊ ⁄ˆ‰˙œÛ —Û”ıÊ·ˆ «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ÊÛÃÛ·Û”Û ⁄ıÀ˙„Û«‰ı ›ˆÌ ⁄Û”˙ﬂÛ—ˆ «·˙„ı‘˙—ˆﬂˆÌ‰Û ÊÛ»Û«ÌÛ⁄Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) «·˙„ı”˙·ˆ„ˆÌ‰Û ÊÛ÷Û—Û»Û »ˆ≈ˆÕ˙œÛÏ ÌÛœÛÌ˙Âˆ ⁄Û·ÛÏ «·√Œ˙—ÛÏ.<br />
·ˆ⁄ıÀ˙„Û«‰Û ÊÛﬁÛ«·Û «·˙„ı”˙·ˆ„ıÊ‰Û ÿıÊ»ÛÏ ·ˆ⁄ıÀ˙„Û«‰Û ﬁÛœ˙ ÿÛ«›Û »ˆ«·˙»ÛÌ˙ ˆ ÊÛ”Û⁄ÛÏ »ÛÌ˙‰Û «·’¯Û›Û« ÊÛ«·˙„Û—˙ÊÛ…ˆ ÊÛ√ÛÕÛ·¯Û ›ÛﬁÛ«·Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) „Û« ﬂÛ«‰Û ·ˆÌÛ›˙⁄Û·Û ›Û·Û„¯Û« ÃÛ«¡Û ⁄ıÀ˙„Û«‰ı ﬁÛ«·Û ·ÛÂı —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) √Ûÿı›˙ Û »ˆ«·˙»ÛÌ˙ ˆ ›ÛﬁÛ«·Û „Û« ﬂı‰˙ ı ·√ÿıÊ›Û »ˆ«·˙»ÛÌ˙ ˆ ÊÛ—Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ·Û„˙ ÌÛÿı›˙ »ˆÂˆ Àı„¯Û –ÛﬂÛ—Û «·˙ﬁˆ’¯Û…Û ÊÛ„Û« ﬂÛ«‰Û ›ˆÌÂÛ« ›ÛﬁÛ«·Û ·ˆ⁄Û·ˆÌ¯Ú (⁄Û·ÛÌ˙Âˆ «·”¯Û·«„) «ﬂ˙ ı»˙ »ˆ”˙„ˆ «··Âˆ «·—¯ÛÕ˙„Û‰ˆ «·—¯ÛÕˆÌ„ˆ ›ÛﬁÛ«·Û ”ıÂÛÌ˙·Ò „Û« √Ûœ˙—ˆÌ „Û« «·—¯ÛÕ˙„Û‰ı «·—¯ÛÕˆÌ„ı ≈ˆ·« √Û‰¯ˆÌ √ÛŸı‰¯ı ÂÛ–Û« «·¯Û–ˆÌ »ˆ«·˙ÌÛ„Û«„Û…ˆ ÊÛ·Ûﬂˆ‰ˆ «ﬂ˙ ı»˙ ﬂÛ„Û« ‰Ûﬂ˙ ı»ı »ˆ«”˙„ˆﬂÛ «··Âı„¯Û ﬁÛ«·Û ÊÛ«ﬂ˙ ı»˙ ÂÛ–Û« „Û« ﬁÛ«÷ÛÏ ⁄Û·ÛÌ˙Âˆ —Û”ıÊ·ı «··Âˆ ”ıÂÛÌ˙·Û »˙‰Û ⁄Û„˙—ÚÊ ›ÛﬁÛ«·Û ”ıÂÛÌ˙·Ò ›Û⁄Û·ÛÏ „Û« ‰ıﬁÛ« ˆ·ıﬂÛ ÌÛ« „ıÕÛ„¯Ûœı ›ÛﬁÛ«·Û √Û‰Û« —Û”ıÊ·ı «··Âˆ ÊÛ√Û‰Û« „ıÕÛ„¯Ûœı »˙‰ı ⁄Û»˙œˆ «··Âˆ ›ÛﬁÛ«·Û «·‰¯Û«”ı √Û‰˙ Û —Û”ıÊ·ı «··Âˆ ﬁÛ«·Û «ﬂ˙ ı»˙ ›ÛﬂÛ Û»Û ÂÛ–Û« „Û« ﬁÛ«÷ÛÏ ⁄Û·ÛÌ˙Âˆ „ıÕÛ„¯Ûœı »˙‰ı ⁄Û»˙œˆ «··Âˆ ›ÛﬁÛ«·Û «·‰¯Û«”ı √Û‰˙ Û —Û”ıÊ·ı «··Âˆ ÊÛﬂÛ«‰Û ›ˆÌ «·˙ﬁÛ÷ˆÌ¯Û…ˆ √Û‰¯Û „Û‰˙ ﬂÛ«‰Û „ˆ‰¯Û« √Û ÛÏ ≈ˆ·ÛÌ˙ﬂı„˙ —ÛœÛœ˙ ı„ıÊÂı ≈ˆ·ÛÌ˙‰Û« ÊÛ—Û”ıÊ·ı «··Âˆ €ÛÌ˙—ı „ı”˙ Ûﬂ˙—ˆÂÚ ⁄Û‰˙ œˆÌ‰ˆÂˆ ÊÛ„Û‰˙ ÃÛ«¡Û ≈ˆ·ÛÌ˙‰Û« „ˆ‰˙ﬂı„˙ ·Û„˙ ‰Û—ıœ¯ÛÂı ≈ˆ·ÛÌ˙ﬂı„˙ ›ÛﬁÛ«·Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ·« ÕÛ«ÃÛ…Û ·Û‰Û« ›ˆÌÂˆ„˙ ÊÛ⁄Û·ÛÏ √Û‰˙ Ìı⁄˙»ÛœÛ «··Âı ›ˆÌﬂı„˙ ⁄Û·«‰ˆÌÛ… €ÛÌ˙—Û ”ˆ—¯Ú ÊÛ≈ˆ‰˙ ﬂÛ«‰ıÊ« ·ÛÌÛ ÛÂÛ«œÛÊ˙‰Û «·”¯ıÌıÊ—Û ›ˆÌ «·˙„ÛœˆÌ‰Û…ˆ ≈ˆ·ÛÏ „Ûﬂ¯Û…Û ÊÛ„Û« ﬂÛ«‰Û ˙ ﬁÛ÷ˆÌ¯Û…Ò √Û⁄˙ŸÛ„ı »Û—ÛﬂÛ… „ˆ‰˙ÂÛ« ·ÛﬁÛœ˙ ﬂÛ«œÛ √Û‰˙ ÌÛ”˙ ÛÊ˙·ˆÌÛ ⁄Û·ÛÏ √ÛÂ˙·ˆ „Ûﬂ¯Û…Û «·≈”˙·«„ı ›Û÷Û—Û»Û ”ıÂÛÌ˙·ı »˙‰ı ⁄Û„˙—ÚÊ ⁄Û·ÛÏ √Û»ˆÌ ÃÛ‰˙œÛ·Ú «»˙‰ˆÂˆ ›ÛﬁÛ«·Û √ÛÊ¯Û·ı „Û« ﬁÛ«÷ÛÌ˙‰Û« ⁄Û·ÛÌ˙Âˆ ›ÛﬁÛ«·Û —Û”ıÊ·ı «··Âˆ (’Û·¯ÛÏ «··Âı ⁄Û·ÛÌ˙Âˆ ÊÛ¬·ˆÂ) ÊÛÂÛ·˙ ﬁÛ«÷ÛÌ˙ ı ⁄Û·ÛÏ ‘ÛÌ˙˛¡Ú ›ÛﬁÛ«·Û ÌÛ« „ıÕÛ„¯Ûœı „Û« ﬂı‰˙ Û »ˆ€Ûœ¯Û«—Ú ﬁÛ«·Û ›Û–ÛÂÛ»Û »ˆ√Û»ˆÌ ÃÛ‰˙œÛ·Ú ›ÛﬁÛ«·Û ÌÛ« —Û”ıÊ·Û «··Âˆ  Ûœ˙›Û⁄ı‰ˆÌ ≈ˆ·ÛÌ˙Âˆ ﬁÛ«·Û ÊÛ·Û„˙ √Û‘˙ Û—ˆÿ˙ ·ÛﬂÛ ﬁÛ«·Û ÊÛﬁÛ«·Û «··Âı„¯Û «Ã˙⁄Û·˙ ·√»ˆÌ ÃÛ‰˙œÛ·Ú „ÛŒ˙—ÛÃ«.<br />
<br />
<br />
⁄À„«‰ Ê‘Ì⁄ Â Â„ «·›«∆“Ê‰<br />
<br />
484 - „Õ„œ »‰ ÌÕÌÏ° ⁄‰ √Õ„œ »‰ „Õ„œ° ⁄‰ «»‰ ›÷«·° ⁄‰ √»Ì Ã„Ì·…° ⁄‰ „Õ„œ »‰ ⁄·Ì «·Õ·»Ì ﬁ«·: ”„⁄  √»« ⁄»œ«··Â (⁄) ÌﬁÊ·: «Œ ·«› »‰Ì «·⁄»«” „‰ «·„Õ Ê„ Ê«·‰œ«¡ „‰ «·„Õ Ê„ ÊŒ—ÊÃ «·ﬁ«∆„ „‰ «·„Õ Ê„° ﬁ· : ÊﬂÌ› «·‰œ«¡ø ﬁ«·: Ì‰«œÌ „‰«œ „‰ «·”„«¡ √Ê· «·‰Â«—: √·« ≈‰ ⁄·Ì« Ê‘Ì⁄ Â Â„ «·›«∆“Ê‰° ﬁ«·: ÊÌ‰«œÌ „‰«œ [›Ì] ¬Œ— «·‰Â«—: √·« ≈‰ ⁄À„«‰ Ê‘Ì⁄ Â Â„ «·›«∆“Ê‰.<br />
«·—Ê÷… „‰ «·ﬂ«›Ì - «·Ã“¡ «·À«„‰<br />
 √·Ì›:<br />
Àﬁ… «·«”·«„ «»Ì Ã⁄›— „Õ„œ »‰ Ì⁄ﬁÊ» »‰ «”Õ«ﬁ «·ﬂ·Ì‰Ì «·—«“Ì —Õ„Â «··Â<br />
«·„ Ê›Ï ”‰… 328 / 329 Âû<br />
ﬂ «» «·—Ê÷…<br />
ÕœÌÀ «·›ﬁÂ«¡ Ê«·⁄·„«¡<br />
[308][326]</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>