<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «”—… «·‘ÌŒ ⁄„— ⁄»œ «·—Õ„‰  ÿ·» Ê”«ÿ… ‘ÌŒ «·«“Â— ··«›—«Ã ⁄‰Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «”—… «·‘ÌŒ ⁄„— ⁄»œ «·—Õ„‰  ÿ·» Ê”«ÿ… ‘ÌŒ «·«“Â— ··«›—«Ã ⁄‰Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «”—… «·‘ÌŒ ⁄„— ⁄»œ «·—Õ„‰  ÿ·» Ê”«ÿ… ‘ÌŒ «·«“Â— ··«›—«Ã ⁄‰Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «”—… «·‘ÌŒ ⁄„— ⁄»œ «·—Õ„‰  ÿ·» Ê”«ÿ… ‘ÌŒ «·«“Â— ··«›—«Ã ⁄‰Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59675.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59675">«”—… «·‘ÌŒ ⁄„— ⁄»œ «·—Õ„‰  ÿ·» Ê”«ÿ… ‘ÌŒ «·«“Â— ··«›—«Ã ⁄‰Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">23-01-07, 11:36 PM</div></div><div class="posttext">&#1571;&#1587;&#1585;&#1577; &quot;&#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&quot; &#1578;&#1591;&#1604;&#1576; &#1608;&#1587;&#1575;&#1591;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1604;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607; <br />
<br />
&#1571;&#1587;&#1585;&#1577; &quot;&#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&quot; &#1578;&#1591;&#1604;&#1576; &#1608;&#1587;&#1575;&#1591;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1604;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607; &#1575;&#1604;&#1587;&#1576;&#1578; 17 &#1605;&#1606; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; 1427&#1607;&#1600; 6-1-2007&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 06:49 &#1605; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; 03:49 &#1605; &#1580;&#1585;&#1610;&#1606;&#1578;&#1588;<br />
<br />
&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &gt; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &gt; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;<br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1603;&#1588;&#1601;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1589;&#1581;&#1575;&#1601;&#1610;&#1577; &#1571;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &quot;&#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &#1602;&#1583; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1591;&#1606;&#1591;&#1575;&#1608;&#1610; &#1571;&#1606; &#1610;&#1578;&#1608;&#1587;&#1591; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606;&#1563; &#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607;.<br />
&#1608;&#1602;&#1575;&#1604; &quot;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&quot; &#1606;&#1580;&#1604; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; - &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610; &#1576;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1607;- &quot;&#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1581;&#1579; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606;&#1563; &#1604;&#1604;&#1578;&#1608;&#1587;&#1591; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;&#1563; &#1604;&#1606;&#1602;&#1604; &#1571;&#1576;&#1610; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;&#1548; &#1608;&#1602;&#1590;&#1575;&#1569; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575;&quot;.<br />
&#1608;&#1578;&#1575;&#1576;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1607;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605;&#1548; &#1608;&#1573;&#1606;&#1607; &#1578;&#1605;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1571;&#1581;&#1583; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1607;&#1608; &#1571;&#1587;&#1578;&#1575;&#1584; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1571;&#1581;&#1583; &#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1606;&#1591;&#1575;&#1608;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1608;&#1601;&#1602; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&quot;.<br />
&#1608;&#1605;&#1606; &#1580;&#1607;&#1578;&#1607; &#1571;&#1603;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1591;&#1606;&#1591;&#1575;&#1608;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; - &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607;&#1548; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: &quot;&#1603;&#1610;&#1601; &#1610;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1582;&#1589;&#1608;&#1605;&#1607;&quot; - &#1589;&#1581;&#1577; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1607; &#1571;&#1582;&#1591;&#1585; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1576;&#1591;&#1604;&#1576; &#1571;&#1587;&#1585;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1608;&#1593;&#1583;&#1608;&#1607; &#1576;&#1576;&#1584;&#1604; &#1571;&#1602;&#1589;&#1609; &#1580;&#1607;&#1583; &#1604;&#1604;&#1578;&#1583;&#1582;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1606;&#1602;&#1604; &#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585;. <br />
&#1608;&#1578;&#1583;&#1607;&#1608;&#1585;&#1578; &#1589;&#1581;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1638;&#1640; &#1593;&#1575;&#1605;&#1611;&#1575; - &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1590;&#1610; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1572;&#1576;&#1583; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1576;&#1586;&#1593;&#1605; &#1576;&#1575;&#1604;&#1590;&#1604;&#1608;&#1593; &#1601;&#1610; &#1578;&#1601;&#1580;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1601;&#1610; &#1571;&#1608;&#1603;&#1604;&#1575;&#1607;&#1608;&#1605;&#1575; &#1593;&#1575;&#1605; &#1633;&#1641;&#1641;&#1635;- &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1589;&#1581;&#1575;&#1601;&#1610;&#1577;: &#1573;&#1606;&#1607; &#1606;&#1602;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610; &#1576;&#1593;&#1583; &#1578;&#1593;&#1585;&#1590;&#1607; &#1604;&#1608;&#1593;&#1603;&#1577; &#1589;&#1581;&#1610;&#1577;.<br />
<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>