<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‰Ÿ— ··‘—ÿ… «·⁄—«ﬁÌ… Õ«„Ì… «·œÌ«— „«–« Ì›⁄·Ê‰øøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‰Ÿ— ··‘—ÿ… «·⁄—«ﬁÌ… Õ«„Ì… «·œÌ«— „«–« Ì›⁄·Ê‰øøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ‰Ÿ— ··‘—ÿ… «·⁄—«ﬁÌ… Õ«„Ì… «·œÌ«— „«–« Ì›⁄·Ê‰øøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ‰Ÿ— ··‘—ÿ… «·⁄—«ﬁÌ… Õ«„Ì… «·œÌ«— „«–« Ì›⁄·Ê‰øøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59003.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59003">‰Ÿ— ··‘—ÿ… «·⁄—«ﬁÌ… Õ«„Ì… «·œÌ«— „«–« Ì›⁄·Ê‰øøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">om mohamed</div><div class="date">10-01-07, 12:00 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ Ê«·’·«… Ê«·”·«„ ⁄·Ï ”Ìœ‰« „Õ„œ Ê⁄·Ï ¬·Â Ê«’Õ«»Â «·€— «·„Ì«„Ì‰<br />
<br />
<br />
«·‘—ÿ… «·⁄—«ﬁÌ… »⁄œ ﬁÿ⁄Â« —Êƒ” «·„”·„Ì‰ ·«ÕŸ „«–« Ì›⁄·Ê‰øøø<br />
<br />
·«ÕŸ »⁄÷ Õ—ﬂ« Â„ ÊÂÌ  œ· ⁄·Ï «··ÿ„ :D <br />
<br />
ﬁ»ÕÂ„ «··Â<br />
http://www.sendspace.com/file/128oe3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">10-01-07, 10:49 PM</div></div><div class="posttext">&#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1591;&#1607; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604;&#1607; &#1607;&#1609; &#1575;&#1588;&#1583; &#1582;&#1591;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1604;&#1610;&#1593;&#1608;&#1583; &#1603;&#1604; &#1603;&#1604;&#1576; &#1575;&#1604;&#1609; &#1580;&#1581;&#1585;&#1607; &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1610;&#1593;&#1604;&#1605; &#1608;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1575;&#1609; &#1605;&#1606;&#1602;&#1604;&#1576; &#1610;&#1606;&#1602;&#1604;&#1576;&#1608;&#1606; &#1601;&#1607;&#1605; &#1610;&#1578;&#1608;&#1607;&#1605;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583;&#1605;&#1575; &#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1587;&#1608;&#1601; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1601;&#1609; &#1603;&#1604; &#1576;&#1604;&#1583; &#1593;&#1585;&#1576;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1608;&#1605;&#1589;&#1585; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1575;&#1606; &#1607;&#1584;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1586;&#1583;&#1607;&#1575;&#1585; &#1604;&#1593;&#1607;&#1583; &#1580;&#1583;&#1610;&#1583; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1591;&#1608;&#1604;&#1609; &#1576;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1584;&#1609; &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1593;&#1575;&#1589;&#1601;&#1607; &#1608;&#1604;&#1610;&#1606;&#1589;&#1585;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1606;&#1589;&#1585;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1581;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1608;&#1606; &#1608;&#1604;&#1587;&#1608;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1608;&#1575;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1587; &#1575;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1589;&#1585; &#1580;&#1606;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1593;&#1583;&#1609; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1593;&#1583;&#1575;&#1574;&#1607; &#1608;&#1587;&#1608;&#1601; &#1575;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1607; &#1576;&#1602;&#1608;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">10-01-07, 10:51 PM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.arabswell.com/vb/up/40669_1143914304.gif<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1607; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1575;&#1588;&#1585;&#1575;&#1585; &#1608;&#1601;&#1590;&#1581;&#1607;&#1605; &#1608;&#1603;&#1588;&#1601; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605;...<br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; ..<br />
&#1575;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1608;&#1575;&#1576;&#1618;&#1606;&#1615;&#1575;&#1569; &#1575;&#1604;&#1593;&#1614;&#1604;&#1618;&#1602;&#1614;&#1605;&#1616;&#1610;&#1617;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1582;&#1616;&#1610;&#1614;&#1575;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1594;&#1614;&#1583;&#1618;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1602;&#1615;&#1608;&#1618;&#1591;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1608;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1614;&#1575;&#1604;&#1575;&#1614;&#1577;&#1616; &#1575;&#1604;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1589;&#1618;&#1585;&#1612; &#1571;&#1614;&#1608; &#1605;&#1616;&#1589;&#1618;&#1585;&#1612; &#1581;&#1614;&#1610;&#1618;&#1579;&#1605;&#1614;&#1575; &#1608;&#1615;&#1580;&#1616;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1615; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1587;&#1615;&#1591;&#1616;&#1585; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1585;&#1616;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1604;&#1575;&#1614;&#1605;&#1616;&#1610;&#1617;&#1615; . <br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;. &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1606;&#1588;&#1608;&#1583;&#1577; &#1604;&#1575;&#1576;&#1608; &#1593;&#1604;&#1610; &#1585;&#1575;&#1574;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;.. &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;.&#1605;&#1575; &#1607;&#1605; &#1576;&#1571;&#1605;&#1577; &#1571;&#1581;&#1605;&#1583;...!  &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; ...<br />
http://www.abo-ali.com/mp3/mahom_bomat_a7mdn.mp3<br />
<br />
<br />
 &#1604;&#1604;&#1581;&#1601;&#1592;<br />
http://www.abo-ali.com/mp3/mahom_bomat_a7mdn.mp3<br />
<br />
<br />
&#1605;&#1575; &#1607;&#1605; &#1576;&#1571;&#1605;&#1577; &#1575;&#1581;&#1605;&#1583; &#1604;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1591;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;<br />
&#1605;&#1575; &#1607;&#1605; &#1576;&#1571;&#1605;&#1577; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1571; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; <br />
&#1605;&#1575; &#1607;&#1605; &#1576;&#1575;&#1605;&#1577; &#1587;&#1610;&#1583;&#1610; &#1581;&#1575;&#1588;&#1575; &#1601;&#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1604;&#1575;&#1603;&#1601;&#1610;&#1575;&#1569; <br />
&#1605;&#1575; &#1607;&#1605; &#1576;&#1575;&#1605;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1603; &#1605;&#1606; &#1585;&#1603;&#1586; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569;<br />
&#1605;&#1606; &#1581;&#1591;&#1605; &#1575;&#1604;&#1575;&#1589;&#1606;&#1575;&#1605; &#1605;&#1606; &#1575;&#1585;&#1587;&#1609; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1575;&#1569;<br />
&#1605;&#1606; &#1575;&#1587;&#1605;&#1593; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1583; &#1601;&#1575;&#1588;&#1578;&#1593;&#1604;&#1578; &#1581;&#1583;&#1575;&#1569;<br />
&#1604;&#1605; &#1610;&#1602;&#1585;&#1572;&#1608;&#1575; &#1587;&#1593;&#1583;&#1575; &#1608;&#1587;&#1610;&#1601; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1607;&#1605;&#1608;&#1575; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569; <br />
&#1588;&#1610;&#1593; &#1608;&#1575;&#1581;&#1586;&#1575;&#1576; &#1578;&#1590;&#1604; &#1601;&#1604;&#1575; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1608;&#1604;&#1575; &#1604;&#1602;&#1575;&#1569;<br />
<br />
&#1575;&#1606;&#1610; &#1575;&#1581;&#1575;&#1585; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; !! &#1575;&#1581;&#1575;&#1585; &#1606;&#1607;&#1580;&#1575; &#1608;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; !! <br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1609; &#1589;&#1606;&#1605; &#1610;&#1591;&#1610;&#1576; &#1576;&#1607; &#1608;&#1584;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; <br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1592;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1569; &#1576;&#1585;&#1575;&#1593;&#1577; &#1601;&#1594;&#1604;&#1575; &#1585;&#1610;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1607;&#1577; &#1602;&#1583;&#1587;&#1607; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1601;&#1583;&#1575;&#1569; <br />
<br />
&#1575;&#1606;&#1610; &#1575;&#1581;&#1575;&#1585; &#1576;&#1607;&#1605; &#1608;&#1602;&#1583; &#1587;&#1575;&#1594;&#1608;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1588;&#1602; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569;<br />
&#1608;&#1581;&#1606;&#1608;&#1575; &#1585;&#1602;&#1575;&#1576;&#1607;&#1605; &#1601;&#1604;&#1605; &#1578;&#1588;&#1603;&#1608;&#1575; &#1575;&#1604;&#1607;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569;<br />
&#1575;&#1606;&#1610; &#1575;&#1581;&#1575;&#1585; &#1576;&#1607;&#1605; &#1608;&#1602;&#1583; &#1575;&#1605;&#1587;&#1578; &#1580;&#1605;&#1608;&#1593;&#1607;&#1605; &#1594;&#1579;&#1575;&#1569;<br />
&#1610;&#1578;&#1606;&#1575;&#1591;&#1581;&#1608;&#1606; &#1578;&#1606;&#1575;&#1591;&#1581; &#1575;&#1604;&#1575;&#1603;&#1576;&#1575;&#1588; &#1578;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;<br />
&#1608;&#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1577; &#1610;&#1585;&#1582;&#1589;&#1608;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;<br />
&#1608;&#1610;&#1607;&#1586; &#1576;&#1593;&#1590;&#1607;&#1605; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1576;&#1593;&#1590; &#1588;&#1608;&#1602;&#1575; &#1608;&#1575;&#1588;&#1578;&#1607;&#1575;&#1569; <br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1605;&#1586;&#1602; &#1575;&#1604;&#1604;&#1581;&#1608;&#1605; &#1578;&#1585;&#1609; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576; &#1578;&#1585;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569;<br />
&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1576;&#1585;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1610;&#1607;&#1605; &#1581;&#1602;&#1606; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; !<br />
<br />
&#1608;&#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1577; &#1610;&#1585;&#1582;&#1589;&#1608;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;<br />
&#1608;&#1610;&#1607;&#1586; &#1576;&#1593;&#1590;&#1607;&#1605; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1576;&#1593;&#1590; &#1588;&#1608;&#1602;&#1575; &#1608;&#1575;&#1588;&#1578;&#1607;&#1575;&#1569; <br />
<br />
<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1607;&#1606;&#1575; &#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1575;&#1606;&#1588;&#1608;&#1583;&#1607; &#1601;&#1610;&#1583;&#1608; &#1575;&#1608;&#1601;&#1604;&#1575;&#1588;<br />
<br />
http://www.islam2all.com/video/videos.php?mqta=164</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>