<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ( „‰ ﬁ · «·Õ”‹Ì‰ ø ) ··Â œ—ﬂ Ì« ‘ÌŒ ⁄«Ì÷ !!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ( „‰ ﬁ · «·Õ”‹Ì‰ ø ) ··Â œ—ﬂ Ì« ‘ÌŒ ⁄«Ì÷ !! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ( „‰ ﬁ · «·Õ”‹Ì‰ ø ) ··Â œ—ﬂ Ì« ‘ÌŒ ⁄«Ì÷ !! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ( „‰ ﬁ · «·Õ”‹Ì‰ ø ) ··Â œ—ﬂ Ì« ‘ÌŒ ⁄«Ì÷ !!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59749.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59749">( „‰ ﬁ · «·Õ”‹Ì‰ ø ) ··Â œ—ﬂ Ì« ‘ÌŒ ⁄«Ì÷ !!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ì«ﬂ—Ì„</div><div class="date">25-01-07, 04:22 PM</div></div><div class="posttext">&#1605;&#1602;&#1600;&#1600;&#1575;&#1604; &#1585;&#1575;&#1574;&#1600;&#1600;&#1593; &#1610;&#1581;&#1600;&#1600;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1571;&#1605;&#1604; &#1605;&#1606; &#1588;&#1600;&#1600;&#1610;&#1593;&#1577; &#1575;&#1604;&#1600;&#1600;&#1593;&#1575;&#1604;&#1605; &#1576;&#1605;&#1606;&#1600;&#1600;&#1575;&#1587;&#1576;&#1577; &#1602;&#1585;&#1576; &#1575;&#1604;&#1600;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1600;&#1600;&#1581;&#1585;&#1605; ( &#1610;&#1600;&#1608;&#1605; &#1605;&#1602;&#1578;&#1600;&#1604; &#1575;&#1604;&#1581;&#1587;&#1600;&#1610;&#1606; ) &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607; &#1601;&#1600;&#1607;&#1604; &#1610;&#1593;&#1600;&#1610; &#1575;&#1604;&#1600;&#1585;&#1575;&#1601;&#1590;&#1600;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1600;&#1600;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1600;&#1583;&#1607;&#1610;&#1577; &#1608;&#1610;&#1600;&#1603;&#1601;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1600;&#1576;&#1575;&#1574;&#1581; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1600;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1600;&#1592;&#1575;&#1574;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1600;&#1608;&#1575;&#1604; &#1567;&#1567; <br />
<br />
&#1571;&#1578;&#1600;&#1600;&#1585;&#1603;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1600;&#1602;&#1575;&#1604; : <br />
<br />
<br />
<br />
&#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1567;<br />
<br />
<br />
&#1571;&#1606;&#1575; &#1587;&#1615;&#1606;&#1610; &#1581;&#1587;&#1610;&#1606;&#1610;&#1548; &#1580;&#1593;&#1604;&#1578;&#1615; &#1578;&#1585;&#1581;&#1617;&#1615;&#1605;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1603;&#1575;&#1606; &#1571;&#1606;&#1610;&#1606;&#1610;&#1548; &#1571;&#1606;&#1575; &#1571;&#1581;&#1576;&#1615; &#1575;&#1604;&#1587;&#1617;&#1576;&#1591;&#1610;&#1606;&#1548; &#1608;&#1571;&#1578;&#1608;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1606; &#1589;&#1585;&#1582;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1548; &#1590;&#1583; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580;&#1548; &#1610;&#1575; &#1571;&#1585;&#1590; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1576;&#1604;&#1593;&#1610; &#1605;&#1575;&#1569;&#1603;&#1548; &#1608;&#1610;&#1575; &#1605;&#1610;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1617;&#1614;&#1575;&#1581;&#1610;&#1606; &#1575;&#1588;&#1585;&#1576;&#1610; &#1583;&#1605;&#1575;&#1569;&#1603;&#1548; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1607; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1585;&#1590;&#1610; &#1576;&#1584;&#1604;&#1603;.<br />
 &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1605;&#1606;&#1584; &#1602;&#1615;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1583;&#1605;&#1575;&#1574;&#1606;&#1575; &#1608;&#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1606;&#1575; &#1585;&#1590;&#1610;&#1606;&#1575; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1571;&#1589;&#1604;&#1575;&#1576; &#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1608;&#1601;&#1610; &#1576;&#1591;&#1608;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1567;!<br />
 &#1575;&#1587;&#1578;&#1576;&#1575;&#1581; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1581;&#1580;&#1577; &#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1584;&#1576;&#1581; &#1575;&#1604;&#1576;&#1587;&#1575;&#1587;&#1610;&#1585;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1581;&#1580;&#1577; &#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1570;&#1606; &#1578;&#1615;&#1607;&#1583;&#1617;&#1614;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1610;&#1615;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1578;&#1615;&#1576;&#1602;&#1585; &#1576;&#1591;&#1608;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1605;&#1604; &#1608;&#1578;&#1581;&#1585;&#1617;&#1614;&#1602; &#1575;&#1604;&#1580;&#1579;&#1579; &#1608;&#1610;&#1615;&#1582;&#1578;&#1591;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608;&#1578;&#1615;&#1594;&#1578;&#1589;&#1576; &#1575;&#1604;&#1593;&#1584;&#1575;&#1585;&#1609; &#1576;&#1581;&#1580;&#1577; &#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606;.<br />
 &#1573;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606; &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1587;&#1604;&#1605; &#1603;&#1604;&#1607;&#1605; &#1585;&#1590;&#1610; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1603;&#1604;&#1607;&#1605; &#1606;&#1575;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606;&#1591;&#1602; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1608;&#1581;&#1617;&#1616;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;.<br />
 &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1610;&#1580;&#1578;&#1605;&#1593; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1617;&#1615;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1615;&#1576;&#1617;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1610;&#1606; &#1608;&#1610;&#1578;&#1608;&#1575;&#1591;&#1571;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1588;&#1606;&#1593;&#1575;&#1569; &#1567;!<br />
 &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1615;&#1581;&#1614;&#1603;&#1617;&#1605; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1610;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1588;&#1610; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1585;&#1575;&#1576; &#1608;&#1610;&#1589;&#1583;&#1602; &#1575;&#1604;&#1608;&#1607;&#1605; &#1608;&#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1567;<br />
 &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1578;&#1615;&#1581;&#1575;&#1585;&#1576; &#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1580;&#1604; &#1603;&#1584;&#1576;&#1577; &#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1589;&#1601;&#1608;&#1610;&#1577; &#1605;&#1604;&#1601;&#1617;&#1602;&#1577; &#1603;&#1575;&#1584;&#1576;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1578;&#1603;&#1601;&#1617;&#1616;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1576;&#1583;&#1585;&#1613; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1608;&#1605;&#1606; &#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1576;&#1578;&#1586;&#1603;&#1610;&#1578;&#1607;&#1605; &#1608;&#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1567;<br />
 &#1605;&#1578;&#1609; &#1578;&#1615;&#1603;&#1601; &#1575;&#1604;&#1605;&#1580;&#1586;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1577; &#1575;&#1604;&#1570;&#1579;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1590;&#1583; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1572;&#1605;&#1606; &#1578;&#1581;&#1578; &#1605;&#1592;&#1604;&#1577; &#1575;&#1604;&#1579;&#1571;&#1585; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1567;<br />
 &#1606;&#1581;&#1606; &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1583;&#1610;&#1606;&#1575;&#1611; &#1608;&#1605;&#1604;&#1617;&#1614;&#1577;&#1548; &#1608;&#1606;&#1587;&#1576;&#1575;&#1611; &#1608;&#1589;&#1607;&#1585;&#1575;&#1611;&#1548; &#1608;&#1581;&#1576;&#1575;&#1611; &#1608;&#1608;&#1604;&#1575;&#1569;&#1611;&#1548; &#1608;&#1571;&#1585;&#1590;&#1575;&#1611; &#1608;&#1576;&#1610;&#1578;&#1575;&#1611;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1575;&#1611; &#1608;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1585;&#1601;&#1593;&#1608;&#1575; &#1593;&#1606;&#1617;&#1575; &#1587;&#1610;&#1601; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1548; &#1608;&#1571;&#1594;&#1605;&#1583;&#1608;&#1575; &#1593;&#1606;&#1617;&#1575; &#1582;&#1606;&#1580;&#1585; &#1575;&#1604;&#1594;&#1583;&#1585; &#1601;&#1606;&#1581;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1603;&#1578;&#1608;&#1610;&#1606;&#1575; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1571;&#1615;&#1589;&#1576;&#1606;&#1575; &#1601;&#1610; &#1587;&#1608;&#1610;&#1583;&#1575;&#1569; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1576;&#1605;&#1589;&#1585;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;.<br />
 &#1580;&#1575;&#1572;&#1615;&#1608;&#1575; &#1576;&#1616;&#1585;&#1614;&#1571;&#1618;&#1587;&#1616;&#1603;&#1614; &#1610;&#1575; &#1575;&#1576;&#1618;&#1606;&#1614; &#1576;&#1616;&#1606;&#1618;&#1578;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1583;&#1613; &#1605;&#1615;&#1578;&#1614;&#1600;&#1586;&#1614;&#1605;&#1617;&#1616;&#1600;&#1604;&#1575;&#1611; &#1576;&#1616;&#1583;&#1616;&#1605;&#1575;&#1574;&#1616;&#1607;&#1616; &#1578;&#1614;&#1586;&#1618;&#1605;&#1616;&#1610;&#1604;&#1575; &#1608;&#1610;&#1615;&#1603;&#1614;&#1576;&#1617;&#1616;&#1600;&#1585;&#1608;&#1606;&#1614; &#1576;&#1616;&#1600;&#1571;&#1614;&#1606;&#1618; &#1602;&#1615;&#1578;&#1616;&#1604;&#1618;&#1600;&#1578;&#1614; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1602;&#1614;&#1578;&#1614;&#1604;&#1608;&#1575; &#1576;&#1603;&#1614; &#1575;&#1604;&#1578;&#1617;&#1603;&#1618;&#1576;&#1610;&#1585;&#1614; &#1608;&#1575;&#1604;&#1578;&#1617;&#1607;&#1618;&#1604;&#1610;&#1604;&#1575;&#1614; .<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;: &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1589;&#1610;&#1576;&#1577; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;&#1548; &#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1608; &#1603;&#1585;&#1607; &#1593;&#1590;&#1608; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1578;&#1576;&#1585;&#1571;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1590;&#1608; &#1608;&#1604;&#1576;&#1578;&#1585;&#1606;&#1575;&#1607;&#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1581;&#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1575;&#1604;&#1587;&#1606;&#1615;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1607;&#1583;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1604;&#1575; &#1575;&#1604;&#1581;&#1576; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1608;&#1575;&#1604;&#1587;&#1576;&#1574;&#1610; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1617;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;: <br />
<br />
&#1605;&#1614;&#1585;&#1581;&#1576;&#1575;&#1611; &#1610;&#1575; &#1593;&#1585;&#1575;&#1602;&#1615; &#1580;&#1574;&#1578;&#1615; &#1571;&#1594;&#1606;&#1617;&#1610;&#1600; ### &#1600;&#1603; &#1608;&#1576;&#1593;&#1590;&#1612; &#1605;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1616; &#1576;&#1603;&#1575;&#1569;&#1615; <br />
&#1601;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1593;&#1590; &#1580;&#1585;&#1575;&#1581;&#1600;&#1600;&#1610; ### &#1608;&#1576;&#1616;&#1589;&#1614;&#1583;&#1585;&#1616;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;&#1615; <br />
<br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1587; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1570;&#1578;&#1605; &#1608;&#1608;&#1604;&#1575;&#1574;&#1605;&#1548; &#1578;&#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1607;&#1586;&#1575;&#1574;&#1605; &#1573;&#1604;&#1609; &#1607;&#1586;&#1575;&#1574;&#1605;&#1548; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1576;&#1591;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ã„ «·”‰…</div><div class="date">25-01-07, 06:56 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1610;&#1575; &#1603;&#1585;&#1610;&#1605; &#1608;&#1607;&gt;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1593;&#1575;&#1574;&#1590; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610; &#1581;&#1601;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1583;&#1575;&#1574;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1574;&#1590; &#1610;&#1579;&#1605;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1606;&#1575;&#1588;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577;<br />
<br />
<br />
&#1608;&#1607;&gt;&#1575; &#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1609; &#1575;&#1604;&#1581;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mohamed2002</div><div class="date">25-01-07, 08:10 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1605;&#1606; &#1606;&#1602;&#1604;&#1578; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1582;&#1610; &#1575;&#1606; &#1578;&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1581;&#1601;&#1602;&#1592;&#1575; &#1604;&#1604;&#1581;&#1602;&#1608;&#1602;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>