<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·„”«⁄œ… ÿ·«» «·⁄·„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·„”«⁄œ… ÿ·«» «·⁄·„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ·„”«⁄œ… ÿ·«» «·⁄·„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ·„”«⁄œ… ÿ·«» «·⁄·„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59322.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59322">·„”«⁄œ… ÿ·«» «·⁄·„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">tareq alshamaa</div><div class="date">16-01-07, 11:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1548; &#1606;&#1581;&#1605;&#1583;&#1607; &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607; &#1608;&#1606;&#1587;&#1578;&#1607;&#1583;&#1610;&#1607;&#1548; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1605;&#1606; &#1610;&#1607;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1605;&#1590;&#1604; &#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1610;&#1590;&#1604;&#1604; &#1601;&#1604;&#1575; &#1607;&#1575;&#1583;&#1610; &#1604;&#1607;. <br />
&#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606;&#1617;&#1614; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;. &#1605;&#1606; &#1610;&#1591;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1602;&#1583; &#1585;&#1588;&#1583;&#1548; &#1608;&#1605;&#1606; &#1610;&#1593;&#1589;&#1607;&#1605;&#1575; &#1601;&#1573;&#1606;&#1617;&#1614;&#1607; &#1604;&#1575; &#1610;&#1590;&#1585; &#1573;&#1604;&#1575; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611;. <br />
&#1579;&#1605; &#1571;&#1605;&#1617;&#1614;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1605;&#1602;&#1575;&#1605; &#1593;&#1592;&#1610;&#1605; &#1601;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578;&#1606;&#1575; &#1575;&#1604;&#1594;&#1585;&#1575;&#1569; &#1548; &#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1607;&#1605; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1548; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;.<br />
&#1604;&#1602;&#1608;&#1604; &#1606;&#1576;&#1610;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &quot; &#1605;&#1606; &#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1575; &#1610;&#1576;&#1578;&#1594;&#1610; &#1601;&#1610;&#1607; &#1593;&#1604;&#1605;&#1575; &#1587;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1591;&#1585;&#1610;&#1602;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1604;&#1578;&#1590;&#1593; &#1571;&#1580;&#1606;&#1581;&#1578;&#1607;&#1575; &#1585;&#1590;&#1575;&#1569; &#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1610;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583; &#1603;&#1601;&#1590;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1548; &#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1585;&#1579;&#1577; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1548; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1605; &#1610;&#1608;&#1585;&#1579;&#1608;&#1575; &#1583;&#1610;&#1606;&#1575;&#1585;&#1575; &#1608;&#1604;&#1575; &#1583;&#1585;&#1607;&#1605;&#1575; &#1548; &#1573;&#1606;&#1605;&#1575; &#1608;&#1585;&#1579;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1605;&#1606; &#1571;&#1582;&#1584; &#1576;&#1607; &#1571;&#1582;&#1584; &#1576;&#1581;&#1592; &#1608;&#1575;&#1601;&#1585; &quot;[ &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; (2682)] . <br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1605; &#1571;&#1605;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1582;&#1604;&#1602;&#1607; &#1548;&#8207; &#1608;&#1607;&#1584;&#1575; &#1588;&#1585;&#1601; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1592;&#1610;&#1605; &#1548; &#1608;&#1605;&#1581;&#1604; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1591;&#1610;&#1585; &#1563; &#1604;&#1581;&#1601;&#1592;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1576;&#1591;&#1604;&#1610;&#1606; &#1548; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1604; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1601;&#1602;&#1583; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1581;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1587;&#1572;&#1575;&#1604;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1607;&#1604; &#1548; &#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ((&#1601;&#1575;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1584;&#1617;&#1616;&#1603;&#1618;&#1585;&#1616; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; )) [&#1575;&#1604;&#1606;&#1581;&#1604;: 43] <br />
<br />
&#1608;&#1607;&#1605; &#1571;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1548; &#1573;&#1584; &#1605;&#1585;&#1590; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1548; &#1601;&#1575;&#1604;&#1580;&#1607;&#1604; &#1583;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1588;&#1601;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1569; &#1548; &#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;: ( &#1601;&#1573;&#1606;&#1605;&#1575; &#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1593;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; ) [ &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; (336)] .<br />
<br />
&#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1606;&#1575; &#1588;&#1594;&#1601; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1581;&#1576;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;...&#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1580;&#1607;&#1583; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1589;&#1593;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1576;&#1610;&#1606; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548;&#1608;&#1605;&#1575;&#1610;&#1581;&#1578;&#1575;&#1580;&#1607; &#1605;&#1606; &#1591;&#1604;&#1576;.<br />
<br />
&#1608;&#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1571;&#1588;&#1607;&#1585; &#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; <br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1605; <br />
<br />
&#1573;&#1606;&#1588;&#1575;&#1569; &#1589;&#1606;&#1583;&#1608;&#1602; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1607;&#1605; &#1604;&#1604;&#1593;&#1604;&#1605; <br />
&#1605;&#1606; (&#1575;&#1585;&#1587;&#1575;&#1604; &#1603;&#1578;&#1576; _&#1571;&#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1605;&#1575;&#1583;&#1610;&#1577;)<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1578;&#1575;&#1605; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585;&#1603;&#1604; &#1605;&#1575;&#1610;&#1581;&#1578;&#1575;&#1580;&#1607;<br />
&#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1578;&#1607; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1581;&#1578;&#1575;&#1580; &#1604;&#1571;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593; &#1603;&#1575;&#1606;&#1578; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1585;&#1587;&#1604; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; (&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602;)<br />
&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;<br />
<br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="aefdf1cfc2cbc2c3c7eed7cfc6c1c180cdc1c3">[email&#160;protected]</a><br />
&#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1582;&#1604;&#1575;&#1601;&#1607;.<br />
<br />
&#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; (&#1589;&#1606;&#1583;&#1608;&#1602; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;)<br />
<br />
1_&#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1583;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569;<br />
<br />
2_&#1610;&#1582;&#1583;&#1605; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;<br />
<br />
3_&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1605;&#1606;&#1583;&#1608;&#1576; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1603;<br />
<br />
4_&#1587;&#1610;&#1578;&#1605; &#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1603; &#1601;&#1610; &#1587;&#1585;&#1610;&#1577; &#1578;&#1575;&#1605;&#1577; &#1580;&#1583;&#1575;<br />
<br />
5_&#1578;&#1605; &#1578;&#1608;&#1601;&#1610;&#1585; &#1593;&#1606;&#1589;&#1585; &#1606;&#1587;&#1575;&#1574;&#1610; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578;<br />
<br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1601;&#1603;&#1585;&#1577; &#1575;&#1606;&#1588;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;<br />
<br />
&#1608;&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1575; &#1605;&#1593; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1602;&#1575;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;<br />
&#1608;&#1583;&#1605;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585;<br />
<br />
<br />
&#1605;&#1593; &#1578;&#1581;&#1610;&#1575;&#1578;<br />
&#1605;&#1580;&#1605;&#1608;&#1593;&#1577;<br />
&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>