<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ·„Ì⁄ ¬· «·»Ì  «·√»Ì÷ ·„Ê«·ÌÂ„ . «·’›ÊÌ «·œ—«ÃÌ ›Ì ÷Ì«›… Œ„”… ‰ÃÊ„  „ƒﬁ …, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ·„Ì⁄ ¬· «·»Ì  «·√»Ì÷ ·„Ê«·ÌÂ„ . «·’›ÊÌ «·œ—«ÃÌ ›Ì ÷Ì«›… Œ„”… ‰ÃÊ„  „ƒﬁ … «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ·„Ì⁄ ¬· «·»Ì  «·√»Ì÷ ·„Ê«·ÌÂ„ . «·’›ÊÌ «·œ—«ÃÌ ›Ì ÷Ì«›… Œ„”… ‰ÃÊ„  „ƒﬁ … [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ·„Ì⁄ ¬· «·»Ì  «·√»Ì÷ ·„Ê«·ÌÂ„ . «·’›ÊÌ «·œ—«ÃÌ ›Ì ÷Ì«›… Œ„”… ‰ÃÊ„  „ƒﬁ …</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59419.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59419"> ·„Ì⁄ ¬· «·»Ì  «·√»Ì÷ ·„Ê«·ÌÂ„ . «·’›ÊÌ «·œ—«ÃÌ ›Ì ÷Ì«›… Œ„”… ‰ÃÊ„  „ƒﬁ …</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">19-01-07, 06:35 PM</div></div><div class="posttext">&quot; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1604;&#1610;&#1606;&#1575;&#1604;&#1608;&#1575; &#1593;&#1602;&#1575;&#1576;&#1607;&#1605; &quot;<br />
<br />
&#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1600; : &#1593;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1576;&#1575;&#1587;&#1605; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; .<br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; : &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; .<br />
&#1575;&#1604;&#1605;&#1588;&#1607;&#1583; : &#1605;&#1572;&#1578;&#1605;&#1585; &#1589;&#1581;&#1601;&#1610; &#1581;&#1590;&#1585;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; .<br />
&#1575;&#1604;&#1581;&#1583;&#1579; : &quot;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1578;&#1603;&#1578;&#1588;&#1601; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1587;&#1608;&#1585;&#1577; &#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1576;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1607;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1587;&#1610;&#1574;&#1577; &#1576;&#1593;&#1583; &#1578;&#1593;&#1585;&#1590;&#1607;&#1605; &#1604;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1608;&#1602;&#1583; &#1576;&#1583;&#1578; &#1593;&#1604;&#1609; &#1571;&#1580;&#1587;&#1575;&#1605;&#1607;&#1605; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1602;&#1591;&#1593; &#1608;&#1578;&#1603;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1580;&#1608;&#1593; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; . &#1608;&#1607;&#1605; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1604;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1604;&#1600; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1583;&#1585;&#1610;&#1604; &#1608;&#1575;&#1604;&#1571;&#1587;&#1610;&#1583; &#1579;&#1605; &#1575;&#1604;&#1585;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593;&quot;<br />
<br />
&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1576;&#1571;&#1606;&#1607; &#1590;&#1575;&#1604;&#1593; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1593;&#1584;&#1610;&#1576;&#1607;&#1605; &#1608;&#1602;&#1578;&#1604;&#1607;&#1605; &#1583;&#1608;&#1606; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1604;&#1575;&#1585;&#1580;&#1608;&#1593; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;  &#1548; &#1578;&#1608;&#1575;&#1604;&#1578; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1583;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; . &#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1589;&#1601;&#1608;&#1610;&#1577; &#1548; &#1608;&#1605;&#1606; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1584;&#1609; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1608;&#1593;&#1575;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1583;&#1608;&#1585; &#1606;&#1601;&#1587;&#1607; &#1604;&#1603;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1576;&#1588;&#1593; . <br />
<br />
&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; . &#1608;&#1607;&#1584;&#1607; &#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1610;&#1587;&#1603;&#1606;&#1608;&#1606; &#1601;&#1610; &#1601;&#1606;&#1575;&#1583;&#1602; &#1582;&#1605;&#1587;&#1577; &#1606;&#1580;&#1608;&#1605; &#1548; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1571;&#1576;&#1591;&#1575;&#1604; &#1604;&#1583;&#1609; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; . <br />
&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1575;&#1578;&#1593;&#1583;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1588;&#1575;&#1585;&#1577; &#1603;&#1575;&#1584;&#1576;&#1577; &#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1602;&#1608;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1608;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; . &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1604;&#1605;&#1610;&#1593; &#1548; &#1608;&#1573;&#1590;&#1601;&#1575;&#1569; &#1589;&#1601;&#1577; &#1575;&#1604;&#1576;&#1591;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1580;&#1585;&#1605; &#1581;&#1602;&#1610;&#1585; &#1578;&#1581;&#1585;&#1587;&#1607; &#1608;&#1578;&#1581;&#1585;&#1587; &#1587;&#1610;&#1583;&#1607; &#1605;&#1602;&#1578;&#1583;&#1609; &#1608;&#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; &#1602;&#1608;&#1575;&#1578; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; .<br />
<br />
&#1573;&#1606; &#1606;&#1592;&#1585;&#1578;&#1606;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1575;&#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1602;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1580;&#1575;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1577; . &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1583;&#1579; &#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; . (&#1575;&#1604;&#1591;&#1585;&#1610;&#1601; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1571;&#1593;&#1604;&#1606;&#1578; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1593;&#1590;&#1608; &#1576;&#1575;&#1585;&#1586; &#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1589;&#1585;&#1581; &#1576;&#1575;&#1587;&#1605;&#1607; . &#1571;&#1605;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1584;&#1603;&#1585;&#1608;&#1575; &#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1606;&#1607; !!)<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1582;&#1575;&#1585;&#1580;&#1607;&#1575; &#1571;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1576;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1607;&#1608; &#1603;&#1575;&#1601; &#1604;&#1573;&#1583;&#1575;&#1606;&#1578;&#1607; &#1576;&#1578;&#1576;&#1606;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; .<br />
<br />
&#1607;&#1575;&#1605;&#1588; :<br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1582;&#1601; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1601;&#1575;&#1601; .  &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605;&#1610;&#1606; &#1610;&#1589;&#1601; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1576;&#1571;&#1606;&#1607; &#1576;&#1593;&#1579;&#1610; . &#1608;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1580;&#1583;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1608;&#1586;&#1605;&#1610;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1593;&#1605;&#1575;&#1605;&#1578;&#1610;&#1607;&#1605;&#1575; . <br />
&#1610;&#1575;&#1582;&#1601; &#1575;&#1601;: &#1575;&#1604;&#1576;&#1593;&#1579;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;  &#1548; &#1605;&#1579;&#1604;&#1603; &#1608;&#1605;&#1579;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunni</div><div class="date">20-01-07, 02:39 AM</div></div><div class="posttext">’œﬁ  Ì« √ŒÌ €œÌ— ﬁ„ ›‰›” «· „ÀÌ·Ì…  ﬂ——  „⁄ «»Ê œ—⁄ „—«  ⁄œ… ·ﬂ‰ «·„ﬁ«Ê„…  ÂÌ „‰ «ﬁ ’  ··⁄—«ﬁÌÌ‰ Ê·Ì” «·«Õ ·«·.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì«ÂÊ</div><div class="date">20-01-07, 06:42 AM</div></div><div class="posttext">&#1608;&#1579;&#1602; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ √·√‰’«—</div><div class="date">20-01-07, 05:07 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1594;&#1583;&#1610;&#1585; &#1602;&#1605; ... &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1587;&#1610;&#1603;&#1610; ....<br />
<br />
&#1587;&#1610;&#1578;&#1605; &#1602;&#1578;&#1604;&#1607; &#1608;&#1602;&#1578;&#1604; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; .... (( &#1576;&#1588;&#1585; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1604;&#1608; &#1576;&#1593;&#1583; &#1581;&#1610;&#1606; )) ..!!<br />
<br />
&#1576;&#1608;&#1588; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1608;&#1605;&#1585;&#1580;&#1593;&#1607; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1575;&#1574;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; .... &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1605; &#1602;&#1585;&#1610;&#1576;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; ... (( &#1610;&#1585;&#1608;&#1606;&#1607; &#1576;&#1593;&#1610;&#1583;&#1575; &#1608;&#1606;&#1585;&#1575;&#1607; &#1602;&#1585;&#1610;&#1576;&#1575; )) ....,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€œÌ— ﬁ„</div><div class="date">20-01-07, 07:18 PM</div></div><div class="posttext">«·√Œ «·ﬂ—Ì„ sunni :<br />
‰⁄„ ÂÌ  „ÀÌ·Ì«  √’»Õ  Œ—œÂ , <br />
Â·  ⁄—›Ê‰ ﬂ„ «·„”«›… »Ì‰ «·Õ”Ì‰Ì… Ê»ÌÊ Â« «· Ì ÌﬁÌ„ ›ÌÂ« «·’›ÊÌ «·œ—Ì·Ì «·œ—«ÃÌ ° Ê»Ì‰ «·ﬁ«⁄œ… «·«„—ÌﬂÌ… ø<br />
„Ì· ›ﬁÿ . ≈Ì Ê«··Â „Ì· ›ﬁÿ . <br />
Â–« ÂÊ «·œ—«ÃÌ Ì” Ÿ· »Ÿ· ﬁ«⁄œ… „—«Ã⁄Â «·⁄Ÿ«„ «· «·»Ì  «·√»Ì÷ .<br />
<br />
«·√Œ «·ﬂ—Ì„ Õ›Ìœ «·√‰’«— :<br />
Ê—»Ì ≈‰Ì Ê«Àﬁ „‰ √‰ «·⁄«ﬁ»… ŒÌ— ··„ƒ„‰Ì‰ ›Ì «·⁄—«ﬁ . ·ﬂ‰ ⁄·Ì‰« «· ‰œÌœ »Õ—ﬂ« Â «·«” €›«· Ê«·’›«ﬁ… «·’›Ê’ÂÌÊ‰Ì… .<br />
<br />
Ì«ÂÊ :<br />
 —Ìœ  ÊÀÌﬁ ø <br />
„« «· ÊÀÌﬁ «·–Ì Ì—÷Ìﬂ„ ° Êﬁœ ⁄—›‰« —œﬂ„ ⁄·Ï ﬂ· œ·Ì· ! . Õ Ï ”Ìœﬂ„ «·≈Ì—«‰Ì «·œŒÌ· ⁄·Ï «·⁄—«ﬁÌÌ‰ «·’›ÊÌ «·„ﬂ›—ÃÌ «·”” «‰Ì ﬁ· „ ⁄‰ „Êﬁ⁄Â ⁄·Ï «·«‰ —‰  ≈‰Â („ÂﬂÊ— ÊÃÊ»«) Ì⁄‰Ì «·Âﬂ— ﬂ«‰Ê« Ì Ê·Ê‰ «·—œ ⁄·Ï › «ÊÌ «·„ﬁ·œÌ‰ ÿÊ«·  ·ﬂ «·”‰Ê«  !<br />
Ê«·Œ·«’… ﬂ· «·„Ê«ﬁ⁄ ≈–« ÊÃœ »Â« ‘Ì¡ ÌœÌ‰ﬂ„ ›ÂÌ ﬁœ  ⁄—÷  ··Âﬂ— . ›·« ‘Ì¡ Ì—÷Ìﬂ„ ° Ê·« ‘Ì¡ ”ÌÊﬁ›‰« ⁄‰ ›÷Õﬂ„ »≈–‰ «··Â .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>