<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ´«·«‘ —«ﬂÌª: ´Õ“» «··Âª ›’Ì· „”·¯Õ ÊÌ‰›¯– „Ê«ﬁ› ≈Ì—«‰ ·«⁄ »«—«  ≈·ÂÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ´«·«‘ —«ﬂÌª: ´Õ“» «··Âª ›’Ì· „”·¯Õ ÊÌ‰›¯– „Ê«ﬁ› ≈Ì—«‰ ·«⁄ »«—«  ≈·ÂÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> ´«·«‘ —«ﬂÌª: ´Õ“» «··Âª ›’Ì· „”·¯Õ ÊÌ‰›¯– „Ê«ﬁ› ≈Ì—«‰ ·«⁄ »«—«  ≈·ÂÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  ´«·«‘ —«ﬂÌª: ´Õ“» «··Âª ›’Ì· „”·¯Õ ÊÌ‰›¯– „Ê«ﬁ› ≈Ì—«‰ ·«⁄ »«—«  ≈·ÂÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59440.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59440">´«·«‘ —«ﬂÌª: ´Õ“» «··Âª ›’Ì· „”·¯Õ ÊÌ‰›¯– „Ê«ﬁ› ≈Ì—«‰ ·«⁄ »«—«  ≈·ÂÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-01-07, 05:19 AM</div></div><div class="posttext">&#171;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#187;: &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1601;&#1589;&#1610;&#1604; &#1605;&#1587;&#1604;&#1617;&#1581; &#1608;&#1610;&#1606;&#1601;&#1617;&#1584; &#1605;&#1608;&#1575;&#1602;&#1601; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1607;&#1610;&#1577;<br />
<br />
&#1591;&#1575;&#1604;&#1576; &#171;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#187; (&#1610;&#1578;&#1585;&#1571;&#1587;&#1607; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1608;&#1604;&#1610;&#1583; &#1580;&#1606;&#1576;&#1604;&#1575;&#1591;) &#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610; &#1604;&#1575;&#1585;&#1610;&#1580;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1600; &#171;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1581;&#1589;&#1604; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606;&#1607; &#1575;&#1591;&#1585;&#1575;&#1601; &#1583;&#1575;&#1582;&#1604;&#1610;&#1608;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1608;&#1606; &#1576;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1576; &#1593;&#1576;&#1579;&#1610;&#1577; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606;&#187;&#1548; &#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &#171;&#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610;) &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1571;&#1606; &#1607;&#1586;&#1610;&#1605;&#1577; &#1571;&#1605;&#1610;&#1585;&#1603;&#1575; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1587;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1567;&#187;&#1548; &#1608;&#1605;&#1593;&#1604;&#1606;&#1575;&#1611; &#171;&#1603;&#1601;&#1609; &#1605;&#1586;&#1575;&#1610;&#1583;&#1575;&#1578; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1603;&#1601;&#1609; &#1578;&#1589;&#1601;&#1610;&#1577; &#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1583;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1607;&#187;.<br />
&#1608;&#1580;&#1575;&#1569; &#1605;&#1608;&#1602;&#1601; &#171;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1610;&#187; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1593;&#1604;&#1575;&#1606; &#1604;&#1575;&#1585;&#1610;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1589;&#1581;&#1575;&#1601;&#1610;&#1577; &#1575;&#1606; &#171;&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1582;&#1591;&#1571;&#1578; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#187;. <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1606; &#171;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1571;&#1602;&#1585;&#1578; &#1576;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; (&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;) &#1581;&#1578;&#1609; &#1602;&#1576;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1610;&#1608;&#1604;&#1610;&#1608;)&#1548; &#1604;&#1603;&#1606; &#1607;&#1604; &#1571;&#1607;&#1583;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606;&#1567; &#1608;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1573;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1576;&#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1578; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1567; &#1571;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581; &#1604;&#1575;&#1606;&#1607; &#1580;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1609; &#1581;&#1585;&#1576; &#1605;&#1583;&#1605;&#1585;&#1577;&#1548; &#1593;&#1608;&#1590; &#1575;&#1606; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1593;&#1603;&#1587;&#1567; &#1608;&#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1575;&#1585;&#1610;&#1580;&#1575;&#1606;&#1610; &#1605;&#1579;&#1604;&#1575; &#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1576;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1567; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1604;&#1576;&#1606;&#1575;&#1606; &#1607;&#1608; &#1581;&#1602;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;&#1567;&#187;.<br />
&#1608;&#1575;&#1578;&#1617;&#1607;&#1605; &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1576;&#1575;&#1606;&#1607; &#171;&#1610;&#1603;&#1585;&#1585; &#1576;&#1571;&#1605;&#1575;&#1606;&#1577; &#1608;&#1583;&#1602;&#1577; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1577; &#1585;&#1576;&#1605;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1576;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1588;&#1593;&#1575;&#1585; (&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610;&#1604;&#1578;&#1605;&#1575;&#1606;) &#1608;&#1587;&#1608;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1578;&#1582;&#1576;&#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1548; &#1581;&#1610;&#1579; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1605;&#1593;&#1585;&#1603;&#1577; &#1581;&#1610;&#1601;&#1575; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583; &#1581;&#1610;&#1601;&#1575; &#1571;&#1587;&#1607;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1605;&#1593;&#1575;&#1585;&#1603; &#1602;&#1589;&#1602;&#1589; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1608;&#1587;&#1591; &#1576;&#1610;&#1585;&#1608;&#1578;&#187;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1586;&#1576;:&#171;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1581;&#1605;&#1587; &#1604;&#1575;&#1585;&#1610;&#1580;&#1575;&#1606;&#1610; &#1605;&#1579;&#1604;&#1575; &#1593;&#1604;&#1609; &#1578;&#1588;&#1580;&#1610;&#1593; &#1581;&#1604;&#1610;&#1601;&#1607; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1607;&#1583;&#1608;&#1569; &#1580;&#1576;&#1607;&#1578;&#1607; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1577; &#1605;&#1606;&#1584; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; 30 &#1593;&#1575;&#1605;&#1575; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1586;&#1577;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1604;&#1610;&#1601; &#1610;&#1583;&#1593;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1606;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585; &#1610;&#1607;&#1585;&#1608;&#1604; &#1606;&#1581;&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567; &#1579;&#1605; &#1603;&#1610;&#1601; &#1610;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593;&#1607; &#1608;&#1607;&#1608; &#1610;&#1593;&#1602;&#1583; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1587;&#1585;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1567;&#187;.<br />
&#1608;&#1575;&#1584; &#1604;&#1601;&#1578; &#1575;&#1604;&#1609; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1576;&#1604;&#1575;&#1583;&#1607; &#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1583;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577;&#1548; &#1587;&#1571;&#1604;: &#171;&#1575;&#1604;&#1575; &#1610;&#1588;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1602;&#1585;&#1575;&#1585;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;&#1567; &#1608;&#1575;&#1604;&#1575; &#1610;&#1606;&#1575;&#1602;&#1590; &#1584;&#1604;&#1603; &#1605;&#1608;&#1602;&#1601;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1607;&#1610; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1567; &#1608;&#1607;&#1604; &#1610;&#1602;&#1578;&#1589;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1583;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577;&#1567; &#1575;&#1605; &#1575;&#1606;&#1607; &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1609; &#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1581;&#1586;&#1575;&#1576; &#1578;&#1583;&#1610;&#1606; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1608;&#1604;&#1575;&#1574;&#1607;&#1575; &#1608;&#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1606;&#1588;&#1575;&#1569; &#1583;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608;&#1578;&#1585;&#1587;&#1575;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1578;&#1608;&#1587;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1606;&#1581;&#1608; &#1605;&#1606;&#1575;&#1591;&#1602; &#1578;&#1572;&#1605;&#1606; &#1578;&#1608;&#1575;&#1589;&#1604;&#1575; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575;&#1567;&#187;. <br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; <br />
<br />
20/1/2007</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">20-01-07, 07:22 PM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1604;&#1575;&#1582;&#1609; &#1608;&#1588;&#1610;&#1582;&#1609; &#1575;&#1576;&#1608; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1609; &#1585;&#1583; &#1601;&#1609; &#1575;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1585;&#1580;&#1608; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>