<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Êﬁ⁄ «·⁄»—Ì… ‰   «ﬂ»— „Êﬁ⁄ Œ·ÌÃÌ Ì—ÊÃ ·· ‘Ì⁄ ›Õ«—»ÊÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Êﬁ⁄ «·⁄»—Ì… ‰   «ﬂ»— „Êﬁ⁄ Œ·ÌÃÌ Ì—ÊÃ ·· ‘Ì⁄ ›Õ«—»ÊÂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Êﬁ⁄ «·⁄»—Ì… ‰   «ﬂ»— „Êﬁ⁄ Œ·ÌÃÌ Ì—ÊÃ ·· ‘Ì⁄ ›Õ«—»ÊÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Êﬁ⁄ «·⁄»—Ì… ‰   «ﬂ»— „Êﬁ⁄ Œ·ÌÃÌ Ì—ÊÃ ·· ‘Ì⁄ ›Õ«—»ÊÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59993.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59993">„Êﬁ⁄ «·⁄»—Ì… ‰   «ﬂ»— „Êﬁ⁄ Œ·ÌÃÌ Ì—ÊÃ ·· ‘Ì⁄ ›Õ«—»ÊÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">·«∆ﬁ «·«”œ</div><div class="date">30-01-07, 06:57 PM</div></div><div class="posttext">&#1610;&#1593;&#1583; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1606;&#1578; &#1576;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1606;&#1578; &#1575;&#1603;&#1576;&#1585; &#1605;&#1608;&#1602;&#1593; &#1610;&#1585;&#1608;&#1580; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1608;&#1610;&#1587;&#1575;&#1585;&#1593; &#1604;&#1606;&#1588;&#1585;  &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593;  &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1575;&#1589;&#1576;&#1581; &#1603;&#1575;&#1604;&#1588;&#1608;&#1603;&#1577; &#1601;&#1610; &#1606;&#1581;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606;  &#1575;&#1604;&#1584;&#1610;  &#1581;&#1575;&#1604;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; (&#1610;&#1575;&#1605;&#1606; &#1588;&#1585;&#1609;  &#1604;&#1607; &#1605;&#1606; &#1581;&#1604;&#1575;&#1604;&#1607; &#1593;&#1604;&#1577;)<br />
  .. &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1606;&#1606;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1578;&#1605;&#1575;&#1583;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1576;&#1604; &#1575;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585;  &#1603;&#1575;&#1604;&#1589;&#1581;&#1601; &#1604;&#1575;&#1606;&#1607; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &#1576;&#1575;&#1587;&#1605; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577;  &#1608;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1608;&#1602;&#1601;&#1577; &#1589;&#1575;&#1585;&#1605;&#1577; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1579;  <br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1610;&#1578;&#1604;&#1575;&#1593;&#1576; &#1576;&#1575;&#1593;&#1589;&#1575;&#1576; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; <br />
&#1601;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1607;&#1610; &#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1604;&#1575;&#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1602;&#1593;&#1575; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610; &#1605;&#1581;&#1587;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;  &#1610;&#1582;&#1575;&#1604;&#1601; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; .<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1606;&#1589; &#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606;  &#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1601;&#1610; &#1603;&#1585; &#1608;&#1576;&#1604;&#1575;&#1569;<br />
<br />
<br />
&#1608;&#1587;&#1591; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1571;&#1605;&#1606;&#1610;&#1577; &#1605;&#1588;&#1583;&#1583;&#1577;<br />
&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 1.5 &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1610;&#1593;&#1610; &#1610;&#1581;&#1610;&#1608;&#1606; &#1584;&#1603;&#1585;&#1609; &quot;&#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&quot; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;<br />
 <br />
  <br />
&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;  <br />
<br />
&#1605;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1586;&#1606;&#1580;&#1610;&#1604;  <br />
<br />
&#1575;&#1604;&#1590;&#1585;&#1576; &#1581;&#1578;&#1609; &#1573;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;  <br />
<br />
&#1585;&#1603;&#1590;&#1577; &#1591;&#1608;&#1610;&#1585;&#1610;&#1580;  <br />
<br />
 <br />
<br />
&#1610;&#1588;&#1575;&#1585;&#1603; &#1581;&#1608;&#1575;&#1604;&#1609; &#1605;&#1604;&#1610;&#1608;&#1606; &#1608;&#1606;&#1589;&#1601; &#1575;&#1604;&#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 30-1-2007 &#1601;&#1610; &#1575;&#1581;&#1610;&#1575;&#1569; &#1584;&#1603;&#1585;&#1609; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1579;&#1575;&#1604;&#1579; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1587;&#1591; &#1578;&#1588;&#1583;&#1610;&#1583; &#1604;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592; &#1593;&#1602;&#1610;&#1604; &#1575;&#1604;&#1582;&#1586;&#1593;&#1604;&#1610; &quot;&#1576;&#1604;&#1594;&#1578; &#1575;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1604;&#1610;&#1608;&#1606;&#1575; &#1608;&#1606;&#1589;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1586;&#1575;&#1574;&#1585;&quot; &#1605;&#1590;&#1610;&#1601;&#1575; &#1575;&#1606; &quot;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1610;&#1572;&#1583;&#1608;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1608;&#1605;&#1585;&#1610;&#1581; &#1608;&#1604;&#1605; &#1610;&#1593;&#1603;&#1585; &#1589;&#1601;&#1608;&#1607;&#1605; &#1571;&#1610; &#1581;&#1583;&#1579;&quot;.<br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &quot;&#1607;&#1606;&#1575;&#1603; &#1594;&#1585;&#1601;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1588;&#1610;&#1585;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1574;&#1604;&#1610; &#1578;&#1590;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1604;&#1604;&#1608;&#1575;&#1601;&#1583;&#1610;&#1606;&quot;. &#1608;&#1575;&#1588;&#1575;&#1585; &#1575;&#1604;&#1609; &#1575;&#1606; &quot;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1581;&#1575;&#1601;&#1604;&#1575;&#1578; &#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1575;&#1604;&#1609; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1593;&#1583; &#1592;&#1607;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&quot;.<br />
<br />
&#1608;&#1610;&#1578;&#1608;&#1575;&#1589;&#1604; &#1578;&#1608;&#1575;&#1601;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1587;&#1610;&#1585;&#1575; &#1575;&#1608; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1581;&#1575;&#1601;&#1604;&#1575;&#1578; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1609; &#1593;&#1588;&#1585;&#1610;&#1606; &#1603;&#1605; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.<br />
<br />
&#1608;&#1610;&#1589;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1578;&#1576;&#1575;&#1578; &#1605;&#1588;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1583;&#1575;&#1605; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;. &#1608;&#1604;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1583;&#1575;&#1582;&#1604; &#1578;&#1588;&#1607;&#1583; &#1575;&#1586;&#1583;&#1581;&#1575;&#1605;&#1575; &#1607;&#1610; &#1605;&#1583;&#1582;&#1604; &#1576;&#1594;&#1583;&#1575;&#1583; &#1588;&#1605;&#1575;&#1604;&#1575; &#1608;&#1576;&#1575;&#1576;&#1604; &#1588;&#1585;&#1602;&#1575; &#1608;&#1575;&#1604;&#1606;&#1580;&#1601; &#1580;&#1606;&#1608;&#1576;&#1575;.<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585;<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1576;&#1585;&#1586; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; (&#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1587;) &#1608;&#1610;&#1585;&#1578;&#1583;&#1610; &#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606;&#1607;&#1575; &#1604;&#1576;&#1575;&#1587;&#1575; &#1575;&#1576;&#1610;&#1590; &#1608;&#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1590;&#1605;&#1606; &#1581;&#1604;&#1602;&#1575;&#1578; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1581;&#1608;&#1575;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1575;&#1588;&#1582;&#1575;&#1589; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1610;&#1587;&#1610;&#1585; &#1602;&#1585;&#1576;&#1607;&#1605; &#1575;&#1588;&#1582;&#1575;&#1589; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1591;&#1576;&#1608;&#1604;&#1575; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1576;.<br />
<br />
<br />
<br />
<br />
&#1605;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1586;&#1606;&#1580;&#1610;&#1604;<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1610;&#1590;&#1575; &#1605;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1586;&#1606;&#1580;&#1610;&#1604; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1585;&#1578;&#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1608;&#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1608;&#1610;&#1583;&#1608;&#1585;&#1608;&#1606; &#1581;&#1608;&#1604; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1602;&#1593; &#1575;&#1604;&#1591;&#1576;&#1608;&#1604;.<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1581;&#1610;&#1575; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1604;&#1610;&#1604;&#1577; &#1575;&#1605;&#1587; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1582;&#1610;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1601;&#1578;&#1585;&#1588; &#1570;&#1582;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1587;&#1591; &#1575;&#1604;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1587;&#1578;&#1584;&#1603;&#1575;&#1585;&#1575; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1581;&#1610;&#1579; &#1576;&#1602;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1606;&#1584;&#1575;&#1603; &#1587;&#1575;&#1607;&#1585;&#1575; &#1581;&#1578;&#1609; &#1605;&#1602;&#1578;&#1604;&#1607;.<br />
<br />
&#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610;&#1605;&#1575; &#1578;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1607;&#1606; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1576;&#1575;&#1603;&#1610;&#1575;&#1578; &#1604;&#1575;&#1591;&#1605;&#1575;&#1578;.<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1590;&#1585;&#1576; &#1581;&#1578;&#1609; &#1573;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569;<br />
<br />
&#1608;&#1575;&#1606;&#1591;&#1604;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1589;&#1576;&#1575;&#1581;&#1575; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 500 &#1605;&#1608;&#1603;&#1576; &#1610;&#1585;&#1578;&#1583;&#1610; &#1575;&#1601;&#1585;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1581;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1575;&#1610;&#1575;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1607;&#1575;&#1578;&#1601;&#1610;&#1606; &quot;&#1581;&#1610;&#1583;&#1585; &#1581;&#1610;&#1583;&#1585;&quot;, &#1575;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;, &#1608;&#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1601;&#1578;&#1587;&#1610;&#1604; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1610;&#1589;&#1576;&#1581; &#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1583;&#1575;&#1569; &#1575;&#1581;&#1605;&#1585; &#1602;&#1575;&#1606;&#1610;&#1575;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; (30 &#1593;&#1575;&#1605;&#1575;) &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &quot;&#1607;&#1584;&#1575; &#1575;&#1602;&#1604; &#1605;&#1575; &#1606;&#1593;&#1591;&#1610;&#1607; &#1604;&#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1576;&#1610;&#1585;&#1575; &#1593;&#1606; &#1578;&#1590;&#1575;&#1605;&#1606;&#1606;&#1575; &#1605;&#1593;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1590;&#1581;&#1609; &#1601;&#1610;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&quot;. &#1608;&#1575;&#1590;&#1575;&#1601; &quot;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1575;&#1604;&#1605; &#1575;&#1576;&#1583;&#1575; &#1575;&#1606;&#1605;&#1575; &#1576;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1590;&#1575;&#1605;&#1606; &#1605;&#1593; &#1575;&#1605;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&quot;.<br />
<br />
&#1608;&#1588;&#1583;&#1583;&#1578; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1606; &#1602;&#1576;&#1590;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1608;&#1590;&#1593;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1607;&#1576; &#1582;&#1589;&#1608;&#1589;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1584; &#1585;&#1594;&#1605; &#1575;&#1604;&#1586;&#1582;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1610;&#1578;&#1583;&#1601;&#1602; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1606; &#1605;&#1588;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1587;&#1605; &#1588;&#1585;&#1591;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1575;&#1606; &quot;&#1575;&#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1578;&#1601;&#1585;&#1590; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;&quot; &#1605;&#1572;&#1603;&#1583;&#1575; &quot;&#1593;&#1583;&#1605; &#1581;&#1583;&#1608;&#1579; &#1571;&#1610; &#1582;&#1585;&#1602; &#1575;&#1605;&#1606;&#1610; &#1601;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1603;&#1579;&#1601;&#1578; &#1576;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1603;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1580;&#1586; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1586;&#1575;&#1583;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1578;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;&quot;.<br />
<br />
<br />
<br />
<br />
&#1585;&#1603;&#1590;&#1577; &#1591;&#1608;&#1610;&#1585;&#1610;&#1580;<br />
<br />
&#1608;&#1610;&#1606;&#1578;&#1592;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1583;&#1575;&#1569; &#1570;&#1582;&#1585; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1576;&#1610;&#1604; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1600;&quot;&#1585;&#1603;&#1590;&#1577; &#1591;&#1608;&#1610;&#1585;&#1610;&#1580;&quot;.<br />
<br />
&#1608;&#1610;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1604;&#1604;&#1585;&#1603;&#1590; &#1605;&#1587;&#1575;&#1601;&#1577; &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1593;&#1583;&#1577; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1576;&#1575;&#1576; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1604;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1607;&#1606;&#1575;&#1603;&quot;. &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1575;&#1604; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1585;&#1601;&#1575;&#1602;&#1607; &#1608;&#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &quot;&#1571;&#1604;&#1575; &#1605;&#1606; &#1606;&#1575;&#1589;&#1585; &#1610;&#1606;&#1589;&#1585;&#1606;&#1575;&quot; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1603;&#1590; &#1610;&#1571;&#1578;&#1610; &#1578;&#1593;&#1576;&#1610;&#1585;&#1575; &#1593;&#1606; &#1606;&#1589;&#1585;&#1578;&#1607;.<br />
<br />
&#1608;&#1610;&#1605;&#1575;&#1585;&#1587; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1587;&#1604;&#1575;&#1587;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1581;&#1586;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;, &#1579;&#1575;&#1604;&#1579; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1602;&#1590;&#1609; &#1576;&#1571;&#1610;&#1583;&#1610; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1575;&#1605;&#1608;&#1610; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1577; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1593;&#1575;&#1605; 680 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">30-01-07, 08:48 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;..&#1604;&#1575;&#1574;&#1602;..&#1575; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1601;&#1593;&#1604;&#1575; &#1602;&#1583; &#1601;&#1575;&#1581;&#1578; &#1585;&#1581;&#1610;&#1578;&#1607;&#1575; &#1608;&#1575;&#1606;&#1575; &#1575;&#1589;&#1604;&#1575; &#1604;&#1575;&#1575;&#1578;&#1575;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1576;&#1578;&#1577;....&#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1605;&#1582;&#1575;&#1591;&#1585;&#1607;&#1575; &#1608;&#1606;&#1608;&#1575;&#1610;&#1575;&#1607;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577;.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê“«⁄Ì</div><div class="date">30-01-07, 09:19 PM</div></div><div class="posttext">··√”› Â–Â ÂÌ «·ÕﬁÌﬁ… Ê„„« Ìœ„Ì «·ﬁ·» ÊÌ“Ìœ ›Ì «·’œ— Õ”—… √‰  „ÊÌ· Â–Â «·„Õÿ… Ì√ Ì „‰ œÊ· Ê‘Œ’Ì«  „Õ”Ê»… ⁄·Ï √Â· «·”‰…</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>