<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÊÂ–Â «·‘»Â… ﬂÌ› ‰—œ ⁄·ÌÂ« ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÊÂ–Â «·‘»Â… ﬂÌ› ‰—œ ⁄·ÌÂ« ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÊÂ–Â «·‘»Â… ﬂÌ› ‰—œ ⁄·ÌÂ« ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÊÂ–Â «·‘»Â… ﬂÌ› ‰—œ ⁄·ÌÂ« ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59111.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59111">ÊÂ–Â «·‘»Â… ﬂÌ› ‰—œ ⁄·ÌÂ« ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">12-01-07, 05:41 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
»”—⁄… .. ÂÌ ‘»Â… ÕœÌÀ &quot;—√Ì  —»Ì ›Ì ’Ê—… ‘«» √„—œ&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·”»Ì· 2</div><div class="date">12-01-07, 06:00 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
 &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1575;&#1606;&#1603;&#1585;&#1607; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1590;&#1593;&#1601;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; <br />
<br />
<br />
&#1608;&#1573;&#1604;&#1610;&#1603; &#1585;&#1583; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607;  &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; <br />
<br />
<br />
&#1607;&#1584;&#1607; &#1588;&#1576;&#1607;&#1577; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1601;&#1582;&#1585; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; <br />
 <br />
&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; : &#1575;&#1604;&#1606;&#1576;&#1610; &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1571;&#1605;&#1585;&#1583; &#1571;&#1580;&#1593;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1610;&#1604;&#1576;&#1587; &#1581;&#1604;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1608;&#1606;&#1593;&#1604;&#1610;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576; !! <br />
 <br />
&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; <br />
 <br />
 <br />
 <br />
&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1604;&#1605; &#1610;&#1602;&#1585; &#1608;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; &#1576;&#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; .<br />
 <br />
&#1608;&#1606;&#1580;&#1583; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1602;&#1583; &#1583;&#1604;&#1587; &#1608;&#1575;&#1582;&#1584; &#1605;&#1575;&#1610;&#1585;&#1608;&#1602; &#1604;&#1607; &#1604;&#1603;&#1610; &#1610;&#1608;&#1575;&#1601;&#1602; &#1606;&#1602;&#1604;&#1607; &#1607;&#1608;&#1575;&#1607; .<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1606;&#1580;&#1583; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1602;&#1583; &#1580;&#1593;&#1604;&#1607; &#1593;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1608;&#1605;&#1606; &#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; <br />
(&#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; )<br />
&#1608;&#1575;&#1583;&#1585;&#1580; &#1578;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; :<br />
&#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; <br />
(( &#1608;&#1571;&#1606;&#1575; &#1571;&#1584;&#1603;&#1585; &#1580;&#1608;&#1575;&#1605;&#1593; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1605;&#1606; &#1610;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1583; &#1605;&#1585;&#1602; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1589;&#1575;&#1585; &#1605;&#1606; &#1571;&#1603;&#1575;&#1576;&#1585; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;&#8207;.&#8207; &#1608;&#1607;&#1610; &#1601;&#1589;&#1608;&#1604;&#8207;:&#8207; <br />
 <br />
 <br />
&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604;: &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1584;&#1608;&#1576;&#1577; <br />
&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
 <br />
1&#1600; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1585;&#1608;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1548; &#1586;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1605;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1571;&#1606;&#1607;&#1575; &#1603;&#1584;&#1576; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1548; &#1576;&#1604; &#1603;&#1601;&#1585; &#1588;&#1606;&#1610;&#1593;&#8207;.<br />
&#1579;&#1605; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1605;&#1579;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; :<br />
1- &#1608;&#1602;&#1583; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1603;&#1601;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1585;&#1608;&#1608;&#1606; &#1601;&#1610;&#1607; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575;&#1563; &#1605;&#1579;&#1604; &#1581;&#1583;&#1610;&#1579; &#1610;&#1585;&#1608;&#1608;&#1606;&#1607;&#8207;:&#8207; &#8207;(&#8207;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1586;&#1604; &#1593;&#1588;&#1610;&#1577; &#1593;&#1585;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1571;&#1608;&#1585;&#1602;&#1548; &#1610;&#1589;&#1575;&#1601;&#1581; &#1575;&#1604;&#1585;&#1603;&#1576;&#1575;&#1606; &#1608;&#1610;&#1593;&#1575;&#1606;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577;&#8207;)&#8207;&#8207;.&#8207; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
 <br />
2- &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1601;&#1610;&#1607; &#8207;:&#8207; &#8207;(&#8207;&#1571;&#1606;&#1607; &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1581;&#1610;&#1606; &#1571;&#1601;&#1575;&#1590; &#1605;&#1606; &#1605;&#1586;&#1583;&#1604;&#1601;&#1577; &#1610;&#1605;&#1588;&#1610; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1608;&#1593;&#1604;&#1610;&#1607; &#1580;&#1576;&#1577; &#1589;&#1608;&#1601;&#8207;)&#8207;&#8207;.&#8207; &#1571;&#1608; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1607;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1605;&#1606; &#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#8207;.&#8207; <br />
 <br />
 <br />
3- &#1608;&#1607;&#1603;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1607;&#8207;:&#8207; &#8207;(&#8207;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1590;&#1593; &#1582;&#1590;&#1585;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575;&#8207;:&#8207; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593; &#1602;&#1583;&#1605;&#1610;&#1607;&#8207;)&#8207; &#1608;&#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#8207;:&#8207; &#8207;{&#8207;&#1601;&#1614;&#1575;&#1606;&#1592;&#1615;&#1585;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1570;&#1579;&#1614;&#1575;&#1585;&#1616; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1610;&#1615;&#1581;&#1618;&#1610;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575;&#8207;}&#8207; &#8207;[&#8207;&#1575;&#1604;&#1585;&#1608;&#1605;&#8207;:&#8207;50&#8207;]&#8207; &#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1603;&#1584;&#1576; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;<br />
 <br />
4- &#1608;&#1607;&#1603;&#1584;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575;&#8207;:&#8207; &#8207;[&#8207;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1611;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1571;&#1609; &#1585;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601;&#8207;]<br />
 <br />
 <br />
&#1575;&#1604;&#1609; &#1575;&#1606; &#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1583;&#1604;&#1587; :<br />
(( &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;&#8207;:&#8207; &#8207;[&#8207;&#1585;&#1571;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;&#8207;]&#8207; &#1610;&#1585;&#1608;&#1609; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&#1548; ))<br />
 <br />
&#1602;&#1576;&#1604; &#1575;&#1606; &#1606;&#1576;&#1610;&#1606; &#1591;&#1585;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1582;&#1585; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1604;&#1606;&#1578;&#1571;&#1605;&#1604;&#1607;&#1575; <br />
 <br />
 <br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : &#1601;&#1610; &#1575;&#1582;&#1585; &#1575;&#1604;&#1601;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; (( &#1608;&#1603;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1608; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1575;&#1606;&#1607; &#1585;&#1575;&#1609; &#1585;&#1576;&#1607; &#1576;&#1593;&#1610;&#1606; &#1585;&#1571;&#1587;&#1607; &#1601;&#1607;&#1608; &#1594;&#1575;&#1604;&#1591; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1575;&#1580;&#1605;&#1575;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; )) &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1589;&#1601;&#1581;&#1577;(77) 0<br />
 <br />
 <br />
&#1575;&#1604;&#1575;&#1606; &#1575;&#1578;&#1590;&#1581; &#1575;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1589;&#1581;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1604;&#1605; &#1610;&#1602;&#1585; &#1576;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1604;&#1601;&#1585;&#1582; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1602;&#1583; &#1583;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1604;&#1603;&#1610; &#1610;&#1572;&#1610;&#1583; &#1605;&#1584;&#1607;&#1576;&#1607; &#1608;&#1607;&#1608;&#1575;&#1607; .<br />
 <br />
&#1608;&#1575;&#1604;&#1575;&#1606; &#1606;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604; &#1585;&#1608;&#1575;&#1610;&#1578;&#1610; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; :<br />
 <br />
&#1575;&#1608;&#1604;&#1575; : &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; :<br />
 <br />
&#1584;&#1603;&#1585; &#1575;&#1576;&#1608;&#1610;&#1593;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; ) &#1589; (136) &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; :<br />
&#1584;&#1603;&#1585; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1601;&#1610; &#1587;&#1606;&#1606;&#1607; &#1602;&#1575;&#1604; &#1575;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1581;&#1605;&#1583;&#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1581;&#1583;&#1579;&#1607;&#1605; &#1576;&#1607; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604; &#1593;&#1605;&#1607; &#1602;&#1575;&#1604; &#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1608;&#1607;&#1576; &#1602;&#1575;&#1604; &#1575;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1581;&#1585;&#1579; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1576;&#1610; &#1607;&#1604;&#1575;&#1604; &#1575;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1581;&#1583;&#1579;&#1607; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1575;&#1605;&#1585;&#1575;&#1577; &#1575;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1575;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; : &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1585;&#1575;&#1609; &#1585;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1605;&#1608;&#1601;&#1585; &#1585;&#1580;&#1604;&#1575;&#1607; &#1601;&#1610; &#1582;&#1590;&#1585; &#1593;&#1604;&#1610;&#1607; &#1606;&#1593;&#1604;&#1575;&#1606; &#1605;&#1606; &#1584;&#1607;&#1576; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576; .<br />
 <br />
&#1575;&#1604;&#1585;&#1583; : &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1575;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (25/143) &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569;(446&#1600;447) &#1593;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1607; .&#1590;&#1593;&#1601;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1576;&#1602;&#1608;&#1604;&#1607; : &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1608;&#1601;&#1610;&#1607; &#1605;&#1585;&#1608;&#1575;&#1606; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1610; &#1575;&#1604;&#1586;&#1585;&#1602;&#1610; &#1548; &#1590;&#1593;&#1601;&#1607; &#1575;&#1576;&#1608;&#1581;&#1575;&#1578;&#1605; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; .<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (10/95) &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1610; (&#1575;&#1604;&#1605;&#1586;&#1610;) &#1575;&#1606;&#1607; &#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1608;&#1601;&#1610;&#1607; &#1606;&#1592;&#1585; &#1601;&#1575;&#1606; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1575;&#1606;&#1605;&#1575; &#1607;&#1610; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1580;&#1586;&#1605; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1575;&#1605;&#1585;&#1575;&#1577; &#1575;&#1576;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1607;&#1608; &#1605;&#1578;&#1606; &#1605;&#1606;&#1603;&#1585;) &#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1610;&#1602;&#1608;&#1604; : &#1608;&#1605;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1589;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1567;&#1567; .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; (5/245) &#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1586;&#1605; &#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; : &#1610;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1575;&#1605;&#1585;&#1575;&#1577; &#1575;&#1576;&#1610; &#1576;&#1606; &#1603;&#1593;&#1576; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1575;&#1604; : &#1585;&#1575;&#1610;&#1578; &#1585;&#1576;&#1610; )) &#1581;&#1583;&#1610;&#1579;&#1575; &#1605;&#1606;&#1603;&#1585; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1593;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; .&#1608;&#1575;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1604;&#1603;&#1610; &#1604;&#1575;&#1610;&#1594;&#1578;&#1585; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610;&#1607; &#1601;&#1610;&#1581;&#1578;&#1580; &#1576;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; .<br />
 <br />
 <br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577;) &#1589; (447&#1600; 448)&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1575;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1608;&#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1608;&#1590;&#1575;&#1593; &#1608;&#1603;&#1584;&#1575;&#1576; &#1608;&#1605;&#1580;&#1607;&#1608;&#1604; .<br />
&#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; (1/125&#1600;126) : &#1584;&#1603;&#1585;&#1607; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1606;&#1593;&#1610;&#1605; &#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1606; &#1608;&#1607;&#1576; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1581;&#1585;&#1579; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1576;&#1610; &#1607;&#1604;&#1575;&#1604; &#1593;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1593;&#1606; &#1593;&#1605;&#1575;&#1585;&#1577; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585;&#1593;&#1606; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1575;&#1605;&#1585;&#1575;&#1577; &#1575;&#1576;&#1610; &#8230;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; :<br />
&#1575;&#1605;&#1575; &#1606;&#1593;&#1610;&#1605; &#1601;&#1602;&#1583; &#1608;&#1579;&#1602;&#1607; &#1602;&#1608;&#1605; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1603;&#1575;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1610;&#1607;&#1580;&#1606;&#1607; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1581;&#1583;&#1610;&#1579; &#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575;&#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1575;&#1606; &#1610;&#1581;&#1583;&#1579; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1608;&#1604;&#1610;&#1587; &#1606;&#1593;&#1610;&#1605; &#1576;&#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1605;&#1575; &#1605;&#1585;&#1608;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; : &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1605;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1589;&#1583;&#1602; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1548; &#1608;&#1602;&#1575;&#1604; &#1605;&#1607;&#1606;&#1575; : &#1587;&#1571;&#1604;&#1578; &#1575;&#1581;&#1605;&#1583; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1581;&#1608;&#1604; &#1608;&#1580;&#1607;&#1607; &#1593;&#1606;&#1610; &#1608;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1548; &#1607;&#1584;&#1575; &#1585;&#1580;&#1604; &#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; : &#1608;&#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1575;&#1610;&#1590;&#1575; &#1593;&#1605;&#1575;&#1585;&#1577; .<br />
 <br />
&#1608;&#1584;&#1603;&#1585; &#1603;&#1584;&#1604;&#1603; &#1575;&#1576;&#1608;&#1610;&#1593;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; ) &#1589; (133) <br />
&#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1606;&#1575;&#1590;&#1581; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1588;&#1575;&#1584;&#1575;&#1606; &#1602;&#1575;&#1604; &#1606;&#1575; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ((&#1585;&#1575;&#1609; &#1585;&#1576;&#1607; &#1580;&#1604; &#1579;&#1606;&#1575;&#1572;&#1607; &#1580;&#1593;&#1583;&#1575; &#1602;&#1591;&#1591;&#1575; &#1575;&#1605;&#1585;&#1583; &#1601;&#1610; &#1581;&#1604;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569;)) .<br />
&#1575;&#1587;&#1606;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &#1602;&#1575;&#1604; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610; &#1605;&#1581;&#1602;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1608;&#1610;&#1604;&#1575;&#1578; &#1589; (133) &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1603;&#1585; &#1575;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (2/677) &#1608;&#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; (1/36) &#1608;&#1575;&#1604;&#1604;&#1575;&#1604;&#1603;&#1575;&#1574;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; (2/512&#1600;513) &#1605;&#1582;&#1578;&#1589;&#1585;&#1575; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1589;(444&#1600;445) &#1593;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606; &#1576;&#1607; &#1604;&#1603;&#1606; &#1601;&#1610;&#1607; : &#1581;&#1604;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1576;&#1583;&#1604; &#1581;&#1605;&#1585;&#1575;&#1569; .<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (2/677) &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; (1/35) &#1608;&#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (11/214) &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1589;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1593;&#1606; &#1581;&#1605;&#1575;&#1583; &#1576;&#1607; &#1608;&#1601;&#1610;&#1607; : &#1593;&#1604;&#1610;&#1607; &#1581;&#1604;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; : &#1575;&#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606; &#1548; &#1608;&#1607;&#1608; &#1582;&#1591;&#1571; &#1608;&#1575;&#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1604;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1581; &#1604;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; (6/51) &#1608;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1576;&#1610;&#1607; : &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1583;&#1608;&#1602; &#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; : &#1575;&#1576;&#1606; &#1603;&#1610;&#1575;&#1606; &#1608;&#1607;&#1608; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;&#1610;&#1606; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1593;&#1583; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1590; &#1589; (163) &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1593;&#1604;&#1578;&#1607; &#1594;&#1610;&#1585; &#1575;&#1606;&#1610; &#1575;&#1587;&#1578;&#1606;&#1603;&#1585;&#1607; &#1580;&#1583;&#1575; &#1604;&#1575;&#1606;&#1607; &#1610;&#1593;&#1575;&#1585;&#1590; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1610; &#1584;&#1585; &#1575;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1585;&#1587;&#1608;&#1604; &#1607;&#1604; &#1585;&#1575;&#1610;&#1578; &#1585;&#1576;&#1603;&#1567; &#1601;&#1602;&#1575;&#1604; : &#1606;&#1608;&#1585; &#1575;&#1606;&#1609; &#1575;&#1585;&#1575;&#1607; &#1608;&#1610;&#1593;&#1575;&#1585;&#1590;&#1607; &#1602;&#1608;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577; : &#1605;&#1606; &#1586;&#1593;&#1605; &#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1575;&#1609; &#1585;&#1576;&#1607; &#1601;&#1602;&#1583; &#1575;&#1593;&#1592;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1608;&#1578;&#1604;&#1578; (&#1604;&#1575;&#1578;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1575;&#1576;&#1589;&#1575;&#1585;) &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610;&#1607; .<br />
&#1602;&#1575;&#1604; (&#1575;&#1604;&#1606;&#1580;&#1583;&#1610;) &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1607; &#1593;&#1606;&#1593;&#1606;&#1577; &#1602;&#1578;&#1575;&#1583;&#1577; &#1608;&#1607;&#1608; &#1605;&#1583;&#1604;&#1587; &#1601;&#1604;&#1593;&#1604;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; .<br />
 <br />
 <br />
&#1606;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1589; (135) &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; :<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1591;&#1585;&#1602; &#1575;&#1582;&#1585;&#1609; &#1605;&#1608;&#1602;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1602;&#1583; &#1575;&#1582;&#1585;&#1580; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; (444) &#1593;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1606; &#1575;&#1576;&#1575;&#1606; &#1581;&#1583;&#1579;&#1606;&#1610; &#1575;&#1576;&#1610; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1575;&#1606;&#1607; &#1587;&#1574;&#1604; : &#1607;&#1604; &#1585;&#1575;&#1609; &#1585;&#1576;&#1607;&#1567; &#1602;&#1575;&#1604; &#1606;&#1593;&#1605; &#1548; &#1585;&#1575;&#1607; &#1603;&#1571;&#1606; &#1602;&#1583;&#1605;&#1610;&#1607; &#1593;&#1604;&#1609; &#1582;&#1590;&#1585;&#1577; &#1583;&#1608;&#1606;&#1607; &#1587;&#1578;&#1585; &#1605;&#1606; &#1604;&#1572;&#1604;&#1572; &#1601;&#1602;&#1604;&#1578; : &#1610;&#1575;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1610;&#1587; &#1575;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1610;&#1602;&#1608;&#1604; : (&#1604;&#1575;&#1578;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1575;&#1576;&#1589;&#1575;&#1585;) &#1602;&#1575;&#1604; &#1604;&#1575;&#1575;&#1605; &#1604;&#1603; ! &#1584;&#1575;&#1603; &#1606;&#1608;&#1585;&#1607; &#1575;&#1584;&#1575; &#1578;&#1580;&#1604;&#1609; &#1576;&#1606;&#1608;&#1585;&#1607; &#1604;&#1575;&#1610;&#1583;&#1585;&#1603;&#1607; &#1588;&#1610;&#1569; . &#1579;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1578;&#1590;&#1593;&#1610;&#1601;&#1607; &#1604;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1606; &#1575;&#1576;&#1575;&#1606; . &#1608;&#1607;&#1608; &#1590;&#1593;&#1610;&#1601; &#1593;&#1606;&#1583; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; .<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1576;&#1608;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1604; &#1575;&#1580;&#1575;&#1586; &#1604;&#1606;&#1575; &#1593;&#1604;&#1610; &#1604;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1604;&#1572;&#1604;&#1572; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1576;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610; &#1602;&#1575;&#1604; &#1606;&#1575; &#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1593;&#1608;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1602;&#1575;&#1604; &#1602;&#1575;&#1604; &#1575;&#1604;&#1590;&#1581;&#1575;&#1603; &#1587;&#1605;&#1593;&#1578; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1610;&#1602;&#1608;&#1604; : &#1585;&#1575;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1576;&#1593;&#1610;&#1606;&#1610;&#1607; &#1605;&#1585;&#1578;&#1610;&#1606; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1575;&#1605;&#1585;&#1583; )) .<br />
&#1575;&#1604;&#1585;&#1583; : &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1601;&#1610;&#1607; &#1593;&#1606;&#1593;&#1577; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1580; &#1608;&#1607;&#1608; &#1605;&#1583;&#1604;&#1587; .<br />
 <br />
 <br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1576;&#1608;&#1610;&#1593;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1608;&#1610;&#1604;&#1575;&#1578; &#1589;&#1601;&#1581;&#1577; (137) <br />
&#1585;&#1608;&#1609; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1575;&#1606;&#1607; &#1602;&#1575;&#1604; :&#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1594;&#1606;&#1583;&#1610; &#1602;&#1575;&#1604; &#1606;&#1575; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;&#1583;&#1610; &#1602;&#1575;&#1604; &#1606;&#1575; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1576;&#1603;&#1610;&#1585; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1585;&#1579; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1606;&#1607; &#1576;&#1593;&#1579; &#1575;&#1604;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1610;&#1587;&#1574;&#1604;&#1607; &#1607;&#1604; &#1585;&#1575;&#1609; &#1605;&#1581;&#1605;&#1583; &#1585;&#1576;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1567;&#1567; &#1601;&#1576;&#1593;&#1579; &#1575;&#1604;&#1610;&#1607; : &#1575;&#1606; &#1606;&#1593;&#1605; &#1602;&#1583; &#1585;&#1570;&#1607; &#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; : &#1603;&#1610;&#1601; &#1585;&#1570;&#1607; &#1567; &#1602;&#1575;&#1604; : &#1601;&#1602;&#1575;&#1604; &#1585;&#1570;&#1607; &#1593;&#1604;&#1609; &#1603;&#1585;&#1587;&#1610; &#1605;&#1606; &#1584;&#1607;&#1576; &#1578;&#1581;&#1605;&#1604;&#1607; &#1575;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1585;&#1580;&#1604; &#1608;&#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1587;&#1583; &#1608;&#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1579;&#1608;&#1585; &#1608;&#1605;&#1604;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1606;&#1587;&#1585; &#1601;&#1610; &#1585;&#1608;&#1590;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1583;&#1608;&#1606;&#1607; &#1601;&#1585;&#1575;&#1588; &#1605;&#1606; &#1584;&#1607;&#1576; )) .<br />
&#1575;&#1604;&#1585;&#1583; : &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1610;&#1601; &#1575;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1582;&#1586;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;(198) &#1608;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; (38) &#1578;&#1581;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1606;&#1580;&#1583;&#1610;) &#1608;&#1575;&#1604;&#1575;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; (494) &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; (443) &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; (1/37) &#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; (3/474) &#1603;&#1604;&#1607;&#1605; &#1593;&#1606; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1576;&#1603;&#1610;&#1585; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1576;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; : &#1601;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607; &#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1610;&#1587;&#1575;&#1585; &#1608;&#1602;&#1583; &#1605;&#1590;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1590;&#1593;&#1601; &#1605;&#1575; &#1610;&#1585;&#1608;&#1610;&#1607; &#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1587;&#1605;&#1575;&#1593;&#1607; &#1601;&#1610;&#1607; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610; &#1593;&#1606;&#1607; &#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; .<br />
&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610; &#1605;&#1581;&#1602;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1589;&#1601;&#1581;&#1577; (138) &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; :<br />
&#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1580;&#1607;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; .<br />
 <br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (2/677) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; : &#1575;&#1604;&#1606;&#1590;&#1585; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1588;&#1575;&#1584;&#1575;&#1606; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1576;&#1587;&#1606;&#1583; &#1576;&#1604;&#1601;&#1592; : &#1575;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1575;&#1609; &#1585;&#1576;&#1607; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1575;&#1605;&#1585;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; &#1587;&#1578;&#1585; &#1605;&#1606; &#1604;&#1572;&#1604;&#1572; &#1602;&#1583;&#1605;&#1610;&#1607; &#1575;&#1608; &#1602;&#1575;&#1604; &#1585;&#1580;&#1604;&#1610;&#1607; &#1601;&#1610; &#1582;&#1590;&#1585;&#1577; )) <br />
 <br />
&#1575;&#1604;&#1585;&#1583; : &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1587;&#1606;&#1583;&#1607;&#1575; &#1608;&#1575;&#1607; &#1570;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1606;&#1590;&#1585; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1600; &#1588;&#1575;&#1584;&#1575;&#1606; &#1600; &#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1581;&#1575;&#1578;&#1605; : &#1603;&#1575;&#1606; &#1610;&#1601;&#1578;&#1593;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; )) <br />
&#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1575;&#1606; : &#1587;&#1571;&#1604;&#1606;&#1575; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1590;&#1585; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1601;&#1575;&#1588;&#1575;&#1585; &#1575;&#1604;&#1609; &#1601;&#1605;&#1607; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; : &#1575;&#1585;&#1575;&#1583; &#1575;&#1606;&#1607; &#1610;&#1603;&#1584;&#1576; .<br />
 <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585; &#1602;&#1591;&#1606;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1585;&#1572;&#1610;&#1577;) &#1589; (300) &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1575;&#1589;&#1605; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1576;&#1610; &#1587;&#1608;&#1610;&#1583; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; .<br />
&#1608;&#1604;&#1601;&#1592;&#1607; &#1593;&#1606;&#1583; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; (&#1585;&#1575;&#1610;&#1578; &#1585;&#1576;&#1610; &#1580;&#1593;&#1583;&#1575; &#1575;&#1605;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1581;&#1604;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; )) .<br />
&#1608;&#1604;&#1601;&#1592;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610; ((&#1585;&#1575;&#1610;&#1578; &#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577;)) .<br />
&#1575;&#1604;&#1585;&#1583; &#1603;&#1607;&#1584;&#1575; &#1575;&#1587;&#1606;&#1575;&#1583; &#1578;&#1575;&#1604;&#1601; &#1548; &#1570;&#1601;&#1578;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1575;&#1589;&#1605; &#1608;&#1604;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583; (7/382) .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; : &#1575;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; &#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1587;&#1585;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1604;&#1586;&#1602;&#1607; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1602;&#1608;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1610;&#1581;&#1583;&#1579; &#1593;&#1606; &#1602;&#1608;&#1605; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1608;&#1607;&#1608; &#1605;&#1578;&#1607;&#1605; &#1601;&#1610;&#1607;&#1605; &#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602;&#1607;&#1605; &#1608;&#1593;&#1575;&#1605;&#1577; &#1605;&#1575;&#1581;&#1583;&#1579; &#1576;&#1607; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1603;&#1606;&#1575; &#1606;&#1578;&#1607;&#1605;&#1607; &#1576;&#1604; &#1606;&#1578;&#1610;&#1602;&#1606;&#1607; &#1575;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; )).<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585; &#1602;&#1591;&#1606;&#1610; : &#1605;&#1578;&#1585;&#1608;&#1603; .<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; : &#1604;&#1593;&#1604;&#1607; &#1602;&#1583; &#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575;&#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; .<br />
 <br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; : &#1605;&#1581;&#1605;&#1583; &#1585;&#1575;&#1601;&#1593; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1575;&#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1576;&#1587;&#1606;&#1583;&#1607; &#1608;&#1576;&#1604;&#1601;&#1592; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1575;&#1589;&#1605; &#1608;&#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1589; (444) &#1608;&#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585; (10/113) &#1608;&#1602;&#1575;&#1604; : &#1608;&#1607;&#1608; &#1582;&#1576;&#1585; &#1605;&#1606;&#1603;&#1585; )) .<br />
 <br />
&#1575;&#1604;&#1585;&#1583; : &#1604;&#1575;&#1588;&#1603; &#1601;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1606;&#1607; &#1605;&#1606;&#1603;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1575;&#1601;&#1593; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1608;&#1582;&#1575;&#1604;&#1601;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1601;&#1585;&#1608;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1575;&#1601;&#1593; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1579;&#1602;&#1577; &#1573;&#1604;&#1575; &#1575;&#1606;&#1607; &#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1606;&#1603;&#1585;&#1577; &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; <br />
&#1601;&#1594;&#1606; &#1602;&#1610;&#1604; : &#1608;&#1604;&#1603;&#1606; &#1585;&#1608;&#1575;&#1607; &#1594;&#1610;&#1585;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1567;<br />
&#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1590;&#1593;&#1610;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1575;&#1606; &#1584;&#1603;&#1585; &#1576;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1578;&#1575;&#1604;&#1601;&#1577; &#1608;&#1575;&#1607;&#1610;&#1577; .<br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1593;&#1606; &#1581;&#1605;&#1575;&#1583; &#1601;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1605;&#1575;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1581;&#1605;&#1575;&#1583;&#1575; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; .<br />
&#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1575;&#1582;&#1585;&#1580;&#1607; &#1570;&#1604;&#1570;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; (494) &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1576;&#1610; &#1583;&#1575;&#1608;&#1608;&#1583; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1606;&#1575; : &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1576;&#1610; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1582;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1593;&#1603;&#1585;&#1605;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; (( &#1585;&#1575;&#1610;&#1578; &#1585;&#1576;&#1610; &#1593;&#1586;&#1608;&#1580;&#1604;)) .<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; .<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; (1/290) &#1608;&#1575;&#1576;&#1606; &#1575;&#1576;&#1610; &#1593;&#1575;&#1589;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; (433) &#1608;&#1575;&#1576;&#1606; &#1593;&#1583;&#1610; (2/677) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1601;&#1575;&#1606; &#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1589;&#1605;&#1583; &#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1605;&#1575;&#1583; &#1575;&#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; .<br />
 <br />
&#1608;&#1604;&#1603;&#1606; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (11/214) &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1576;&#1606; &#1601;&#1610;&#1585;&#1608;&#1586; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1601;&#1575;&#1606; &#1601;&#1584;&#1603;&#1585;&#1607; &#1576;&#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1608;&#1604;&#1603;&#1606; &#1586;&#1575;&#1583; : &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1576; &#1575;&#1605;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1581;&#1604;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; )) .<br />
 <br />
&#1575;&#1604;&#1585;&#1583; : &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1606;&#1603;&#1585;&#1577; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1601;&#1610;&#1585;&#1608;&#1586; &#1575;&#1604;&#1578;&#1608;&#1585;&#1610; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1608;&#1585; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; (11/214) &#1608;&#1604;&#1605; &#1610;&#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1580;&#1585;&#1581;&#1575; &#1608;&#1604;&#1575; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575; &#1608;&#1602;&#1583; &#1582;&#1575;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1606;&#1576;&#1604; &#1608;&#1581;&#1606;&#1576;&#1604; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1608;&#1601;&#1590;&#1604; &#1575;&#1576;&#1606; &#1587;&#1607;&#1604; &#1601;&#1585;&#1608;&#1608;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; .&#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606; &#1605;&#1606; &#1606;&#1603;&#1575;&#1585;&#1577; &#1575;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1602;&#1604;&#1577; &#1590;&#1576;&#1591; &#1605;&#1606; &#1585;&#1608;&#1609;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1608;&#1583; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1608;&#1604;&#1610;&#1587; &#1607;&#1608; &#1576;&#1605;&#1581;&#1601;&#1608;&#1592; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1593;&#1606; &#1581;&#1605;&#1575;&#1583; &#1576;&#1606; &#1587;&#1604;&#1605;&#1577; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592; &#1593;&#1606;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579;&#1607; &#1604;&#1601;&#1592; ( &#1585;&#1575;&#1610;&#1578; &#1585;&#1576;&#1610; &#1593;&#1586;&#1608;&#1580;&#1604; ) . <br />
 <br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Õ”‰Ì‰</div><div class="date">12-01-07, 09:17 PM</div></div><div class="posttext">—» «·‘Ì⁄…<br />
Ì‰“· „‰ «·”„«¡ ⁄·Ï Ã„·<br />
—ÊÏ “Ìœ «·‰—”Ì ›Ì ﬂ «»Â ⁄‰ ⁄»œ«··Â »‰ ”‰«‰ ﬁ«· ´ ”„⁄  √»« ⁄»œ «··Â (⁄) ÌﬁÊ· : ≈‰ «··Â Ì‰“· ›Ì ÌÊ„ ⁄—›Â ›Ì √Ê· «·“Ê«· ≈·Ï «·√—÷ ⁄·Ï Ã„· √›—ﬁ Ì’«· »›Œ–ÌÂ √Â· ⁄—›«  Ì„Ì‰« Ê‘„«·« ° ›·« Ì“«· ﬂ–·ﬂ Õ Ï ≈–« ﬂ«‰ ⁄‰œ «·„€—» Ê‰›— «·‰«” Êﬂ· «··Â „·ﬂÌ‰ »ÕÌ«· «·„«“„Ì‰ Ì‰«œÌ«‰ ⁄‰œ «·„÷Ìﬁ «·–Ì —√Ì  : <br />
Ì«—» ”·¯„ ”·¯„ ° Ê«·—¯» Ì’⁄œ ≈·Ï «·”„«¡ ÊÌﬁÊ· Ã· Ã·«·Â : ¬„Ì‰ ¬„Ì‰ —» «·⁄«·„Ì‰ ° ›·–·ﬂ ·«  ﬂ«œ  —Ï ’—Ì⁄« Ê·« ﬂ»Ì—« ª <br />
ﬂ «» «·√’Ê· «·” … ⁄‘— ’54</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Õ”‰Ì‰</div><div class="date">12-01-07, 09:22 PM</div></div><div class="posttext">—Ê«Ì… Ã⁄œ «„—œ<br />
<br />
Ì”Â·  ›‰ÌœÂ« ·«‰Â« »«ÿ·… „‰ «”«”Â« Êﬂ·«„ ⁄·„«¡ «·”·› Ê«·„⁄«’—Ì‰ <br />
<br />
›ÌÂ« ﬂÀÌ— Ê·«  ’Õ »«Ì ÊÃÂ „‰ «·ÊÃÊÂ.<br />
<br />
--------------------------------------------------<br />
<br />
«„« Â–Â «·—Ê«Ì… «· Ì Ê÷⁄ Â« ·ﬂˆ ›Ì —œÌ «·”«»ﬁ.<br />
<br />
”ÌŸÂ— ·ﬂˆ Ã·Ì«  Œ»ÿ «·‘Ì⁄… ›Ì ﬂÀÌ— „‰ «·⁄·Ê„ «Ê·Â« «·ÕœÌÀ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√⁄·Ï «·„∆–‰…</div><div class="date">12-01-07, 11:02 PM</div></div><div class="posttext">—«Ã⁄ «·—«»ÿ «· «·Ì<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=41074&amp;highlight=%C7%E1%D4%C7%C8+%C7%E1%C3%E3%D1%CF</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">17-01-07, 02:11 PM</div></div><div class="posttext">Ê ›÷· Â–« «·—«»ÿ<br />
http://www.sandroses.com/abbs/showthread.php?t=78272</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">17-01-07, 02:48 PM</div></div><div class="posttext">&#1585;&#1575;&#1580;&#1593; &#1605;&#1604;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582;  &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1607; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1584;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">17-01-07, 02:54 PM</div></div><div class="posttext"> ›÷· √Ì÷«<br />
<br />
<br />
√‰« ⁄·„ «··Â Ê√‰« ﬁ·» «··Â «·Ê«⁄Ì Ê·”«‰ «··Â «·‰«ÿﬁ Ê⁄Ì‰ «··Â «·‰«Ÿ—…° Ê√‰« Ã‰» «··Â° Ê√‰« Ìœ«··Â<br />
http://www.d-sunnah.net/forum/showthread.php?t=52142<br />
<br />
<br />
<br />
 Ã”Ì„ «·ﬂÊ—«‰Ì «·”»∆Ì<br />
http://www.d-sunnah.net/forum/showthread.php?t=47368&amp;highlight=%C7%E1%E3%CC%D3%E3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">17-01-07, 04:23 PM</div></div><div class="posttext">&#1608;&#1582;&#1584; &#1607;&#1584;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1593;&#1604;&#1608;&#1575;&#1606;&#1610; :<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1586;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1610;&#1589;&#1575;&#1601;&#1581;&#1607; &#1608;&#1610;&#1602;&#1593;&#1583; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; !! &#1601;&#1610; &#1603;&#1578;&#1576;&#1603;&#1605; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1581;&#1580;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; ( &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1312 &#1607;&#1600; ) <br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1587;&#1593;&#1608;&#1606; :<br />
<br />
&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1586; &#1593;&#1606; &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; [ &#1591;&#1576;&#1593;&#1575; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; ) &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1605;&#1575;&#1605; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;) &#1604;&#1605;&#1575; &#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;(&#1593;) &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; &#1606;&#1575;&#1583;&#1609; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606; &#1592;&#1605;&#1570;&#1606; &#1601;&#1604;&#1610;&#1580;&#1574; &#1601;&#1571;&#1578;&#1575;&#1607; &#1585;&#1580;&#1604; &#1585;&#1580;&#1604; &#1601;&#1610;&#1580;&#1593;&#1604; &#1571;&#1576;&#1607;&#1575;&#1605;&#1607; &#1601;&#1610; &#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1607;&#1605; &#1601;&#1604;&#1605; &#1610;&#1586;&#1604; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1581;&#1578;&#1609; &#1575;&#1585;&#1578;&#1608;&#1608;&#1575; &#1601;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1588;&#1585;&#1576;&#1578; &#1588;&#1585;&#1575;&#1576;&#1575; &#1605;&#1575; &#1588;&#1585;&#1576;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;(&#1593;) &#1601;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1571;&#1593;&#1602;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605; &#1610;&#1587;&#1605;&#1610;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1570;&#1576;&#1575;&#1574;&#1607;&#1605; &#1601;&#1610;&#1580;&#1610;&#1576;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610;&#1602;&#1593;&#1583; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1579;&#1605; &#1610;&#1583;&#1593;&#1608; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610;&#1591;&#1593;&#1605;&#1607;&#1605; &#1608;&#1610;&#1571;&#1603;&#1604; &#1605;&#1593;&#1607;&#1605; &#1605;&#1606; &#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1610;&#1587;&#1602;&#1610;&#1607;&#1605; &#1605;&#1606; &#1588;&#1585;&#1575;&#1576;&#1607;&#1575; &#1579;&#1605; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;) &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1585;&#1570;&#1607;&#1605; &#1593;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1608;&#1604;&#1602;&#1583; &#1603;&#1585;&#1617;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1608; &#1593;&#1602;&#1604;&#1608;&#1575; &#1602;&#1575;&#1604; &#1579;&#1605; &#1582;&#1585;&#1580;&#1608;&#1575; &#1604;&#1585;&#1587;&#1604;&#1607;&#1605; &#1601;&#1593;&#1575;&#1583; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1579;&#1605; &#1571;&#1578;&#1609; &#1604;&#1580;&#1576;&#1575;&#1604; &#1585;&#1590;&#1608;&#1610; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1575;&#1617; &#1571;&#1578;&#1575;&#1607; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; &#1605;&#1606; &#1606;&#1608;&#1585; &#1602;&#1583; &#1581;&#1601;&#1617; &#1576;&#1607; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1605;&#1608;&#1587;&#1609; &#1608;&#1593;&#1610;&#1587;&#1609; ! &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; ! &#1608;&#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1608;&#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;(&#1593;) &#1602;&#1604; &#1601;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1608; &#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;(&#1593;) &#1608;&#1575;&#1601;&#1608; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;(&#1593;) &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583; &#1587;&#1605;&#1575;&#1608;&#1610; &#1608;&#1604;&#1575; &#1571;&#1585;&#1590;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1575;&#1617; &#1581;&#1601;&#1617;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;(&#1593;) &#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1586;&#1608;&#1585;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;(&#1593;) &#1608;&#1610;&#1589;&#1575;&#1601;&#1581;&#1607; &#1608;&#1610;&#1602;&#1593;&#1583; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585;, &#1610;&#1575; &#1605;&#1601;&#1590;&#1604; &#1607;&#1584;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1601;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587; &#1601;&#1608;&#1602;&#1607;&#1575; &#1588;&#1610;&#1574; &#1604;&#1575; &#1604;&#1608;&#1585;&#1575;&#1574;&#1607;&#1575; &#1605;&#1591;&#1604;&#1576; ) ..<br />
&#1575;&#1606;&#1592;&#1585; : &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; , ( 2 / 199 - 200 ) . <br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; , &#1575;&#1606;&#1592;&#1585;: &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1586; , ( 3 / 464 ) . <br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1585;&#1575;&#1580;&#1593;&#1578; &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1604;&#1591;&#1576;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1601;&#1578; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1602;&#1587;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1576;&#1602;&#1605; &#1608;&#1571;&#1582;&#1585;&#1580;&#1578;&#1607; &#1601;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; 1413 &#1607;&#1600; <br />
<br />
&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1576;&#1578;&#1608;&#1585;&#1575; &#1608;&#1571;&#1576;&#1583;&#1604;&#1578; &#1605;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; : ( &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583; &#1587;&#1605;&#1575;&#1608;&#1610; &#1608;&#1604;&#1575; &#1571;&#1585;&#1590;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1575; &#1581;&#1601;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1578;&#1609; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1586;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1610;&#1589;&#1575;&#1601;&#1581;&#1607; &#1608;&#1610;&#1602;&#1593;&#1583; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; ..) .<br />
&#1576;&#1580;&#1605;&#1604;&#1577; &#1605;&#1576;&#1578;&#1608;&#1585;&#1577; &#1608;&#1607;&#1610; : ( &#1601;&#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1571;&#1581;&#1583; &#1587;&#1605;&#1575;&#1608;&#1610; &#1608;&#1604;&#1575; &#1571;&#1585;&#1590;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1575; &#1581;&#1601; &#1576;&#1607; &#1610;&#1586;&#1608;&#1585;&#1607; &#1608;&#1610;&#1589;&#1575;&#1601;&#1581;&#1607; &#1608;&#1610;&#1602;&#1593;&#1583; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; .. ) , ( &#1589; 189 ) . <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1573;&#1606; &#1583;&#1604; &#1601;&#1607;&#1608; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; ,,<br />
<br />
&#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1583;&#1610; &#1582;&#1601;&#1610;&#1607; &#1578;&#1578;&#1604;&#1575;&#1593;&#1576; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1576;&#1610;&#1606;&#1607; &#1573;&#1604;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578; &#1576;&#1593;&#1590;&#1607;&#1605; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;<br />
&#1608;&#1584;&#1603;&#1585; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607;&#1605; &#1605;&#1605;&#1575; &#1603;&#1588;&#1601; &#1604;&#1606;&#1575; &#1575;&#1604;&#1582;&#1576;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1577; ,,<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1577; !!! &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1575; &#1606;&#1589;&#1607; : ( &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1578;&#1602;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1589;&#1606;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; : &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1587;&#1578;&#1589;&#1593;&#1576;&#1577;!! &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575;&#1617; &#1605;&#1604;&#1603; &#1605;&#1602;&#1585;&#1576; &#1571;&#1608; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; &#1571;&#1608; &#1605;&#1572;&#1605;&#1606; &#1575;&#1605;&#1578;&#1581;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1576;&#1607; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1607;&#1608; &#1581;&#1602;&#1610;&#1602; &#1576;&#1571;&#1606; &#1610;&#1588;&#1585;&#1581; &#1588;&#1585;&#1581;&#1575; &#1608;&#1575;&#1601;&#1610;&#1575; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1610;&#1604; , &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1603;&#1604;&#1610;&#1604; !!! ) , &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; , ( 2 / 200 ) . <br />
<br />
&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1577; !!!! &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; : ( &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; (&#1593;) &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1581;&#1575;&#1589;&#1604; &#1604;&#1607; &#1605;&#1587;&#1575;&#1608;&#1602;&#1575; &#1604;&#1576;&#1583;&#1569; &#1582;&#1604;&#1602;&#1607; &#1601;&#1604;&#1610;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1581;&#1580;&#1578;&#1607; &#1581;&#1580;&#1575;&#1576; &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; ... &#1606;&#1593;&#1605; &#1571;&#1606;&#1607;&#1605; (&#1593;) &#1610;&#1604;&#1576;&#1587;&#1608;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1608;&#1575;&#1585;&#1590; &#1576;&#1575;&#1604;&#1593;&#1585;&#1590; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1606;&#1610;&#1577; &#1604;&#1610;&#1591;&#1610;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1585;&#1572;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610;&#1578;&#1605;&#1603;&#1606;&#1608;&#1575; &#1605;&#1606; &#1578;&#1603;&#1605;&#1610;&#1604;&#1607;&#1605; &#1608; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;!! &#1601;&#1610; &#1576;&#1603;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1594;&#1610;&#1585; &#1584;&#1606;&#1576; &#1604;&#1581;&#1602; &#1584;&#1608;&#1575;&#1578;&#1607;&#1605; &#1601;&#1575;&#1601;&#1607;&#1605; &#1601;&#1573;&#1584;&#1575; &#1582;&#1604;&#1593;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610; &#1608;&#1575;&#1606;&#1578;&#1602;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1582;&#1604;&#1589; &#1604;&#1607;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1610;&#1586;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1585;&#1576; &#1578;&#1593;&#1575;&#1604;&#1609; !! &#1608;&#1610;&#1589;&#1575;&#1601;&#1581;&#1607;&#1605;!! &#1608;&#1610;&#1602;&#1593;&#1583;&#1608;&#1606; &#1605;&#1593;&#1607;!! &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; !! &#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; &#1608;&#1601;&#1606;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1580;&#1606;&#1576;&#1607;&#1575; ...) &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; , ( 2 / 201 ) . <br />
&#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1607;&#1604; &#1607;&#1584;&#1575; &#1605;&#1606; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; !!!<br />
&#1571;&#1608; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1604;&#1583;&#1610;&#1603;&#1605; &#1567;&#1567;&#1567;<br />
<br />
&#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1585;&#1576;&#1607; ,,<br />
&#1575;&#1604;&#1593;&#1604;&#1608;&#1575;&#1606;&#1610; ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÂÌ·</div><div class="date">18-01-07, 06:32 AM</div></div><div class="posttext">&#1587;&#1605;&#1593;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1603;&#1604; &#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1585;&#1572;&#1610;&#1575; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1604;&#1607; &#1601;&#1607;&#1610; &#1576;&#1575;&#1591;&#1604;&#1577;<br />
<br />
&#1571;&#1605;&#1575; &#1585;&#1572;&#1610;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1581;&#1578;&#1609; &#1604;&#1608; &#1589;&#1581;&#1578; &#1601;&#1604;&#1610;&#1587; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1587;&#1610;&#1605;<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1585;&#1572;&#1610;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1581;&#1602; , &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1591;&#1575;&#1576;&#1602;&#1578;&#1607;&#1575; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; &#1583;&#1575;&#1574;&#1605;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1589;&#1583;&#1602; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;<br />
<br />
&#1601;&#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1585;&#1571;&#1609; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1603;&#1608;&#1603;&#1576;&#1575; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1602;&#1605;&#1585; &#1610;&#1587;&#1580;&#1583;&#1608;&#1606; &#1604;&#1607; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1587;&#1580;&#1583; &#1604;&#1607; &#1607;&#1605; &#1571;&#1582;&#1608;&#1578;&#1607; &#1608;&#1571;&#1576;&#1608;&#1607; &#1608;&#1571;&#1605;&#1607;<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1585;&#1571;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1571;&#1606;&#1607; &#1610;&#1584;&#1576;&#1581; &#1575;&#1576;&#1606;&#1607; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1604; &#1601;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1576;&#1588; &#1593;&#1592;&#1610;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">18-01-07, 07:21 AM</div></div><div class="posttext">«·‘«» «·√„—œ ⁄‰œ «·‘Ì⁄… «· Ã”Ì„ Ê—œ «»‰  Ì„Ì… <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=468741#post468741</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">30-04-10, 08:50 AM</div></div><div class="posttext">Â‰«ﬂ „Ê÷Ê⁄ ›Ì √Õœ «·„‰ œÌ«  «··Ì»—«·Ì‹‹… «·—«›÷Ì… ⁄·Ï „« «⁄ ﬁœ <br />
<br />
ÌﬁÊ· ›ÌÂ «‰ √Õœ ‘ÌÊŒ «·ÊÂ«»Ì ÌﬁÊ· √‰ „‰ √‰ﬂ— Â–Â «·ÕœÌÀ ﬂ«›‹—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">30-04-10, 09:40 AM</div></div><div class="posttext">http://www.frqan.com/uploads/jamal-arafah.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄‰Êœ «·Â«‘„Ì…</div><div class="date">30-04-10, 03:02 PM</div></div><div class="posttext">Â–« «·ÕœÌÀ „⁄—Ê› „‰ ⁄—›‰« «·—«›÷Â ÊÂ„ Ì—œœÊ‰Â  Ê„‰ ⁄—›‰« «·⁄—⁄Ê— ÊÂÊ Ì—œ ⁄·ÌÂ„ <br />
»ﬂ·«„ «»‰  Ì„ÌÂ ‰›”Â »ﬂ–» Â–« «·ÕœÌÀ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>