<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »·ÿÃÌ… „·Ì‘Ì« Õ“» «·‘Ìÿ«‰ «·«Ì—«‰Ì ›Ì ·»‰«‰  ÌﬁÊ„ »«⁄„«· ‘€» ›Ì »Ì—Ê , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »·ÿÃÌ… „·Ì‘Ì« Õ“» «·‘Ìÿ«‰ «·«Ì—«‰Ì ›Ì ·»‰«‰  ÌﬁÊ„ »«⁄„«· ‘€» ›Ì »Ì—Ê  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> »·ÿÃÌ… „·Ì‘Ì« Õ“» «·‘Ìÿ«‰ «·«Ì—«‰Ì ›Ì ·»‰«‰  ÌﬁÊ„ »«⁄„«· ‘€» ›Ì »Ì—Ê  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  »·ÿÃÌ… „·Ì‘Ì« Õ“» «·‘Ìÿ«‰ «·«Ì—«‰Ì ›Ì ·»‰«‰  ÌﬁÊ„ »«⁄„«· ‘€» ›Ì »Ì—Ê </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59640.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59640">»·ÿÃÌ… „·Ì‘Ì« Õ“» «·‘Ìÿ«‰ «·«Ì—«‰Ì ›Ì ·»‰«‰  ÌﬁÊ„ »«⁄„«· ‘€» ›Ì »Ì—Ê </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">23-01-07, 09:01 AM</div></div><div class="posttext">&#1576;&#1604;&#1591;&#1580;&#1610;&#1577; &#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604; &#1588;&#1594;&#1576; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; <br />
<br />
<br />
     &#1602;&#1575;&#1605; &#1576;&#1604;&#1591;&#1580;&#1610;&#1577; &#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1585;&#1593;  &#1604;&#1576;&#1606;&#1575;&#1606; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604; &#1588;&#1594;&#1576; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1575;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;  &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1588; &#1576;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;  &#1570;&#1582;&#1585;&#1610;&#1606;  &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578; &#1608;&#1575;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610;&#1577;  &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610; &#1602;&#1610;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1593;&#1605;&#1575;&#1604; &#1605;&#1590;&#1585;&#1577; &#1576;&#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1575;&#1591;&#1575;&#1585;&#1578; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1610;&#1578;&#1605;  &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1608;&#1578;&#1593;&#1591;&#1610;&#1604; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1610;&#1607;&#1583;&#1583; &#1575;&#1605;&#1606;  &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1604;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;   &#1608; &#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;   &#1590;&#1583; &#1575;&#1604;&#1581;&#1604;&#1601; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;  &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;  &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;  &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1602;&#1575;&#1605;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1580;&#1593;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; &#1610;&#1604;&#1578;&#1601; &#1576;&#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1580;&#1575;&#1604; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; .<br />
<br />
<br />
&lt;&#1575;&#1606;&#1578;&#1607;&#1609;&gt;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>