<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ﬂÊ—«‰Ì «·–Ì  ÌÃÌ» ⁄·Ï › «ÊÏ „Êﬁ⁄ «·”Ì” «‰Ì  Â„ »⁄÷ «·‘ÌÊŒ Ê·Ì” «·”Ì” «‰Ì !!!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ﬂÊ—«‰Ì «·–Ì  ÌÃÌ» ⁄·Ï › «ÊÏ „Êﬁ⁄ «·”Ì” «‰Ì  Â„ »⁄÷ «·‘ÌÊŒ Ê·Ì” «·”Ì” «‰Ì !!!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·ﬂÊ—«‰Ì «·–Ì  ÌÃÌ» ⁄·Ï › «ÊÏ „Êﬁ⁄ «·”Ì” «‰Ì  Â„ »⁄÷ «·‘ÌÊŒ Ê·Ì” «·”Ì” «‰Ì !!!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·ﬂÊ—«‰Ì «·–Ì  ÌÃÌ» ⁄·Ï › «ÊÏ „Êﬁ⁄ «·”Ì” «‰Ì  Â„ »⁄÷ «·‘ÌÊŒ Ê·Ì” «·”Ì” «‰Ì !!!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59822.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59822">«·ﬂÊ—«‰Ì «·–Ì  ÌÃÌ» ⁄·Ï › «ÊÏ „Êﬁ⁄ «·”Ì” «‰Ì  Â„ »⁄÷ «·‘ÌÊŒ Ê·Ì” «·”Ì” «‰Ì !!!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">27-01-07, 01:24 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1605;&#1575; &#1584;&#1606;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606;<br />
&#1575;&#1604;&#1605;&#1594;&#1585;&#1585; &#1576;&#1607;&#1605; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;<br />
&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605;<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1605;&#1606; &#1605;&#1608;&#1602;&#1593;&#1577;<br />
&#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1591;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577;<br />
&#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1578;&#1583;&#1610;&#1606;&#1607;&#1605;<br />
&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; <br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1607;&#1606;&#1575;&#1603; &#1585;&#1575;&#1576;&#1591; &#1605;&#1582;&#1589;&#1589;<br />
&#1604;&#1573;&#1587;&#1578;&#1601;&#1576;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;&#1567;<br />
&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1601;&#1578;&#1610; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1591;&#1610;&#1604;&#1577;<br />
&#1608;&#1602;&#1578; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1567;<br />
&#1605;&#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; &#1575;&#1604;&#1586;&#1608;&#1605;&#1576;&#1610; &#1610;&#1591;&#1605;&#1574;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;<br />
&#1604;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; ( &#1608;&#1601;&#1578;&#1575;&#1608;&#1610;&#1607;  &#1601;&#1610; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1577;   &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580;  )  <br />
&#1604;&#1605; &#1578;&#1603;&#1578;&#1576; &#1604;&#1607;  &#1608;&#1571;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606;  &#1571;&#1601;&#1578;&#1609; &#1576;&#1607;&#1575;&#1567;<br />
&#1578;&#1585;&#1609; &#1607;&#1604; &#1610;&#1602;&#1578;&#1606;&#1593; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1605; &#1593;&#1602;&#1604;&#1607; &#1608;&#1583;&#1610;&#1606;&#1607;<br />
  &#1604;&#1604;&#1605;&#1585;&#1580;&#1593;  &#1576;&#1578;&#1608;&#1602;&#1610;&#1593;  &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;  (&#1573;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1605;&#1580;&#1586;&#1571; &#1608;&#1605;&#1576;&#1585;&#1571; &#1604;&#1604;&#1584;&#1605;&#1577; &#1571;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;) <br />
&#1576;&#1593;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1567;<br />
<br />
<br />
&#1605;&#1575;&#1575;&#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601;<br />
&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1567;<br />
&#1601;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1577; &#1608;&#1578;&#1584;&#1610;&#1604;&#1607;&#1575; &#1576;&#1571;&#1587;&#1605;&#1577; &#1604;&#1610;&#1587; &#1588;&#1585;&#1591;&#1575;&#1611; &#1604;&#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;<br />
&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1589;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610;<br />
1. &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;&#1577;<br />
2. &#1575;&#1604;&#1601;&#1602;&#1607; &#1604;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606; (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1740; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
3. &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580;<br />
4. &#1605;&#1604;&#1581;&#1602; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; (1) (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
5. &#1605;&#1604;&#1581;&#1602; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; (2) (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
6. &#1605;&#1604;&#1581;&#1602; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; (3) (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
7. &#1605;&#1604;&#1581;&#1602; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; (&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;)<br />
8. &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1583;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
9. &#1575;&#1604;&#1605;&#1610;&#1587;&#1617;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
10. &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;<br />
11. &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1610;&#1587;&#1617;&#1600;&#1585;&#1577; (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
12. &#1575;&#1604;&#1585;&#1575;&#1601;&#1583; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; (&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1578; &#1576;&#1581;&#1579; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
13. &#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1575;&#1590;&#1585;&#1585; &#1608; &#1604;&#1575;&#1590;&#1585;&#1575;&#1585; (&#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1578; &#1576;&#1581;&#1579; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
14. &#1588;&#1585;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; &#1600; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604;)<br />
15. &#1588;&#1585;&#1581; &#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; &#1600; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)<br />
16. &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604;)<br />
17. &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)<br />
18. &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;)<br />
19. &#1575;&#1604;&#1608;&#1580;&#1610;&#1586; &#1601;&#1610; &#1571;&#1581;&#1705;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578;<br />
20. &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
21. &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1571;&#1615;&#1589;&#1608;&#1604;&#1610;&#1577; &#1600; &#1583;&#1608;&#1585;&#1577; &#1575;&#1589;&#1608;&#1604;&#1610;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;<br />
22. &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;<br />
23. &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578;<br />
24. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1588;&#1603;&#1608;&#1603; &#1601;&#1610;&#1607;<br />
25. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1610;&#1583;<br />
26. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;<br />
27. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1594;<br />
28. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577;<br />
29. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;<br />
30. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;<br />
31. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;<br />
32. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1575;<br />
33. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1581;&#1580;&#1610;&#1577; &#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1610;&#1585;<br />
34. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610; &#1581;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;<br />
35. &#1606;&#1602;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1604;&#1604;&#1571;&#1585;&#1583;&#1576;&#1610;&#1604;&#1610;<br />
36. &#1588;&#1585;&#1581; &#1605;&#1588;&#1610;&#1582;&#1577; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;&#1610;&#1606;<br />
37. &#1605;&#1582;&#1578;&#1589;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
38. &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1610;&#1577;<br />
39. &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1581;&#1603;&#1575;&#1605; (&#1604;&#1604;&#1588;&#1576;&#1575;&#1576;) (&#1580;&#1605;&#1593; &#1608;&#1601;&#1602; &#1601;&#1578;&#1575;&#1608;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1583;&#1575;&#1605; &#1592;&#1604;&#1607;)<br />
40. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1602;&#1585;&#1593;&#1577;<br />
41. &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1594;&#1585;&#1608;&#1610;&#1577;<br />
42. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;<br />
43. &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577;<br />
44. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
45. &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1606;&#1587;&#1576;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1606; &#1588;&#1575;&#1584;&#1575;&#1606;<br />
<br />
http://www.sistani.org/local.php?modules=nav&amp;nid=2<br />
<br />
<br />
&#1571;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1575; &#1610;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;<br />
<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1610; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1586;&#1608;&#1605;&#1576;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610; &#1582;&#1610;&#1576;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1606;&#1608;&#1575;&#1576; &#1593;&#1580;&#1608;&#1580; &#1575;&#1576;&#1606; &#1606;&#1585;&#1580;&#1587; &#1575;&#1608; &#1582;&#1605;&#1591;!!<br />
<br />
&#1606;&#1578;&#1585;&#1603;&#1607; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; <br />
&#1581;&#1586;&#1576; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1606;&#1589;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1585;<br />
 &#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610;<br />
<br />
&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;/ &#1603;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1589;&#1583;&#1608;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1606;&#1575;&#1602;&#1577; &#1608;&#1604;&#1575; &#1580;&#1605;&#1604;&#1548; &#1573;&#1605;&#1575; &#1605;&#1587;&#1585;&#1608;&#1602;&#1577; &#1608;&#1573;&#1605;&#1575; &#1605;&#1615;&#1580;&#1605;&#1593;&#1577; &#1605;&#1606; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1548; &#1604;&#1573;&#1610;&#1607;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1608;&#1575;&#1604;&#1587;&#1584;&#1580; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1589;&#1583;&#1602; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1610;&#1577; .<br />
<br />
http://www.alfadhela.org/maqalat/maqalat_details.asp?field=maqalat_table&amp;id=39<br />
<br />
<br />
<br />
<br />
&#1571;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1575; &#1610;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·Õ”Ì‰Ì</div><div class="date">27-01-07, 07:39 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1578;&#1585;&#1607;&#1605; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1605;&#1575;&#1588;&#1610; &#1608;&#1604;&#1603;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606;&#1607; &#1575;&#1602;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1608;&#1602;&#1583; &#1608;&#1575;&#1580;&#1607;&#1578; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1585;&#1578; &#1604;&#1606;&#1575; &#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1588;&#1575;&#1574;&#1585;&#1610;&#1577; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1581;&#1604;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1606;&#1610; &#1601;&#1584;&#1607;&#1576;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1604;&#1608;&#1603;&#1610;&#1604; &#1604;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1604;&#1605;&#1575; &#1603;&#1576;&#1585;&#1578; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1591;&#1604;&#1576; &#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1601;&#1604;&#1605; &#1610;&#1583;&#1582;&#1604;&#1608;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1589;&#1585;&#1578;&#1607; &#1593;&#1610;&#1606;&#1575;&#1607; &#1605;&#1606; &#1608;&#1585;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1580;&#1575;&#1604;&#1587; &#1593;&#1604;&#1609; &#1587;&#1580;&#1575;&#1583;&#1577; &#1608;&#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1605;&#1578;&#1585;&#1580;&#1605;&#1607; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1580;&#1593; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1588;&#1604;&#1608;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1585;&#1580;&#1604; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1576;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1575; &#1608;&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1610;&#1603;&#1608;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1588;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; &#1576;&#1589;&#1602; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1604;&#1581;&#1602; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1608;&#1589;&#1610;&#1578;&#1607; &#1604;&#1610; &#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1602;&#1575;&#1604; &#1573;&#1584;&#1575; &#1605;&#1578; &#1601;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1603; &#1575;&#1606; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1606; &#1610;&#1583;&#1601;&#1606;&#1608;&#1606;&#1610; &#1576;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">27-01-07, 05:28 PM</div></div><div class="posttext">Ì«·Ì  «·—«›÷… «·“„»Ì<br />
Ì›ﬂ—Ê‰ „À· Â–« «·—Ã·<br />
«·–Ì √⁄„· ⁄ﬁ·Â Êﬁ«· ﬂÌ› √Œ– «·ﬁ—¬‰ «·ﬂ—Ì„<br />
Ê«·”‰… «·‰»ÊÌ… „‰ ‘Œ’ ·«Ì⁄—› ﬂ·„… Ê«ÕœÂ „‰ ·€… «·≈”·«„ øø<br />
 √‘ﬂ—ﬂ √ŒÌ ⁄»œ «·—Õ„‰ ⁄·Ï Â–Â «·ﬁ’…<br />
<br />
√” ÌﬁŸÊ« Ì« √ »«⁄ „–Â» «·„—«Ã⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”«„(⁄„—)</div><div class="date">27-01-07, 06:32 PM</div></div><div class="posttext">«‰ ﬂ«‰ «·”Ì” «‰Ì «Ê «Ì ‰Ã” „‰ „⁄„„ÌÂ„ ›Â„  ·«„Ì–Â ÊÌ ﬂ·„Ê‰ »„«  ⁄·„Ê „‰Â<br />
Ê«„« «”·Ê» «· ﬁÌÂ «·–Ì «’»Õ ﬁœÌ„« Ê»«·Ì«<br />
«—ÃÊ «‰ ÌÃœÊ „‰›–« «Œ— ·«‰Â„ »« Ê »ﬂ·«„Â„ «·ﬁ–— Ì÷ÕﬂÊ‰‰« ⁄·ÌÂ„<br />
«ŒÊ Ì<br />
«‰ ﬂ«‰ «·”Ì” «‰Ì Ê«Ì «Õœ «Œ—<br />
›ﬂ·«„Â„ Ê«Õœ Ê„‰ÂÃÂ„ Ê«Õœ<br />
ÿ⁄‰ «·—”Ê· ›Ì ⁄—÷Â Ê”» Ê·⁄‰ «·’Õ«»Â Ê«· Õ—Ì› »«·ﬁ—«‰ ÊÕ—ﬁ «·„’«Õ› Ê œ„Ì— «·„”«Ãœ<br />
Â«–« »«·«÷«›Â ··„ ⁄Â Ê«·Œ„” Ê«·„›«Œ–Â<br />
»«—ﬂ «··Â ›Ìﬂ„ <br />
Â· ·Â„ „‰ «·«”·«„ ›Ì ‘Ì¡øøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøø<br />
·« «⁄ ﬁœ Ê«··Â «⁄·„(—«Ì ‘Œ’Ì ·«⁄·«ﬁÂ ··„‰ œÏ «·ﬂ—Ì„ »Â)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">30-01-07, 12:56 AM</div></div><div class="posttext">»«·„‰«”»…<br />
<br />
Â· „Êﬁ⁄  «·‘Ìÿ«‰ «·«ﬂ»— Œ«„‰∆Ì „Œ —ﬁøø<br />
<br />
ÊÂ· „‰ ÌÃÌ» ⁄·Ï › «ÊÏ «·“Ê„»Ì   «·„—Ã⁄ ‰›”Âø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«⁄“«¡ ··—«›÷…</div><div class="date">30-01-07, 02:25 AM</div></div><div class="posttext">&#1603;&#1604;&#1605;&#1575; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1548; &#1575;&#1606; &#1610;&#1585;&#1602;&#1593; &#1605;&#1589;&#1610;&#1576;&#1577; &#1548; &#1610;&#1602;&#1593; &#1601;&#1610; &#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1603;&#1576;&#1585; . <br />
<br />
&#1607;&#1604; &#1578;&#1602;&#1604;&#1610;&#1583; &#1601;&#1578;&#1575;&#1608;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1576;&#1585;&#1574; &#1604;&#1604;&#1584;&#1605;&#1577; &#1567;!<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1576;&#1585;&#1574; &#1604;&#1604;&#1584;&#1605;&#1577; &#1601;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604; &#1548; &#1608;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1589;&#1604;&#1575;&#1611; .<br />
<br />
&#1608;&#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1594;&#1604;&#1575;&#1602; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1578;&#1610; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1548; <br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1575;&#1569; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1548; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1582;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›Âœ Â„«„</div><div class="date">30-01-07, 08:09 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1575; &#1610;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;<br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1601;&#1590;&#1604;&#1608;&#1606; &#1602;&#1608;&#1604; &#1587;&#1610;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">30-01-07, 08:50 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1581;&#1583; &quot; &#1605;&#1602;&#1604;&#1583;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &quot;<br />
<br />
&#1576;&#1604; &#1604;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1593;&#1593;&#1593;&#1593;&#1593;&#1593;&#1593;&#1593;&#1593;&#1593; !!!&#1567;&#1567;<br />
<br />
&#1608; &#1575;&#1604;&#1571;&#1606;&#1603;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1607; &#1576;&#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; !!!&#1567;&#1567;&#1567;<br />
<br />
&#1610;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; - &#1571;&#1604;&#1591;&#1601; &#1610;&#1575; &#1604;&#1591;&#1610;&#1601; :)<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &quot;<br />
<br />
&#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604; <br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">30-01-07, 01:21 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575;<br />
<br />
&#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;<br />
<br />
&#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603; &#1605;&#1608;&#1604;&#1575;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">30-01-07, 03:09 PM</div></div><div class="posttext">&#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609;  &#1575;&#1579;&#1575;&#1585;&#1578;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÌÂ—Ì</div><div class="date">30-01-07, 08:16 PM</div></div><div class="posttext">ﬂ·„« ÌÕ«Ê· «·ﬂÊﬂÊ—«‰Ì ° «‰ Ì—ﬁ⁄ „’Ì»… ° Ìﬁ⁄ ›Ì „’Ì»… «ﬂ»— . <br />
<br />
 .<br />
<br />
<br />
<br />
Ê«··Â Ã«Ì»Â« ›Ì «·’„Ì„<br />
<br />
 ”·„ Ì«ŒÊÌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì .. :)</div><div class="date">30-01-07, 08:33 PM</div></div><div class="posttext">&#1571;&#1582;&#1591;&#1571;&#1578;&#1605; &#1573;&#1606;&#1607;&#1605; &#1607;&#1603;&#1585;&#1586; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">06-02-07, 11:09 PM</div></div><div class="posttext">«·«‰ ⁄·Ï ﬁ‰«… «·„” ﬁ·… «·„ﬁœ”…<br />
»—‰«„Ã Ì” ÷Ì› ›ÌÂ «·Â«‘„Ì „œ «··Â Ÿ·Â<br />
»⁄÷ «·‘Œ’Ì«  «·«À‰«⁄‘—Ì…<br />
›Ì „Õ«Ê·… »«∆”… Ì« ∆”…<br />
·” — »⁄÷ ›÷«∆Õ «·‘Ìÿ«‰ «·„ÃÊ”Ì «·”Ì” «‰Ì<br />
<br />
**********<br />
„–Â» √ »«⁄ «·„—«Ã⁄ «·«À‰«⁄‘—Ì<br />
›Ì ≈‰Õœ«— ŒÿÌ— Ãœ«<br />
›Ì «·„‰«Ÿ—«  ﬁ«·Ê« ·«ÌÊÃœ ⁄‰œ‰« ﬂ «» ’ÕÌÕ<br />
«·«‰  ÿÊ— ÃœÌœ<br />
·«ÌÊÃœ ⁄‰œ‰« „Êﬁ⁄ √·ﬂ —Ê‰Ì ”·Ì„<br />
<br />
ﬁ—Ì»« ”Ê› ÌﬁÊ·Ê‰ ·«ÌÊÃœ ⁄‰œ‰« ⁄ﬁ· ”·Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">07-02-07, 02:37 AM</div></div><div class="posttext">ﬁ—Ì»« ”Ê› ÌﬁÊ·Ê‰ ·«ÌÊÃœ ⁄‰œ‰« ⁄ﬁ· ”·Ì„<br />
<br />
<br />
<br />
:) :) :) :) :) :) :) :) :) <br />
<br />
«÷Õﬂ ‰Ì «÷Õﬂ «··Â ”‰ﬂ «ŒÌ «·ﬂ—Ì„<br />
<br />
Ê·ﬂ‰ ⁄‰œÌ ”ƒ«· :<br />
<br />
Â· ·œÌÂ„ Ã”„ ”·Ì„ ( »⁄œ «·“Õ› «Ì«„ «··ÿ„ Ê«· ÿ»Ì—) øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">07-02-07, 10:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577;<br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1610;&#1587;&#1578;&#1590;&#1610;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1607;<br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;&#1577;<br />
&#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1576;&#1575;&#1574;&#1587;&#1577; &#1610;&#1575; &#1574;&#1587;&#1577;<br />
&#1604;&#1587;&#1578;&#1585; &#1576;&#1593;&#1590; &#1601;&#1590;&#1575;&#1574;&#1581; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;<br />
<br />
**********<br />
&#1605;&#1584;&#1607;&#1576; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1593;&#1588;&#1585;&#1610;<br />
&#1601;&#1610; &#1573;&#1606;&#1581;&#1583;&#1575;&#1585; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581;<br />
<br />
&#1575;&#1604;&#1575;&#1606; &#1578;&#1591;&#1608;&#1585; &#1580;&#1583;&#1610;&#1583;<br />
<br />
&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1608;&#1602;&#1593; &#1571;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1587;&#1604;&#1610;&#1605;<br />
<br />
&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1587;&#1608;&#1601; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1593;&#1602;&#1604; &#1587;&#1604;&#1610;&#1605;<br />
<br />
<br />
<br />
<br />
&#1608;&#1602;&#1585;&#1610;&#1576;&#1575;  &#1587;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575;&#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1607;&#1583;&#1610; &#1589;&#1581;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">07-02-07, 02:10 PM</div></div><div class="posttext">«»‰ «·Œÿ«» Â–Â ⁄«œÂ ﬁœÌ„Â ﬂÀÌ— „‰ ﬂ » «·ÕœÌÀ «· Ì ·⁄·„«∆Â„ «·”«»ﬁÌ‰ “Ìœ ⁄·ÌÂ« „„‰ Ã«¡ »⁄œÂ„ Ê‰”»  ··⁄·„«¡ «·”«»ﬁÌ‰ Œ– ⁄·Ï ”»Ì· «„À«· «·ﬂ«›Ì ··ﬂ·Ì‰Ì “Ìœ «·«·› „‰ «·«Õ«œÌÀ «· Ì ·„ Ì÷⁄Â« «·ﬂ·Ì‰Ì ÊÂ–« »«⁄ —«›Â„ Â„ ﬂ–·ﬂ „„« ‰’Ê ⁄·ÌÂ »«‰Â “Ìœ ⁄·Ï «·ﬂ«›Ì ﬂ «» «·—Ê÷Â „‰ «·ﬂ«›Ì ›«·ﬂ–» ⁄‰œÂ„ œÌ‰ Ì ﬁ—»Ê‰ »Â Õ Ï ⁄·Ï »⁄÷Â„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>