<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „« „⁄‰Ï √‰Â ·« ÌÊÃœ ﬂ «» ’ÕÌÕø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „« „⁄‰Ï √‰Â ·« ÌÊÃœ ﬂ «» ’ÕÌÕø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „« „⁄‰Ï √‰Â ·« ÌÊÃœ ﬂ «» ’ÕÌÕø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „« „⁄‰Ï √‰Â ·« ÌÊÃœ ﬂ «» ’ÕÌÕø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59298.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59298">„« „⁄‰Ï √‰Â ·« ÌÊÃœ ﬂ «» ’ÕÌÕø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”ÂÌ·</div><div class="date">16-01-07, 10:23 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; : &#1604;&#1605; &#1571;&#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1567;<br />
<br />
&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1578;&#1608;&#1589;&#1610;&#1601; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1602;&#1591; , &#1571;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«⁄“«¡ ··—«›÷…</div><div class="date">16-01-07, 10:26 AM</div></div><div class="posttext">&#1604;&#1575; &#1588;&#1603; &#1575;&#1606;&#1607; &#1578;&#1608;&#1589;&#1610;&#1601; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; ..<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1608;&#1589;&#1610;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; ..<br />
<br />
&#1605;&#1585;&#1575;&#1583;&#1607;&#1605; &#1575;&#1606; &#1604;&#1575; &#1578;&#1581;&#1580;&#1607;&#1605; &#1576;&#1575;&#1610; &#1588;&#1610;&#1574; .. &#1601;&#1602;&#1591; &#1604;&#1575; &#1594;&#1610;&#1585; ..<br />
<br />
&#1608;&#1575;&#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1603;&#1604;&#1607; &#1605;&#1602;&#1576;&#1608;&#1604; &#1604;&#1583;&#1610;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÂÌ·</div><div class="date">17-01-07, 03:24 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; ( &#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; )<br />
<br />
&#1578;&#1602;&#1608;&#1604;: <br />
<br />
&#1604;&#1575; &#1588;&#1603; &#1575;&#1606;&#1607; &#1578;&#1608;&#1589;&#1610;&#1601; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; ..<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1608;&#1589;&#1610;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; ..<br />
<br />
&#1605;&#1585;&#1575;&#1583;&#1607;&#1605; &#1575;&#1606; &#1604;&#1575; &#1578;&#1581;&#1580;&#1607;&#1605; &#1576;&#1575;&#1610; &#1588;&#1610;&#1574; .. &#1601;&#1602;&#1591; &#1604;&#1575; &#1594;&#1610;&#1585; ..<br />
<br />
&#1608;&#1575;&#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1603;&#1604;&#1607; &#1605;&#1602;&#1576;&#1608;&#1604; &#1604;&#1583;&#1610;&#1607;&#1605; .<br />
<br />
<br />
&#1571;&#1606;&#1575; &#1605;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593;&#1603;<br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1606;&#1578;&#1575;&#1574;&#1580; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;&#1605; &#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1576;&#1583;&#1571; &#1608;&#1604;&#1610;&#1587;&#1578; &#1608;&#1589;&#1601;&#1575; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593;<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1576;&#1583;&#1571; &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; ) &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1581;&#1583; &#1589;&#1581;&#1610;&#1581; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575;&#1607;&#1608; &#1573;&#1604;&#1575; &#1580;&#1605;&#1593; &#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;&#1577;<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1601;&#1609; &#1608;&#1580;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1578;&#1601;&#1609; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1580;&#1608;&#1583; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«⁄“«¡ ··—«›÷…</div><div class="date">17-01-07, 06:25 AM</div></div><div class="posttext">&#1575;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1585;&#1581;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; .. &#1601;&#1607;&#1605; &#1610;&#1593;&#1606;&#1608;&#1606; &#1575;&#1606; &#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1575; &#1607;&#1608; &#1593;&#1606;&#1583;&#1606;&#1575; &#1589;&#1581;&#1610;&#1581; .. <br />
<br />
&#1575;&#1610; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1589;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1608; &#1605;&#1587;&#1604;&#1605; ..<br />
<br />
&#1608;&#1575;&#1604;&#1575; &#1601;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1589;&#1581;&#1577; &#1605;&#1575; &#1608;&#1575;&#1601;&#1602; &#1607;&#1608;&#1575;&#1607;&#1605; &#1601;&#1602;&#1591; .. &#1575;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1601;&#1610;&#1590;&#1585;&#1576; &#1576;&#1607; &#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; ..<br />
<br />
&#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1589;&#1581;&#1610;&#1581; .. &#1578;&#1603;&#1601;&#1610;&#1607;&#1605; &#1604;&#1601;&#1592;&#1577; &#1582;&#1585;&#1608;&#1580;&#1607; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1548; &#1604;&#1610;&#1590;&#1585;&#1576;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;<br />
<br />
&#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; .. <br />
<br />
&#1575;&#1605;&#1575; &quot;&#1603;&#1578;&#1576;&#1575;&#1611; &#1589;&#1581;&#1610;&#1581;&#1577; &quot; &#1607;&#1603;&#1584;&#1575; .. &#1601;&#1602;&#1591; &#1589;&#1585;&#1581; &#1579;&#1604;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1602;&#1591;&#1593; &#1576;&#1589;&#1581;&#1577; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; .. <br />
<br />
&#1579;&#1605; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1587;&#1608;&#1575;&#1569; ..<br />
<br />
&#1601;&#1575;&#1604;&#1575;&#1589;&#1608;&#1604;&#1610;&#1577; ( &#1575;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; ) &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1578;&#1605;&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1577; ..<br />
<br />
&#1601;&#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1576;&#1589;&#1581;&#1577; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">17-01-07, 09:29 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610; :)  &#1605;&#1587;&#1575;&#1606;&#1583; &#1604;&#1607; <br />
<br />
 &#1601;&#1610;&#1607; &#1578;&#1587;&#1575;&#1574;&#1604; &#1593;&#1606; &#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1607; &#1589;&#1581;&#1610;&#1581; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591;!!&#1567;&#1567;<br />
<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1603;&#1605; &#1567;&#1567;&#1567;&#1567; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1602;&#1591; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=49992<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÂÌ·</div><div class="date">17-01-07, 12:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; ( &#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; )<br />
<br />
&#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575;<br />
<br />
==========<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;<br />
<br />
&#1587;&#1571;&#1602;&#1578;&#1576;&#1587; &#1576;&#1593;&#1590; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1610;<br />
<br />
&#1608;&#1587;&#1571;&#1576;&#1583;&#1571; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1604;&#1604;&#1593;&#1590;&#1608; &#1602;&#1576;&#1587;1425<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1602;&#1576;&#1587;1425<br />
<br />
&#1610;&#1608;&#1580;&#1583; &#1607;&#1575;&#1606; &#1605;&#1594;&#1575;&#1604;&#1591;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1607;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1608; &#1576;&#1610;&#1606; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; .<br />
<br />
&#1601;&#1573;&#1606; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1608; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581; &#1548; &#1604;&#1571;&#1606; &#1604;&#1575; &#1605;&#1587;&#1604;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1591;&#1571; &#1608; &#1604;&#1575; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; . &#1608; &#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1571;&#1581;&#1583; &#1610;&#1583;&#1593;&#1610; &#1593;&#1589;&#1605;&#1578;&#1607;&#1605;&#1575;<br />
&#1608; &#1571;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608; &#1605;&#1587;&#1604;&#1605; &#1602;&#1583; &#1571;&#1587;&#1605;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1608; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1583;&#1604; &#1593;&#1604; &#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; . &#1608; &#1602;&#1583; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608; &#1594;&#1610;&#1585;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; .<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1580;&#1605;&#1593;&#1575; &#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1603; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1610;&#1604;&#1586;&#1605;&#1603; &#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1601;&#1573;&#1606; &#1605;&#1606; &#1580;&#1605;&#1593;&#1607; &#1608;&#1606;&#1602;&#1604;&#1607; &#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1593;&#1589;&#1608;&#1605;<br />
<br />
&#1608;&#1610;&#1604;&#1586;&#1605;&#1603; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &#1571;&#1610; &#1581;&#1583;&#1610;&#1579; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1571;&#1606;&#1607; &#1605;&#1607;&#1605;&#1575; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1605;&#1606; &#1589;&#1581;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1587;&#1578;&#1580;&#1583; &#1588;&#1582;&#1589;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581;&#1581;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saleh6004</div><div class="date">17-01-07, 04:10 PM</div></div><div class="posttext">&#1607;&#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1592;&#1610;&#1605;&#1607; &#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1610;&#1575;&#1587;&#1607;&#1610;&#1604; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1604;&#1603; &#1581;&#1578;&#1609; &#1575;&#1589;&#1576;&#1581;&#1578; &#1578;&#1602;&#1575;&#1585;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#1604;&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1602;&#1604;&#1607; &#1605;&#1578;&#1608;&#1575;&#1578;&#1585; -&#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1563; &#1607;&#1608; &#1571;&#1606; &#1610;&#1585;&#1608;&#1610;&#1607; &#1580;&#1605;&#1593; &#1594;&#1601;&#1610;&#1585; &#1593;&#1606; &#1605;&#1579;&#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1605; <br />
<br />
&#1606;&#1587;&#1605;&#1593; &#1576;&#1573;&#1581;&#1583; &#1610;&#1588;&#1603;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1601;&#1590;&#1608;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1578;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1577; &#1593;&#1606; <br />
<br />
&#1581;&#1575;&#1604;&#1603;&#1605; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;- &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1605;&#1610;&#1608;&#1606; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1571;&#1605;&#1575;&#1606;&#1610; &#1608;&#1571;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1610;&#1592;&#1606;&#1608;&#1606;(78)&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1573;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1604;&#1605; &#1610;&#1578;&#1601;&#1585;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1603;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1608;&#1607;&#1575; &#1601;&#1610; <br />
<br />
&#1603;&#1578;&#1576;&#1607;&#1605; &#1576;&#1604; &#1575;&#1604;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1576;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; <br />
<br />
&#1608;&#1575;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1602;&#1604;&#1610;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1587;&#1604;&#1605; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1604;&#1607;&#1575; &#1602;&#1583; &#1582;&#1583;&#1605;&#1578; &#1608;&#1576;&#1610;&#1606; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581; &#1608;&#1590;&#1593;&#1610;&#1601; <br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1583; &#1608;&#1605;&#1575; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1575;&#1604;&#1576;&#1575;&#1606;&#1610; &#1593;&#1606;&#1603; &#1576;&#1576;&#1593;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ÂÌ·</div><div class="date">17-01-07, 04:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1589;&#1575;&#1604;&#1581;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1578;&#1603; , &#1604;&#1603;&#1606;&#1603; &#1592;&#1604;&#1605;&#1578;&#1606;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1602;&#1576;&#1587;1425 &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1586;&#1575;&#1605;&#1607; &#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; , &#1601;&#1604;&#1575; &#1607;&#1608; &#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1608;&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1606;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;<br />
<br />
&#1571;&#1592;&#1606;&#1603; &#1602;&#1585;&#1571;&#1578; &#1587;&#1585;&#1610;&#1593;&#1575; &#1608;&#1592;&#1606;&#1606;&#1578; &#1571;&#1606;&#1610; &#1571;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610;<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1592;&#1606;&#1610; &#1582;&#1591;&#1574;&#1575; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1604;&#1571;&#1606;&#1575;&#1602;&#1588; &#1605;&#1593;&#1603; &#1585;&#1571;&#1610;&#1603;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">abo othman _1</div><div class="date">17-01-07, 04:47 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ <br />
<br />
ÌŸÂ— ·Ì √‰Â„ ÌﬁÊ·Ê‰ Â–« ·· „·’ „‰ «·«·“«„«  „„« „”ÿ— ›Ì ﬂ »Â„ ﬂ„« ÂÊ «·Õ«· ⁄‰œ «·’Ê›Ì… ° ›«·’Ê›Ì… ÌﬁÊ·Ê‰ : (( „œ”Ê” )) ° Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â <br />
<br />
=============<br />
<br />
√»Ê ⁄À„«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·œ «·Ê·Ìœ</div><div class="date">18-01-07, 07:42 AM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581;<br />
&#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575;  &#1575;&#1578;&#1607;&#1605;&#1608;&#1607; &#1576;&#1575;&#1604;&#1606;&#1602;&#1589; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>