<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «··Â„ «—÷ ⁄‰  ”«œ« ‰« «»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «··Â„ «—÷ ⁄‰  ”«œ« ‰« «»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «··Â„ «—÷ ⁄‰  ”«œ« ‰« «»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «··Â„ «—÷ ⁄‰  ”«œ« ‰« «»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59892.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59892">«··Â„ «—÷ ⁄‰  ”«œ« ‰« «»Ì »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ›Ìœ… «·’Õ«»…</div><div class="date">28-01-07, 06:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605; &#1610;&#1575; &#1608;&#1583;&#1608;&#1583; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1610;&#1575; &#1601;&#1593;&#1575;&#1604; &#1604;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1603; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &#1608;&#1589;&#1601;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1609; &#1608;&#1575;&#1587;&#1605;&#1603; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; .... &#1575;&#1604;&#1604;&#1607;&#1605; &#1610;&#1575; &#1605;&#1606;&#1588;&#1574; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608; &#1610;&#1575; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1610;&#1575; &#1607;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; ..&#1575;&#1607;&#1586;&#1605; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1571;&#1581;&#1602;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1610;&#1579;&#1608;&#1575; &#1601;&#1587;&#1575;&#1583;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1593;&#1580;&#1575;&#1574;&#1576; &#1602;&#1583;&#1585;&#1578;&#1603; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1581;&#1589;&#1607;&#1605; &#1593;&#1583;&#1583;&#1575; &#1608;&#1575;&#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1583;&#1583;&#1575; &#1608;&#1604;&#1575; &#1578;&#1594;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1594;&#1606;&#1610;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1587;&#1604;&#1575;&#1581;&#1607;&#1605; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1608;&#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; &#1608;&#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575; &#1604;&#1607;&#1605;... &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1586;&#1604; &#1576;&#1607;&#1605; &#1576;&#1571;&#1587;&#1603; &#1608;&#1576;&#1591;&#1588;&#1603; &#1608;&#1585;&#1580;&#1586;&#1603; &#1608;&#1593;&#1602;&#1575;&#1576;&#1603; &#1608;&#1571;&#1604;&#1610;&#1605; &#1593;&#1584;&#1575;&#1576;&#1603;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1578;&#1585;&#1601;&#1593; &#1604;&#1607;&#1605; &#1585;&#1575;&#1610;&#1577; &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1604;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607;&#1605; &#1570;&#1610;&#1577;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1586;&#1585;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1602;&#1583; &#1583;&#1606;&#1575; &#1581;&#1589;&#1575;&#1583;&#1607; &#1601;&#1607;&#1610;&#1574; &#1604;&#1607;&#1605; &#1610;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602; &#1581;&#1575;&#1589;&#1583;&#1577; &#1578;&#1581;&#1589;&#1583; &#1580;&#1584;&#1608;&#1585;&#1607;&#1605; &#1608;&#1578;&#1587;&#1578;&#1571;&#1589;&#1604; &#1588;&#1585;&#1608;&#1585;&#1607;&#1605;...<br />
<br />
 &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1604;&#1603;&#1607;&#1605; &#1603;&#1605;&#1575; &#1571;&#1607;&#1604;&#1603;&#1578; &#1573;&#1585;&#1605; &#1608;&#1593;&#1575;&#1583; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1587;&#1608;&#1591; &#1593;&#1584;&#1575;&#1576; &#1601;&#1573;&#1606;&#1607;&#1605; &#1571;&#1601;&#1587;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1585;&#1580;&#1608;&#1606; &#1604;&#1603; &#1608;&#1602;&#1575;&#1585;&#1575;..&#1608;&#1573;&#1606;&#1603; &#1573;&#1606; &#1578;&#1584;&#1585;&#1607;&#1605; &#1604;&#1575; &#1610;&#1604;&#1583;&#1608;&#1606; &#1573;&#1604;&#1575; &#1601;&#1575;&#1580;&#1585;&#1575; &#1603;&#1601;&#1575;&#1585;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1607;&#1605; &#1610;&#1589;&#1601;&#1608;&#1606;&#1603; &#1576;&#1605;&#1575; &#1571;&#1606;&#1578; &#1605;&#1606;&#1586;&#1607; &#1593;&#1606;&#1607; &#1548; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1606; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;.. &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1578; &#1593;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;... &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1588;&#1601; &#1589;&#1583;&#1608;&#1585;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1584;&#1576;&#1607;&#1605; &#1608;&#1575;&#1580;&#1593;&#1604; &#1602;&#1578;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1604;&#1591; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;  &#1608; &#1587;&#1604;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;   &#1608;&#1587;&#1604;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ..&#1608;&#1571;&#1607;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1582;&#1585;&#1580; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1606; &#1585;&#1608;&#1593;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1585; &#1593;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1581;&#1601;&#1592; &#1584;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1585;&#1581;&#1605; &#1579;&#1603;&#1575;&#1604;&#1575;&#1607;&#1605; &#1608;&#1575;&#1581;&#1601;&#1592; &#1571;&#1610;&#1575;&#1605;&#1575;&#1607;&#1605; &#1608;&#1575;&#1580;&#1593;&#1604; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1605; &#1588;&#1601;&#1593;&#1575;&#1569; &#1608;&#1602;&#1578;&#1604;&#1575;&#1607;&#1605; &#1588;&#1607;&#1583;&#1575;&#1569;&#1548;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1602;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1583;&#1608;&#1604;&#1578;&#1607;&#1605; &#1608;&#1575;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585;&#1607;&#1605;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1578;&#1593;&#1610;&#1606;&#1607;&#1605;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1583;&#1583; &#1585;&#1605;&#1610;&#1607;&#1605; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1583;&#1583; &#1585;&#1589;&#1575;&#1589;&#1607;&#1605;...&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1587;&#1604;&#1575;&#1581;&#1607;&#1605; &#1594;&#1606;&#1610;&#1605;&#1577; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;...&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1601;&#1578;&#1581; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#8230; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1586;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; ..&#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1588;&#1603;&#1608; &#1590;&#1593;&#1601;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603; .. &#1604;&#1575; &#1605;&#1588;&#1603;&#1609; &#1608; &#1604;&#1575; &#1605;&#1604;&#1580;&#1571; &#1573;&#1604;&#1575; &#1573;&#1604;&#1610;&#1603; &#1578;&#1576;&#1575;&#1585;&#1603;&#1578; &#1585;&#1576;&#1606;&#1575; &#1608; &#1578;&#1593;&#1575;&#1604;&#1610;&#1578; .. &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1590;&#1610;&#1578; .. &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606; &#1578;&#1583;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1607;&#1575; &#1608; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608; &#1580;&#1606;&#1583;&#1607;&#1575; &#1576;&#1602;&#1608;&#1578;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586; &#1610;&#1575; &#1602;&#1608;&#1610; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1587;&#1581;&#1602; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608; &#1605;&#1606; &#1571;&#1593;&#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1581;&#1589;&#1607;&#1605; &#1593;&#1583;&#1583;&#1575; .. &#1608; &#1575;&#1602;&#1578;&#1604;&#1607;&#1605; &#1576;&#1583;&#1583;&#1575;.. &#1608; &#1604;&#1575; &#1578;&#1594;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575; &#1576;&#1581;&#1608;&#1604;&#1603; &#1608; &#1602;&#1608;&#1578;&#1603; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; .. <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1605;&#1580;&#1585;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608; &#1607;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; .. &#1575;&#1607;&#1586;&#1605; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1582;&#1589;&#1607;&#1605; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#8230; &#1608; &#1575;&#1580;&#1593;&#1604; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608; &#1571;&#1593;&#1585;&#1575;&#1590;&#1607;&#1605; &#1594;&#1606;&#1610;&#1605;&#1577; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; . &#1610;&#1575; &#1602;&#1608;&#1610; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; . &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1604;&#1602;&#1610; &#1575;&#1604;&#1585;&#1593;&#1576; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608; &#1586;&#1604;&#1586;&#1604; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1605; &#1608; &#1588;&#1578;&#1578; &#1588;&#1605;&#1604;&#1607;&#1605; &#1608; &#1583;&#1605;&#1585; &#1581;&#1589;&#1608;&#1606;&#1607;&#1605; &#1608; &#1605;&#1586;&#1602; &#1580;&#1605;&#1593;&#1607;&#1605; &#1608; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569; &#1608; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1608; &#1575;&#1604;&#1583;&#1575;&#1569; ...&#1608; &#1585;&#1583; &#1603;&#1610;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608;&#1585;&#1607;&#1605; &#1608; &#1575;&#1580;&#1593;&#1604; &#1576;&#1571;&#1587;&#1607;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605; &#1588;&#1583;&#1610;&#1583;.. &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; .. <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1603;&#1610;&#1583;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1575;&#1580;&#1593;&#1604; &#1578;&#1583;&#1576;&#1610;&#1585;&#1607;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1605; &#1608; &#1575;&#1580;&#1593;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1569; &#1578;&#1583;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1571;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1610;&#1608;&#1605;&#1575; &#1571;&#1587;&#1608;&#1583;&#1575; &#1603;&#1610;&#1608;&#1605; &#1593;&#1575;&#1583; &#1608; &#1579;&#1605;&#1608;&#1583; &#1608; &#1601;&#1585;&#1593;&#1608;&#1606; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; . <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1605;&#1604; &#1606;&#1587;&#1575;&#1569;&#1607;&#1605; &#1608; &#1610;&#1578;&#1617;&#1605; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1605; &#1608; &#1582;&#1585;&#1576; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1608; &#1580;&#1605;&#1583; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1607;&#1605; &#1610;&#1575; &#1602;&#1608;&#1610; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1605; . <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; ..&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606;..&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; . &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1594;&#1610;&#1578; . &#1575;&#1604;&#1604;&#1607;&#1605; &#1583;&#1605;&#1585;&#1607;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1602;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1587;&#1582;&#1591;&#1603; .. &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1583; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;... &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;...&#1608; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1593;&#1575;&#1608;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1585;&#1577; &#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606;  &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1608;&#1589;&#1608;&#1604;&#1575;&#1594; &#1608;&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1603;&#1604; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1601;&#1610; &#1602;&#1605; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1606; &#1571;&#1593;&#1575;&#1606;&#1607;&#1605; &#1608; &#1604;&#1608; &#1576;&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1588;&#1603;&#1608; &#1590;&#1593;&#1601;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603;. &#1575;&#1604;&#1604;&#1607;&#1605; &#1583;&#1605;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1583;&#1605;&#1585;&#1607;&#1605; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569;&#1603;. &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1585;&#1602;&#1607;&#1605; &#1601;&#1610; &#1576;&#1581;&#1585;&#1603; . &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1581;&#1604;&#1601;&#1575;&#1574;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ..&#1588;&#1585;&#1602;&#1575;&quot; &#1608; &#1594;&#1585;&#1576;&#1575;. &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; .. &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1606; &#1582;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1608; &#1604;&#1608; &#1576;&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; ...<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606; &#1603;&#1604; &#1605;&#1606; &#1610;&#1604;&#1593;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1586;&#1608;&#1575;&#1580;  &#1606;&#1576;&#1610;&#1603; &#1608;&#1581;&#1576;&#1610;&#1576;&#1603; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; ...&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1593;&#1580;&#1575;&#1574;&#1576; &#1602;&#1583;&#1585;&#1578;&#1603;...&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1601;&#1590;&#1581;&#1607;&#1605; &#1601;&#1610; &#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1593;&#1585;&#1590;&#1607;&#1605; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578;&#1606;&#1575;  &#1575;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1575;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607;&#1605; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1608;&#1575;&#1581;&#1588;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605; &#1605;&#1593; &#1575;&#1576;&#1610; &#1604;&#1572;&#1604;&#1572;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;  &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1581;&#1591;&#1576;&#1607;&#1575;  &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606;<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">28-01-07, 07:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1575; &#1606;&#1588;&#1607;&#1583;&#1603; &#1576;&#1575;&#1606;&#1603; &#1575;&#1606;&#1578; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606;&#1578; &#1608;&#1606;&#1588;&#1607;&#1583; &#1581;&#1605;&#1604;&#1577; &#1593;&#1585;&#1588;&#1603; &#1608;&#1605;&#1604;&#1575;&#1574;&#1603;&#1578;&#1603; &#1608;&#1580;&#1606;&#1603; &#1608;&#1573;&#1606;&#1587;&#1603; &#1576;&#1575;&#1606;&#1606;&#1575; &#1606;&#1581;&#1576; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1606;&#1581;&#1576; &#1575;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1606;&#1581;&#1576; &#1575;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1571;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1608;&#1604;&#1575;&#1578;&#1581;&#1585;&#1605;&#1606;&#1575; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1578;&#1602;&#1576;&#1610;&#1604; &#1610;&#1583;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1578;&#1610;&#1606; .. <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1571;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1603; &#1608;&#1603;&#1578;&#1575;&#1576;&#1603; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1607; &#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1581;&#1588;&#1585;&#1606;&#1575; &#1608;&#1575;&#1610;&#1575;&#1603; &#1578;&#1581;&#1578; &#1604;&#1608;&#1575;&#1569; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">28-01-07, 09:13 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«<br />
¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ Ì«—» «·⁄«·„Ì‰<br />
¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ Ì«—» «·⁄«·„Ì‰<br />
¬„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ Ì«—» «·⁄«·„Ì‰<br />
”ı»˙ÕÛ«‰Û —Û»¯ˆﬂÛ —Û»¯ˆ «·˙⁄ˆ“¯Û…ˆ ⁄Û„¯Û« ÌÛ’ˆ›ıÊ‰Û{180} ÊÛ”Û·Û«„Ò ⁄Û·ÛÏ «·˙„ı—˙”Û·ˆÌ‰Û{181} ÊÛ«·˙ÕÛ„˙œı ·ˆ·¯ÛÂˆ —Û»¯ˆ «·˙⁄Û«·Û„ˆÌ‰Û{182}«·’«›« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ ﬁ«Â— «·„ÃÊ”</div><div class="date">28-01-07, 10:22 PM</div></div><div class="posttext">«··Â„ Ì« ÕÌ Ì« ﬁÌÊ„ Ì« –« «·Ã·«· Ê«·≈ﬂ—«„ Ì« ÊœÊœ Ì« –« «·⁄—‘ «·„ÃÌœ Ì« ›⁄«· ·„« Ì—Ìœ ‰”√·ﬂ «··Â„ »√”„«∆ﬂ «·Õ”‰Ï Ê’›« ﬂ «·⁄·Ï Ê«”„ﬂ «·√⁄Ÿ„ .... «··Â„ Ì« „‰‘∆ «·”Õ«» Ê Ì« „‰“· «·ﬂ «» Ê Ì« Â«“„ «·√Õ“«» ..«Â“„ «·ÿ€«… «·„Ã—„Ì‰ „‰ «·ÌÂÊœ Ê«·‰’«—Ï Ê√Õﬁ«œÂ„ «·—«›÷…  «·–Ì‰ Ì—ÌœÊ‰ √‰ Ì⁄ÌÀÊ« ›”«œ« ›Ì »·«œ «·„”·„Ì‰ Ê«‰’— «·„”·„Ì‰ Ê«·„Ã«ÂœÌ‰ ⁄·ÌÂ„..«··Â„ «‰’—‰« ⁄·ÌÂ„ ›Ì ﬂ· „ﬂ«‰..«··Â„ √—‰« ›ÌÂ„ ⁄Ã«∆» ﬁœ— ﬂ .. «··Â„ √Õ’Â„ ⁄œœ« Ê«ﬁ ·Â„ »œœ« Ê·«  €«œ— „‰Â„ √Õœ«.. «··Â„ «Ã⁄·Â„ €‰Ì„… ··„”·„Ì‰..«··Â„ «Ã⁄· ”·«ÕÂ„ ›Ì ’œÊ—Â„ ÊﬂÌœÂ„ ›Ì ‰ÕÊ—Â„ Ê œ»Ì—Â„  œ„Ì—« ·Â„... «··Â„ √‰“· »Â„ »√”ﬂ Ê»ÿ‘ﬂ Ê—Ã“ﬂ Ê⁄ﬁ«»ﬂ Ê√·Ì„ ⁄–«»ﬂ.. «··Â„ ·«  —›⁄ ·Â„ —«Ì… Ê«Ã⁄·Â„ ·„‰ Œ·›Â„ ¬Ì….. «··Â„ ≈‰ “—⁄ «·—«›÷…  ﬁœ œ‰« Õ’«œÂ ›ÂÌ∆ ·Â„ Ìœ« „‰ «·Õﬁ Õ«’œ…  Õ’œ Ã–Ê—Â„ Ê ” √’· ‘—Ê—Â„...<br />
<br />
 «··Â„ √Â·ﬂÂ„ ﬂ„« √Â·ﬂ  ≈—„ Ê⁄«œ ... «··Â„ ’» ⁄·ÌÂ„ ”Êÿ ⁄–«» ›≈‰Â„ √›”œÊ« ›Ì «·»·«œ Êﬁ ·Ê« «·⁄»«œ.. «··Â„ ≈‰Â„ ·« Ì—ÃÊ‰ ·ﬂ Êﬁ«—«..Ê≈‰ﬂ ≈‰  –—Â„ ·« Ì·œÊ‰ ≈·« ›«Ã—« ﬂ›«—« «··Â„ ≈‰Â„ Ì’›Ê‰ﬂ »„« √‰  „‰“Â ⁄‰Â ° ”»Õ«‰ﬂ «··Â„ ⁄„« ÌﬁÊ·‰ ⁄·Ê« ﬂ»Ì—«.. ”»Õ«‰ﬂ «··Â„ Ê ⁄«·Ì  ⁄„« ÌﬁÊ·Ê‰ ⁄·Ê« ﬂ»Ì—«... «··Â„ «‘› ’œÊ—‰« „‰Â„..«··Â„ ⁄–»Â„ Ê«Ã⁄· ﬁ ·Â„ ⁄·Ï √ÌœÌ «·„”·„Ì‰ «··Â„ ”·ÿ «·‰’«—Ï ⁄·Ï «·ÌÂÊœ Ê«·—«›÷…  Ê ”·ÿ «·ÌÂÊœ ⁄·Ï «·‰’«—Ï Ê«·—«›÷…   Ê”·ÿ «·ÌÂÊœ Ê«·‰’«—Ï ⁄·Ï «·—«›÷… ..Ê√Â·ﬂ «·Ÿ«·„Ì‰ »«·Ÿ«·„Ì‰ Ê√Œ—Ã √„… „Õ„œ „‰ »Ì‰Â„ ”«·„Ì‰.. «··Â„ «—Õ„ «·„”·„Ì‰ „‰ «·„” ÷⁄›Ì‰ ›Ì ﬂ· „ﬂ«‰.. «··Â„ ¬„‰ —Ê⁄« Â„ Ê«” — ⁄Ê—« Â„ Ê«Õ›Ÿ –—Ì« Â„ Ê«—Õ„ Àﬂ«·«Â„ Ê«Õ›Ÿ √Ì«„«Â„ Ê«Ã⁄· √ÿ›«·Â„ ‘›⁄«¡ Êﬁ ·«Â„ ‘Âœ«¡°.. «··Â„ √ﬁ„ ⁄·Ï «·Õﬁ œÊ· Â„ Ê«Ã„⁄ ⁄·Ï «· ÊÕÌœ ﬂ·„ Â„ «··Â„ «‰’—Â„.. «··Â„ «‰’—Â„..«··Â„ «‰’—Â„.. «··Â„ «Ã⁄· «·„·«∆ﬂ…  ⁄Ì‰Â„..«··Â„ ”œœ —„ÌÂ„ .. «··Â„ ”œœ —’«’Â„...«··Â„ «Ã⁄· ”·«ÕÂ„ €‰Ì„… ›Ì √ÌœÌ «·„”·„Ì‰...«··Â„ «› Õ √»Ê«» «·ÃÂ«œ ›Ì ﬂ· „ﬂ«‰ Ö «··Â„ «—“ﬁ «·„”·„Ì‰ √»Ê«»« ≈·Ï «·ÃÂ«œ ›Ì ﬂ· „ﬂ«‰ ..Ì« —» «·⁄«·„Ì‰ <br />
<br />
«··Â„ ‰‘ﬂÊ ÷⁄›‰« ≈·Ìﬂ .. ·« „‘ﬂÏ Ê ·« „·Ã√ ≈·« ≈·Ìﬂ  »«—ﬂ  —»‰« Ê  ⁄«·Ì  .. ·ﬂ «·Õ„œ ⁄·Ï „« ﬁ÷Ì  .. »—Õ„ ﬂ Ì« √—Õ„ «·—«Õ„Ì‰ ‰”√·ﬂ «··Â„ √‰  œ„— «·—«›÷… Ê «·ÌÂÊœ Ê√Õ“«»Â« Ê √„—Ìﬂ« Ê Ã‰œÂ« »ﬁÊ ﬂ Ì« ⁄“Ì“ Ì« ﬁÊÌ Ì« –« «·«‰ ﬁ«„ «··Â„ «”Õﬁ ÃÌÊ‘ «·„·«Õœ… «·ﬂ«›—Ì‰ Ê „‰ √⁄«‰Â„ ⁄·Ï «·‘— «··Â„ √Õ’Â„ ⁄œœ« .. Ê «ﬁ ·Â„ »œœ«.. Ê ·«  €«œ— „‰Â„ √Õœ« »ÕÊ·ﬂ Ê ﬁÊ ﬂ Ì« –« «·«‰ ﬁ«„ .. <br />
<br />
«··Â„ „‰“· «·ﬂ «» Ê „Ã—Ì «·”Õ«» Ê Â«“„ «·√Õ“«» .. «Â“„ ÃÌÊ‘ «·„·«Õœ… «·ﬂ«›—Ì‰ Ê √⁄œ«¡ «·≈”·«„ Ê«Œ’Â„ »«·—«›÷… √Ã„⁄Ì‰ ›Ì ﬂ· „ﬂ«‰ Ö Ê «Ã⁄· √„Ê«·Â„ Ê √⁄—«÷Â„ €‰Ì„… ··„”·„Ì‰ . Ì« ﬁÊÌ Ì« ⁄“Ì“ Ì« –« «·«‰ ﬁ«„ . «··Â„ √·ﬁÌ «·—⁄» ›Ì ﬁ·Ê»Â„ Ê “·“· √ﬁœ«„Â„ Ê ‘   ‘„·Â„ Ê œ„— Õ’Ê‰Â„ Ê „“ﬁ Ã„⁄Â„ Ê √‰“· ⁄·ÌÂ„ «·Ê»«¡ Ê «·»·«¡ Ê «·œ«¡ ...Ê —œ ﬂÌœÂ„ ›Ì ‰ÕÊ—Â„ Ê «Ã⁄· »√”Â„ »Ì‰Â„ ‘œÌœ.. Ì« –« «·«‰ ﬁ«„ .. <br />
<br />
«··Â„ «Ã⁄· ﬂÌœÂ„ ⁄·ÌÂ„ Ê «Ã⁄·  œ»Ì—Â„  œ„Ì—Â„ Ê «Ã⁄· œ«∆—… «·”Ê¡  œÊ— ⁄·ÌÂ„ Ê √—‰« ›ÌÂ„ ÌÊ„« √”Êœ« ﬂÌÊ„ ⁄«œ Ê À„Êœ Ê ›—⁄Ê‰ Ì« –« «·«‰ ﬁ«„ . <br />
<br />
«··Â„ —„· ‰”«¡Â„ Ê Ì ¯„ √ÿ›«·Â„ Ê Œ—» »ÌÊ Â„ Ê Ã„œ «·œ„«¡ ›Ì ⁄—ÊﬁÂ„ Ì« ﬁÊÌ Ì« –« «·«‰ ﬁ«„ . <br />
<br />
«··Â„ ⁄·Ìﬂ »«·ﬂ›—… Ê «·ÌÂÊœ Ê «·’·Ì»ÌÌ‰ ..«··Â„ ⁄·Ìﬂ »«·—«›÷… «·„ÃÊ” «·’›ÊÌÌ‰..«··Â„ ⁄·Ìﬂ »«·„— œÌ‰ . Ê«·ÿÊ«€Ì  . «··Â„ œ„—Â„  œ„Ì—« ... «··Â„ «ﬁ÷ ⁄·ÌÂ„ «··Â„ √‰“· ⁄·ÌÂ„ ”Œÿﬂ .. «·–Ì ·« Ì—œ ... «··Â„ ⁄·Ìﬂ »«·ÌÂÊœ ... «··Â„ ⁄·Ìﬂ »√„—Ìﬂ«... «··Â„ ⁄·Ìﬂ »«·—«›÷…...Ê »Ã„Ì⁄ „‰ ⁄«Ê‰Â„ „‰ «·ﬂ›—… Ê «·’·Ì»ÌÌ‰ Ê «·„‰«›ﬁÌ‰ Ê «·„— œÌ‰  «„À«· «·”Ì” «‰Ì «·„ÃÊ”Ì Ê«·„«·ﬂÌ Ê’Ê·«€ Ê«·Ã⁄›—Ì Ê«·’œ— Êﬂ· «∆„… «·ﬂ›— ›Ì «·‰Ã› Êﬂ—»·«¡ Ê›Ì ﬁ„ ÊÿÂ—«‰ ... «··Â„ ⁄·Ìﬂ »„‰ √⁄«‰Â„ Ê ·Ê »ﬂ·„… Ê«Õœ… .. «··Â„ ‰‘ﬂÊ ÷⁄›‰« ≈·Ìﬂ. «··Â„ œ„—Â„ ›Ì »—ﬂ «··Â„ œ„—Â„ ›Ì ”„«¡ﬂ. «··Â„ √€—ﬁÂ„ ›Ì »Õ—ﬂ . «··Â„ ⁄·Ìﬂ »√⁄Ê«‰Â„ ... «··Â„ ⁄·Ìﬂ »Õ·›«∆Â„ √Ã„⁄Ì‰ ..‘—ﬁ«&quot; Ê €—»«. Ì« √—Õ„ «·—«Õ„Ì‰ .. «··Â„ ⁄·Ìﬂ »„‰ Œ«‰ «·≈”·«„ Ê «·„”·„Ì‰ Ã„Ì⁄Â„ Ê ·Ê »ﬂ·„… Ê«Õœ… Ì« √—Õ„ «·—«Õ„Ì‰ ...<br />
«··Â„ «‰ ﬁ„ „‰ ﬂ· „‰ Ì·⁄‰ ’Õ«»… Ê«“Ê«Ã  ‰»Ìﬂ ÊÕ»Ì»ﬂ ’·Ï «··Â ⁄·ÌÂ Ê«·Â Ê”·„ ...«··Â„ «—‰« ›ÌÂ„ ⁄Ã«∆» ﬁœ— ﬂ...«··Â„ «›÷ÕÂ„ ›Ì „«·Â„ Ê⁄—÷Â„ ÊÕ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ·<br />
<br />
Ê«··Â„ «—÷ ⁄‰ ”«œ« ‰«  «»« »ﬂ— Ê⁄„— Ê⁄À„«‰ Ê⁄·Ì Ê«Ã„⁄‰« »Â„ Ê«Õ‘—‰« „⁄Â„ Ê«Õ‘— «·—«›÷… ›Ì ‰«— ÃÂ‰„ „⁄ «»Ì ·ƒ·ƒ… «·„ÃÊ”Ì Ê«·Œ„Ì‰Ì «·Â‰œÌ Ê«·Â«·ﬂ «·”Ì” «‰Ì  Ê«Ã⁄·Â„ Õÿ»Â«  «··Â„ «„Ì‰<br />
Ê«·Õ„œ ··Â —» «·⁄«·„Ì‰<br />
<br />
<br />
√„ÌÌÌÌÌÌÌÌÌÌÌÌÌÌÌ‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>