<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „”«⁄œ… ›Ì »ÕÀ :  „‰ Ì„·ﬂ ›·Ì ›÷· »«—ﬂ «··Â ›ÌÂ ..., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „”«⁄œ… ›Ì »ÕÀ :  „‰ Ì„·ﬂ ›·Ì ›÷· »«—ﬂ «··Â ›ÌÂ ... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „”«⁄œ… ›Ì »ÕÀ :  „‰ Ì„·ﬂ ›·Ì ›÷· »«—ﬂ «··Â ›ÌÂ ... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „”«⁄œ… ›Ì »ÕÀ :  „‰ Ì„·ﬂ ›·Ì ›÷· »«—ﬂ «··Â ›ÌÂ ...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59904.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59904">„”«⁄œ… ›Ì »ÕÀ :  „‰ Ì„·ﬂ ›·Ì ›÷· »«—ﬂ «··Â ›ÌÂ ...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">28-01-07, 11:37 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«ŒÊ«‰Ì «·ﬂ—Ì„<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
··„”«⁄œ… «ŒÊ«‰Ì ÿ·» <br />
<br />
„‰ Ì„·ﬂ ‰ﬁÊ·«  Ê«ﬁÊ«·  ·„—«Ã⁄ «Ê ⁄·„«¡ ‘Ì⁄… ((((„⁄«’—Ì‰)))) ÕÊ· «·ÿ⁄‰ »«·‘ÌŒÌ‰ Ê«·”Ìœ… ⁄«∆‘… ÊÕ›’…  —÷Ì «··Â ⁄‰Â„ <br />
”Ê«¡ ﬂ«‰ «·ÿ⁄‰  ’—ÌÕ« «Ê  ·„ÌÕ« ...<br />
<br />
„‰ ·Â œ—«Ì… ÕÊ· «·«„— «Ê Êﬁ› ⁄·Ï ﬂ «» ›·Ì„œ‰Ì »Â »«—ﬂ «··Â ›ÌÂ ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Ã—«Õ</div><div class="date">29-01-07, 12:00 AM</div></div><div class="posttext">&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; ....  &#1582;&#1584; &#1585;&#1602;&#1605; &#1607;&#1575;&#1578;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1617;&#1607; &#1571;&#1593;&#1591;&#1610;&#1603; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">29-01-07, 01:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; / &#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1608;&#1605;&#1585;&#1574;&#1610;&#1575;&#1578; &#1589;&#1585;&#1610;&#1581;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1591;&#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
<br />
<br />
http://www.fnoor.com/media.htm<br />
<br />
<br />
http://www.alburhan.com/articles.aspx?id=1201&#37;20&amp;%20paging_counter=0&amp;%20page_size=5&amp;book_link=False</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">29-01-07, 05:42 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;<br />
<br />
&#1607;&#1604; &#1604;&#1603; &#1575;&#1582;&#1610; &#1578;&#1585;&#1587;&#1604; &#1605;&#1575; &#1578;&#1580;&#1608;&#1583; &#1576;&#1607; &#1606;&#1601;&#1587;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604;<br />
<br />
<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f796849684cececfb79f98839a969e9bd994989a">[email&#160;protected]</a> <br />
<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1575;&#1589;&#1585;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1603;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1604;&#1575;&#1606; &#1576;&#1581;&#1579;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;  &#1608;&#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1601;&#1590;&#1604; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">29-01-07, 05:33 PM</div></div><div class="posttext">&#1610;&#1608;&#1580;&#1583; &#1603;&#1578;&#1610;&#1576; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; <br />
<br />
(  &#1588;&#1607;&#1575;&#1583;&#1577; &#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  ) <br />
<br />
<br />
=============<br />
<br />
&#1588;&#1607;&#1575;&#1583;&#1577; &#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1605;&#1581;&#1605;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1588;&#1602;&#1585;&#1577;<br />
<br />
&#1578;&#1602;&#1583;&#1610;&#1605;<br />
&#1605;&#1608;&#1602;&#1601; &#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
&#1583;&#1593;&#1575;&#1569; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588;<br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;<br />
<br />
 <br />
<br />
 <br />
<br />
&#1578;&#1602;&#1583;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1548; &#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; .<br />
<br />
&#1605;&#1606; &#1601;&#1605;&#1603; &#1571;&#1583;&#1610;&#1606;&#1603;:<br />
<br />
&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1581;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607;&#1548; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1604; &#1583;&#1604;&#1575;&#1604;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1583;&#1606;&#1575; &#1593;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; .<br />
<br />
&#1608;&#1610;&#1581;&#1587;&#1606; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1571;&#1606;&#1607; &#1581;&#1610;&#1606; &#1571;&#1593;&#1604;&#1606; &#1593;&#1606; &#1602;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1607;&#1585;&#1593;&#1578; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1581;&#1605;&#1604; &#1608;&#1604;&#1575;&#1569;&#1607;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;- &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1593;&#1607;- &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1575; &#1608;&#1601;&#1610; &#1589;&#1583;&#1585;&#1608;&#1607;&#1575;. &#1608;&#1605;&#1606; &#1593;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1581;&#1604;&#1602; &#1576;&#1585;&#1608;&#1581;&#1607; &#1601;&#1608;&#1602; &#1602;&#1605; &#1608;&#1578;&#1576;&#1585;&#1610;&#1586; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1604;&#1610;&#1585;&#1609; &#1576;&#1602;&#1604;&#1576;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1607;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; (&#1589;) &#1610;&#1578;&#1581;&#1585;&#1603;&#1575;&#1606; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1606;&#1602;&#1601; &#1605;&#1606; &#1585;&#1608;&#1575;&#1574;&#1607; &#1583;&#1608;&#1604;&#1577; &#1602;&#1608;&#1610;&#1577; &#1605;&#1606;&#1610;&#1593;&#1577; &#1578;&#1581;&#1605;&#1610;&#1607; &#1571;&#1606; &#1610;&#1593;&#1578;&#1583;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;&#1548; &#1610;&#1585;&#1587;&#1605;&#1575;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577; &#1605;&#1587;&#1610;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1605;&#1604; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1610;&#1589;&#1593;&#1583; &#1576;&#1575;&#1604;&#1570;&#1605;&#1604;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1604;&#1603;&#1608;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1601;&#1610; &#1585;&#1580;&#1575;&#1569; &#1610;&#1581;&#1583;&#1608; &#1576;&#1571;&#1607;&#1604;&#1607; &#1601;&#1608;&#1602; &#1587;&#1581;&#1576; &#1575;&#1604;&#1583;&#1607;&#1585; &#1578;&#1605;&#1591;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1594;&#1610;&#1579;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1585; .<br />
<br />
&#1576;&#1610;&#1583; &#1571;&#1606; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1578;&#1605;&#1586;&#1602; &#1575;&#1604;&#1571;&#1605;&#1604;&#1548; &#1608;&#1594;&#1575;&#1590; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1581;&#1610;&#1606; &#1589;&#1575;&#1585;&#1578; &#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1608;&#1570;&#1585;&#1575;&#1572;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1587;&#1605;&#1593;&#1607;&#1575; &#1571;&#1608; &#1610;&#1602;&#1585;&#1572;&#1607;&#1575; &#1576;&#1593;&#1590; &#1605;&#1606; &#1581;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1576;&#1610;&#1593;&#1577; &#1604;&#1583;&#1608;&#1604;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; .<br />
<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1603;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1602;&#1604;&#1608;&#1606;&#1548; &#1608;&#1585;&#1575;&#1581;&#1608;&#1575; &#1610;&#1578;&#1571;&#1608;&#1604;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1548; &#1608;&#1610;&#1578;&#1607;&#1605;&#1608;&#1606; &#1582;&#1589;&#1608;&#1605;&#1577; &#1576;&#1606;&#1587;&#1576;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1586;&#1608;&#1585;&#1575; &#1608;&#1603;&#1584;&#1576;&#1575; . &#1608;&#1607;&#1603;&#1584;&#1575; &#1603;&#1575;&#1606; .<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1602;&#1576;&#1604; &#1593;&#1602;&#1604;&#1575; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1583;&#1575;&#1605;&#1594;&#1577; &#1586;&#1608;&#1585;&#1575; &#1608;&#1603;&#1584;&#1576;&#1575; &#1608;&#1607;&#1610; &#1581;&#1602;&#1575;&#1574;&#1602; &#1567;! &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1593;&#1610;&#1588; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1589;&#1594;&#1610;&#1585; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1582;&#1601;&#1609; &#1601;&#1610; &#1588;&#1574;.<br />
<br />
&#1573;&#1606; &#1605;&#1575; &#1606;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1548; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607; &#1605;&#1583;&#1608;&#1606;&#1607; &#1571;&#1608; &#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1607;&#1575; &#1585;&#1608;&#1575;&#1577; &#1605;&#1578;&#1607;&#1605;&#1608;&#1606; . &#1601;&#1607;&#1610; &#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1571;&#1582;&#1584;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575; &#1593;&#1606;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1589;&#1608;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1605;&#1606; &#1573;&#1584;&#1575;&#1593;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1571;&#1608; &#1605;&#1606; &#1589;&#1608;&#1578; &#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1606; &#1608;&#1603;&#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607; &#8230; &#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1608;&#1579;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#1548; &#1605;&#1606;&#1607;&#1605; &#1548; &#1608;&#1604;&#1603;&#1610; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1587; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1585;&#1590;&#1609; &#1604;&#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1570;&#1585;&#1575;&#1574;&#1607;&#1548; &#1576;&#1604;&#1607; &#1571;&#1606; &#1610;&#1587;&#1604;&#1605; &#1604;&#1607; &#1576;&#1570;&#1585;&#1575;&#1574;&#1607;&#1548; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1607;&#1608; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1603;&#1601;&#1585; &#1593;&#1610;&#1575;&#1584;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; .<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1570;&#1585;&#1575;&#1574;&#1607; &#1608;&#1606;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604;&#1576;&#1607; &#1601;&#1584;&#1604;&#1603; &#1605;&#1591;&#1604;&#1576; &#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1576;&#1604; &#1605;&#1585;&#1575;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1604;&#1610;&#1585;&#1608;&#1575; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578; &#1605;&#1602;&#1575;&#1604;&#1610;&#1583;&#1607;&#1575; &#1601;&#1610; &#1610;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1603;&#1610;&#1601;&#1605;&#1575; &#1588;&#1575;&#1569; .<br />
<br />
&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1583;&#1585; &#1576;&#1582;&#1605;&#1610;&#1606;&#1610; &#8211; &#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1581;&#1602;&#1575; &#1571;&#1606; &#1610;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#8211; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604; &#1580;&#1575;&#1607;&#1583;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1605;&#1581;&#1605;&#1583; (&#1589;) &#1608;&#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1604;&#1607;&#1605; &#1571;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1580;&#1604;&#1617;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1588;&#1574; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1605;&#1590;&#1609; &#1608;&#1575;&#1606;&#1602;&#1590;&#1609; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1607;&#1604;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1570;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1578;&#1604;&#1575;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1608;&#1575;&#1605;&#1607;&#1575; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1581;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578;&#1607;&#1548; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1571;&#1586;&#1608;&#1580;&#1607; .<br />
<br />
&#1579;&#1605; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1580;&#1583;&#1585; &#1576;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1602;&#1585; &#1573;&#1604;&#1575; &#1576;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1576;&#1605;&#1575; &#1602;&#1576;&#1604; &#1576;&#1607; &#1608;&#1588;&#1575;&#1610;&#1593;&#1607; &#1593;&#1604;&#1610;&#1607; &#1580;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1578;&#1581;&#1603;&#1610;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1585;&#1590;&#1575; &#1576;&#1607; &#1604;&#1608;&#1590;&#1593; &#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1590;&#1585;&#1608;&#1587; &#1567;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1604;&#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1578;&#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1610;&#1602;&#1585; &#1604;&#1607; &#1576;&#1605;&#1575; &#1585;&#1570;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1576;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1602;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576; &#1573;&#1604;&#1575; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569; &#1610;&#1606;&#1586;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604;&#1577; &#1610;&#1585;&#1580;&#1608;&#1606; &#1576;&#1607;&#1575; &#1605;&#1579;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1608;&#1606; &#1576;&#1583;&#1610;&#1604;&#1575; &#1593;&#1606; &#1581;&#1603;&#1605;&#1607; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .<br />
<br />
(( &#1602;&#1604; &#1604;&#1575; &#1571;&#1587;&#1571;&#1604;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1571;&#1580;&#1585;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1576;&#1609; )) .<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1606;&#1610;&#1604; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1605;&#1606;&#1607; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1571;&#1584;&#1609; &#1576;&#1607;&#1605; &#1548; &#1571;&#1608; &#1576;&#1605;&#1606; &#1610;&#1581;&#1576;&#1607;&#1605; &#1608;&#1610;&#1608;&#1575;&#1604;&#1610;&#1607;&#1605; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575; &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;&#1548; &#1576;&#1604; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1604;&#1617;&#1577; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606;&#1607; &#1582;&#1610;&#1585; &#1578;&#1605;&#1579;&#1610;&#1604; &#1610;&#1601;&#1610; &#1571;&#1608;&#1604; &#1605;&#1585;&#1575;&#1581;&#1604;&#1607; &#1548; &#1601;&#1607;&#1605; &#1605;&#1588;&#1575;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1607;&#1578;&#1583;&#1609; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605;&#1548; &#1608;&#1610;&#1572;&#1606;&#1587;&#1609; &#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; .<br />
<br />
&#1604;&#1602;&#1583; &#1570;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1582;&#1605;&#1610;&#1606;&#1610; &#1608;&#1603;&#1601;&#1585;&#1607; &#1575;&#1604;&#1576;&#1608;&#1575;&#1581; &#1548; &#1608;&#1583;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1580;&#1608;&#1607;&#1585;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1548; &#1608;&#1606;&#1586;&#1608;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585;&#1607;&#1575; &#1608;&#1605;&#1575; &#1578;&#1572;&#1584;&#1610; &#1573;&#1604;&#1610;&#1607; &#1578;&#1605;&#1586;&#1602; &#1608;&#1578;&#1601;&#1585;&#1602; &#1608;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1608;&#1593;&#1589;&#1576;&#1610;&#1577; .<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1606;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1578;&#1585;&#1610; &#1593;&#1583;&#1608;&#1575;&#1607; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1605;&#1575;&#1586;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1594;&#1575;&#1601;&#1604;&#1610;&#1606;.<br />
<br />
&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;<br />
<br />
&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1594;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1576;&#1579;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1589;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1605;&#1572;&#1605;&#1606; &#1594;&#1610;&#1608;&#1585; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1581;&#1591; &#1601;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586;&#1607;&#1605; &#1548; &#1608;&#1602;&#1583;&#1608;&#1577; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; .<br />
<br />
&#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1601;&#1610; &#1571;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1606;&#1602;&#1575;&#1569; &#1607;&#1608; &#1593;&#1589;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; (&#1589;) &#1608;&#1582;&#1604;&#1601;&#1575;&#1574;&#1607; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1548; &#1601;&#1601;&#1610; &#1593;&#1607;&#1583;&#1607;&#1605; &#1571;&#1585;&#1587;&#1610;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1608;&#1589;&#1576;&#1585;&#1607;&#1605;&#1548; &#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605;&#1548; &#1601;&#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610;&#1607; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1605;&#1606; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1594;&#1610;&#1590;&#1577;&#1548; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610; &#1585;&#1576;&#1608;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; .<br />
<br />
&#1605;&#1606; &#1607;&#1606;&#1575; &#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1578;&#1593;&#1575;&#1602;&#1576; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1610;&#1593;&#1583;&#1608;&#1606; &#1583;&#1585;&#1608;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1571;&#1576;&#1604;&#1594; &#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1606;&#1602;&#1575;&#1569;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1548; &#1605;&#1579;&#1604;&#1575; &#1610;&#1581;&#1578;&#1584;&#1609; &#1576;&#1587;&#1593;&#1610; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1576;&#1607; &#1576;&#1607;&#1548;&#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605;&#1575; &#1571;&#1605; &#1605;&#1581;&#1603;&#1608;&#1605;&#1575; .<br />
<br />
&#1608;&#1602;&#1583; &#1593;&#1605;&#1583;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606;&#1584; &#1589;&#1583;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1607;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1581; &#1575;&#1604;&#1588;&#1575;&#1605;&#1582; &#1548; &#1608;&#1578;&#1601;&#1608;&#1610;&#1590;&#1607; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604;&#1548; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1587; &#1576;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1608;&#1590; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1578;&#1607;&#1605;&#1548; &#1608;&#1605;&#1586;&#1602;&#1607;&#1575; &#1588;&#1585; &#1605;&#1605;&#1586;&#1602;&#1548; &#1608;&#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1576;&#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604;&#1607;&#1548; &#1576;&#1604; &#1610;&#1593;&#1583;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1593;&#1610;&#1583;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1607;&#1548; ( &#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; 1/108 &#1601;&#1589;&#1604;/ &#1606;&#1608;&#1585; &#1587;&#1605;&#1575;&#1608;&#1610; &#1610;&#1603;&#1601; &#1593;&#1606; &#1579;&#1608;&#1575;&#1576; &#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; )&#1548;&#1603;&#1605;&#1575; &#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1590;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#8211; &#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1589; &#8211; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1605; .<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1582;&#1591;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1604;&#1576;&#1608;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1605;&#1583;&#1593;&#1610;&#1607; &#1586;&#1608;&#1585;&#1575; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1608;&#1610;&#1607;&#1575; &#1608;&#1578;&#1590;&#1604;&#1610;&#1604;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587; &#1576;&#1594;&#1610;&#1577; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604;(&#1589;)&#1548;&#1608;&#1573;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;- &#1602;&#1583; &#1575;&#1585;&#1578;&#1583;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;(&#1589;) &#1587;&#1608;&#1609; &#1606;&#1601;&#1585; &#1610;&#1587;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; .<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1578;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1587;&#1610;&#1604;&#1575;&#1606; &#1604;&#1575; &#1610;&#1606;&#1602;&#1591;&#1593;&#1548; &#1578;&#1585;&#1610;&#1583; &#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1610;&#1604; &#1605;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1575;&#1585;&#1608;&#1575; &#1576;&#1601;&#1590;&#1604; &#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1571;&#1593;&#1604;&#1575;&#1605;&#1575; &#1585;&#1575;&#1587;&#1610;&#1575;&#1578; &#1610;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601; &#1603;&#1576;&#1585;&#1575; &#1593;&#1606; &#1603;&#1575;&#1576;&#1585; .<br />
<br />
&#1604;&#1602;&#1583; &#1578;&#1581;&#1602;&#1602; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577;&#1548; &#1608;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1571;&#1606; &#1605;&#1606; &#1582;&#1589;&#1575;&#1574;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594;&#1548; &#1588;&#1583;&#1577; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1607;&#1575; &#1576;&#1602;&#1575;&#1583;&#1577; &#1605;&#1587;&#1610;&#1585;&#1578;&#1607;&#1575;&#1548; &#1608;&#1585;&#1605;&#1608;&#1586; &#1581;&#1590;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1588;&#1578;&#1585;&#1603;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1610; &#1580;&#1607;&#1583; &#1582;&#1576;&#1610;&#1579; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1604;&#1602;&#1610;&#1606; &#1575;&#1604;&#1587;&#1617;&#1585;&#1610;&#1548; &#1601;&#1589;&#1583;&#1608;&#1575; &#1576;&#1607; &#1575;&#1604;&#1606;&#1610;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1573;&#1587;&#1602;&#1575;&#1591;&#1607;&#1575;&#1548; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1575;&#1578; &#1593;&#1606;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1608;&#1580;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1581;&#1610;&#1604;&#1577; &#1608;&#1587;&#1576;&#1610;&#1604;&#1575;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1574;&#1587;&#1608;&#1575; &#1605;&#1606; &#1590;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1608;&#1573;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;&#1548; &#1607;&#1583;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .<br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1588;&#1581;&#1577; &#1576;&#1579;&#1608;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1576;&#1594;&#1610;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1601;&#1610; &#1590;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1575;&#1578; &#1593;&#1606; &#1601;&#1575;&#1583;&#1578;&#1607; &#1608;&#1581;&#1605;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1548; &#1601;&#1573;&#1606; &#1605;&#1572;&#1587;&#1587;&#1607;&#1575; &#1604;&#1605; &#1610;&#1582;&#1601; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1608;&#1582;&#1591;&#1576;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1602;&#1583;&#1607; &#1593;&#1604;&#1609; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;) &#1608;&#1591;&#1593;&#1606;&#1607; &#1601;&#1610;&#1607;&#1605;&#1548; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1578;&#1604;&#1605;&#1610;&#1581;&#1575; &#1571;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1580;&#1583; &#1608;&#1575;&#1590;&#1581; &#1604;&#1605;&#1606; &#1610;&#1591;&#1575;&#1604;&#1593; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;&#1548;&#1608;&#1610;&#1602;&#1585;&#1571; &#1582;&#1591;&#1576;&#1607; &#1608;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; .<br />
<br />
&#1608;&#1610;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1605; &#1610;&#1603;&#1578;&#1601; &#1576;&#1578;&#1603;&#1601;&#1610;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1580;&#1605;&#1604;&#1578;&#1607;&#1605; &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1602;&#1590;&#1575;&#1577; &#1608;&#1582;&#1604;&#1601;&#1575;&#1569;&#1548; &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1575;&#1586;&#1575;&#1604; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1593;&#1578;&#1606;&#1575;&#1602;&#1607; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1588;&#1571;&#1606;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1571;&#1606; &#1605;&#1606; &#1587;&#1576;&#1602;&#1608;&#1607; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1605;&#1605;&#1606; &#1578;&#1592;&#1575;&#1607;&#1585;&#1608;&#1575; &#1603;&#1584;&#1576;&#1575; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1604;&#1610;&#1603;&#1587;&#1576;&#1608;&#1575; &#1579;&#1602;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1604;&#1605;&#1575; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1605;&#1606;&#1586;&#1604;&#1577; &#1585;&#1601;&#1610;&#1593;&#1577; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587;&#1607;&#1605;. &#1601;&#1610;&#1590;&#1604; &#1576;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;)&#1548; &#1608;&#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577;&#1548; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1608;&#1580;&#1607;&#1607;&#1575; &#1610;&#1608;&#1605; 15&#1588;&#1593;&#1576;&#1575;&#1606; &#1587;&#1606;&#1577; 1400&#1607;&#1600;/30 &#1581;&#1586;&#1610;&#1585;&#1575;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; 1980&#1605; &#1608;&#1607;&#1610; &#1582;&#1591;&#1576;&#1577; &#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1576;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1603;&#1601;&#1585; &#1604;&#1575; &#1578;&#1582;&#1601;&#1609; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1581;&#1585;&#1610;&#1589; &#1603;&#1604; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1610;&#1605;&#1607; .&#1608;&#1607;&#1575; &#1606;&#1581;&#1606; &#1571;&#1608;&#1604;&#1575;&#1569; &#1606;&#1587;&#1608;&#1602; &#1604;&#1604;&#1602;&#1575;&#1585;&#1574; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1593;&#1609; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577;&#1548; &#1608;&#1586;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1608;&#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577;&#1548; &#1608;&#1582;&#1591;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; .<br />
<br />
1- &#1601;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &quot; &#1603;&#1578;&#1576; &#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1589;&#1604;&#1610;&#1606; &#1603;&#1601;&#1617;&#1585; &#1601;&#1610;&#1607;&#1605;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1605;&#1575; &#1601;&#1610; &#1586;&#1593;&#1605;&#1607; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1571;&#1608;&#1604; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; ( &#1589;111-114) &#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ( &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1593;&#1605;&#1585; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; ) (&#1589;114-117) &#1608;&#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576;&#1548; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1587;&#1576; &#1608;&#1588;&#1593;&#1608;&#1585;&#1607; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576; &#1576;&#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1578;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1575;&#1606; &#1601;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1578;&#1582;&#1604;&#1610;&#1589; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1592;&#1604;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1578;&#1581;&#1591;&#1610;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1583;&#1578; &#1571;&#1606; &#1578;&#1589;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; .<br />
<br />
&#1608;&#1582;&#1605;&#1610;&#1606;&#1610; &#8211; &#1603;&#1605;&#1575; &#1607;&#1610; &#1593;&#1575;&#1583;&#1578;&#1607; &#8211; &#1610;&#1594;&#1591;&#1610; &#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1583;&#1593;&#1608;&#1609; &#1605;&#1588;&#1575;&#1610;&#1593;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1586;&#1608;&#1585;&#1575; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1604;&#1573;&#1582;&#1601;&#1575;&#1569; &#1605;&#1602;&#1575;&#1589;&#1583;&#1607; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604; :<br />
<br />
( &#1608;&#1607;&#1606;&#1575; &#1606;&#1580;&#1583; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1605;&#1590;&#1591;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583; &#1588;&#1608;&#1575;&#1607;&#1583; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1606;&#1579;&#1576;&#1578; &#1576;&#1571;&#1606;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1575;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1572;&#1610;&#1583;&#1607;&#1605;&#1575; ) .<br />
<br />
&#1579;&#1605; &#1610;&#1587;&#1608;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602; &#1605;&#1575; &#1592;&#1606; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1602;&#1583; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610; &#1586;&#1593;&#1605;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1573;&#1585;&#1579; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1575;&#1578;&#1607;&#1605;&#1607; &#1576;&#1608;&#1590;&#1593; &#1581;&#1583;&#1610;&#1579;&quot; &#1573;&#1606;&#1575; &#1605;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1575; &#1606;&#1608;&#1585;&#1579; &#1605;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575;&#1607; &#1589;&#1583;&#1602;&#1577; &quot; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; :<br />
<br />
( &#1606;&#1608;&#1585;&#1583; &#1607;&#1606;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1593;&#1605;&#1585; &#1604;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#8211; &#1604;&#1606;&#1576;&#1610;&#1606; &#1576;&#1571;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1583;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1575;&#1606; &#1571;&#1605;&#1585;&#1575; &#1607;&#1610;&#1606;&#1575;&#1548; &#1608;&#1606;&#1572;&#1603;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1587;&#1610;&#1582;&#1575;&#1604;&#1601;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; ) .<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1581;&#1602; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1606;&#1583; &#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &#1602;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1581;&#1578;&#1590;&#1575;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) .<br />
<br />
( &#1608;&#1607;&#1584;&#1575; &#1610;&#1572;&#1603;&#1583; &#1571;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1610;&#1548; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1582;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606;&#1607;&#1605; &#1605;&#1575; &#1593;&#1591;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1581;&#1602; &#1602;&#1583;&#1585;&#1607; !!! &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1580;&#1583; &#1608;&#1603;&#1583;&#1548; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1585;&#1588;&#1575;&#1583;&#1607;&#1605; &#1608;&#1607;&#1583;&#1575;&#1610;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1594;&#1605;&#1590; &#1593;&#1610;&#1606;&#1610;&#1607; &#1608;&#1601;&#1610; &#1571;&#1583;&#1606;&#1610;&#1607; &#1578;&#1585;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;.&#1607;&#1600;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1582;&#1604;&#1575;&#1589;&#1577; &#1603;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1578;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1607;&#1605;&#1575; &#1605;&#1575; &#1606;&#1589;&#1607; :<br />
<br />
( &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1610;&#1578;&#1590;&#1581; &#1571;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1588;&#1610;&#1574;&#1575; &#1605;&#1607;&#1605;&#1575; &#1580;&#1583;&#1575;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1583;&#1575;&#1582;&#1604;&#1610;&#1606; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606; &#1608;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1607;&#1605;&#1575; &#1608;&#1571;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1590;&#1583;&#1607;&#1605;&#1575; &#1608;&#1604;&#1575; &#1610;&#1580;&#1585;&#1574;&#1608;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; &#1571;&#1605;&#1575;&#1605; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1580;&#1575;&#1607; &#1575;&#1576;&#1606;&#1578;&#1607; . &#1608;&#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1574;&#1575; &#1601;&#1573;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1610;&#1572;&#1582;&#1584; &#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; : &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1584;&#1603;&#1585; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1604;&#1610;&#1603;&#1601;&#1608;&#1575; &#1593;&#1606; &#1606;&#1607;&#1580;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1604;&#1610;&#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; .<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1578;&#1592;&#1575;&#1607;&#1585;&#1575; &#1605;&#1606; &#1587;&#1608;&#1575;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1580;&#1575;&#1569; &#1576;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1607;&#1609; &#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1605;&#1577;&#1548; &#1601;&#1571;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1585;&#1579; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1593;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1605;&#1585; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1571;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610;: &#1602;&#1583; &#1571;&#1582;&#1591;&#1571;&#1608;&#1575; &#1601;&#1610; &#1573;&#1606;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1610;&#1602;&#1608;&#1605; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1578;&#1571;&#1610;&#1610;&#1583; &#1601;&#1610;&#1605;&#1575; &#1571;&#1581;&#1583;&#1579;&#1607; &#1605;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1585;&#1580;&#1581;&#1608;&#1575; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1608;&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; :<br />
<br />
( &#1608;&#1573;&#1606;&#1606;&#1575; &#1607;&#1606;&#1575; &#1604;&#1575; &#1588;&#1571;&#1606; &#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1602;&#1575;&#1605;&#1575; &#1576;&#1607; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1606; &#1578;&#1604;&#1575;&#1593;&#1576; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1604;&#1607;&#1548;&#1608;&#1605;&#1575; &#1581;&#1604;&#1604;&#1575;&#1607; &#1608;&#1581;&#1585;&#1617;&#1605;&#1575;&#1607; &#1605;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605;&#1575;&#1548; &#1608;&#1605;&#1575; &#1605;&#1575;&#1585;&#1587;&#1575;&#1607; &#1605;&#1606; &#1592;&#1604;&#1605; &#1590;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1590;&#1583; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1580;&#1607;&#1604;&#1607;&#1605;&#1575; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#8230; &#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1602;&#1609; &#1608;&#1575;&#1604;&#1571;&#1601;&#1575;&#1602;&#1608;&#1606; &#1608;&#1575;&#1604;&#1580;&#1575;&#1574;&#1585;&#1608;&#1606; &#1594;&#1610;&#1585; &#1580;&#1583;&#1610;&#1585;&#1610;&#1606; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;&#1548; &#1608;&#1573;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1590;&#1605;&#1606; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; ) &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; (&#1589;107-108) .<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1591;&#1604;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; (&#1575;&#1604;&#1580;&#1576;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578; ) &#1608;&#1610;&#1587;&#1605;&#1610;&#1607;&#1605;&#1575; ( &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588;) &#1608;&#1610;&#1585;&#1609; &#1571;&#1606; &#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1580;&#1576;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1610;&#1604;&#1593;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1581;&#1601;&#1589;&#1577; &#1575;&#1576;&#1606;&#1578;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1586;&#1608;&#1580;&#1578;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;) &#1604;&#1607; &#1601;&#1590;&#1604; &#1608;&#1571;&#1580;&#1585; &#1593;&#1592;&#1610;&#1605;&#1575;&#1606; .<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1589;&#1583;&#1585; &#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1570;&#1582;&#1585;&#1610;&#1606; &#1606;&#1589; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1586;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610;&#1577; &#1608;&#1606;&#1581;&#1606; &#1606;&#1608;&#1585;&#1583;&#1607; &#1607;&#1606;&#1575; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607; &#1605;&#1606;&#1602;&#1608;&#1604;&#1575; &#1593;&#1606; &quot; &#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1605;&#1602;&#1576;&#1608;&#1604; (&#1589;422-423) &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1601;&#1610; &#1604;&#1575;&#1607;&#1608;&#1585; :<br />
<br />
&quot; &#1583;&#1593;&#1575;&#1569; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; &quot;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#8230; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#8230; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#8230; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606; &#1589;&#1606;&#1605;&#1610; &#1602;&#1585;&#1610;&#1588; &#8230; &#1608;&#1580;&#1576;&#1578;&#1610;&#1607;&#1605;&#1575; &#8230; &#1608;&#1591;&#1575;&#1594;&#1608;&#1578;&#1610;&#1607;&#1605;&#1575;&#8230; &#1608;&#1573;&#1601;&#1603;&#1610;&#1607;&#1605;&#1575; &#8230; &#1608;&#1575;&#1576;&#1606;&#1578;&#1610;&#1607;&#1605;&#1575; &#8230; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1582;&#1575;&#1604;&#1601;&#1575; &#1571;&#1605;&#1585;&#1603;&#8230; &#1608;&#1571;&#1606;&#1603;&#1585;&#1575; &#1608;&#1581;&#1610;&#1603;&#8230; &#1608;&#1580;&#1581;&#1583;&#1575; &#1573;&#1606;&#1593;&#1575;&#1605;&#1603; &#8230; &#1608;&#1593;&#1589;&#1610;&#1575; &#1585;&#1587;&#1608;&#1604;&#1603;&#8230; &#1608;&#1602;&#1604;&#1576;&#1575; &#1583;&#1610;&#1606;&#1603; &#8230; &#1608;&#1581;&#1585;&#1617;&#1601;&#1575; &#1603;&#1578;&#1575;&#1576;&#1603;&#8230; &#1608;&#1571;&#1581;&#1576;&#1575; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603;&#8230; &#1608;&#1580;&#1581;&#1583;&#1575; &#1570;&#1604;&#1575;&#1569;&#1603;&#8230; &#1608;&#1593;&#1591;&#1604;&#1575; &#1571;&#1581;&#1603;&#1575;&#1605;&#1603;&#8230; &#1608;&#1571;&#1576;&#1591;&#1604;&#1575; &#1601;&#1585;&#1575;&#1574;&#1590;&#1603;&#8230; &#1571;&#1604;&#1581;&#1583;&#1575; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578;&#1603;&#8230; &#1608;&#1593;&#1575;&#1583;&#1610;&#1575; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1603;&#8230; &#1608;&#1608;&#1604;&#1610;&#1575; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603;&#8230; &#1608;&#1582;&#1585;&#1576;&#1575; &#1576;&#1604;&#1575;&#1583;&#1603;&#8230; &#1608;&#1571;&#1601;&#1587;&#1583;&#1575; &#1593;&#1576;&#1575;&#1583;&#1603; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605;&#1575;&#8230; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605;&#1575;&#8230; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1607;&#1605;&#1575;&#8230; &#1608;&#1571;&#1588;&#1610;&#1575;&#1593;&#1607;&#1605;&#1575;&#8230; &#1608;&#1605;&#1581;&#1576;&#1610;&#1607;&#1605;&#1575;&#8230; &#1601;&#1602;&#1583; &#1571;&#1582;&#1585;&#1576;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;&#8230; &#1608;&#1585;&#1583;&#1605;&#1575; &#1576;&#1575;&#1576;&#1607;&#8230; &#1608;&#1606;&#1602;&#1590;&#1575; &#1587;&#1602;&#1601;&#1607;&#8230; &#1608;&#1571;&#1604;&#1581;&#1602;&#1575; &#1587;&#1605;&#1575;&#1569;&#1607; &#1576;&#1571;&#1585;&#1590;&#1607;&#8230; &#1608;&#1593;&#1575;&#1604;&#1610;&#1607; &#1576;&#1587;&#1575;&#1601;&#1604;&#1607;&#8230; &#1608;&#1592;&#1575;&#1607;&#1585;&#1607; &#1576;&#1576;&#1575;&#1591;&#1606;&#1607;&#8230; &#1608;&#1575;&#1587;&#1578;&#1571;&#1589;&#1604;&#1575; &#1571;&#1607;&#1604;&#1607;&#8230; &#1608;&#1571;&#1576;&#1575;&#1583;&#1575; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;&#8230; &#1608;&#1602;&#1578;&#1604;&#1575; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#8230; &#1608;&#1571;&#1582;&#1604;&#1610;&#1575; &#1605;&#1606;&#1576;&#1585;&#1607; &#1605;&#1606; &#1608;&#1589;&#1610;&#1607;&#1548; &#1608;&#1608;&#1575;&#1585;&#1610; &#1593;&#1604;&#1605;&#1607; &#8230; &#1608;&#1580;&#1581;&#1583;&#1575; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607; &#8230; &#1608;&#1571;&#1588;&#1585;&#1603;&#1575; &#1576;&#1585;&#1576;&#1607;&#1605;&#1575;&#8230; !&#1601;&#1593;&#1592;&#1605; &#1584;&#1606;&#1576;&#1607;&#1605;&#1575;&#8230; &#1608;&#1582;&#1604;&#1583;&#1607;&#1605;&#1575; &#1601;&#1610; &#1587;&#1602;&#1585;&#8230; &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1587;&#1602;&#1585;&#8230; &#1604;&#1575; &#1578;&#1576;&#1602;&#1610; &#1608;&#1604;&#1575; &#1578;&#1584;&#1585;&#8230; !<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583;&#1583; &#1603;&#1604; &#1605;&#1606;&#1603;&#1585; &#1571;&#1578;&#1608;&#1607;&#8230; &#1608;&#1581;&#1602; &#1571;&#1582;&#1601;&#1608;&#1607;&#8230; &#1608;&#1605;&#1606;&#1576;&#1585; &#1593;&#1604;&#1608;&#1607;&#8230; &#1608;&#1605;&#1572;&#1605;&#1606; &#1571;&#1585;&#1580;&#1608;&#1607; &#8230; &#1608;&#1605;&#1606;&#1575;&#1601;&#1602; &#1608;&#1604;&#1617;&#1608;&#1607;&#8230; &#1608;&#1608;&#1604;&#1610; &#1570;&#1584;&#1608;&#1607; &#8230; &#1608;&#1591;&#1585;&#1610;&#1583; &#1570;&#1608;&#1608;&#1607;&#8230; &#1608;&#1589;&#1575;&#1583;&#1602; &#1591;&#1585;&#1583;&#1608;&#1607;&#8230; &#1608;&#1603;&#1575;&#1601;&#1585; &#1606;&#1589;&#1585;&#1608;&#1607; &#8230; &#1608;&#1573;&#1605;&#1575;&#1605; &#1602;&#1607;&#1585;&#1608;&#1607;&#8230; &#1608;&#1601;&#1585;&#1590; &#1594;&#1610;&#1585;&#1608;&#1607;&#8230; &#1608;&#1571;&#1579;&#1585; &#1571;&#1606;&#1603;&#1585;&#1608;&#1607; &#8230; &#1608;&#1588;&#1585; &#1570;&#1579;&#1585;&#1608;&#1607;&#8230; &#1608;&#1583;&#1605; &#1571;&#1585;&#1575;&#1602;&#1608;&#1607;&#8230; &#1608;&#1582;&#1610;&#1585; &#1576;&#1583;&#1604;&#1608;&#1607;&#8230; &#1608;&#1603;&#1601;&#1585; &#1606;&#1589;&#1576;&#1608;&#1607;&#8230; &#1608;&#1603;&#1584;&#1576; &#1583;&#1604;&#1587;&#1608;&#1607;&#8230; &#1608;&#1573;&#1585;&#1579; &#1594;&#1589;&#1576;&#1608;&#1607;&#8230; &#1608;&#1601;&#1610;&#1569; &#1575;&#1602;&#1578;&#1591;&#1593;&#1608;&#1607;&#8230; &#1608;&#1587;&#1581;&#1578; &#1571;&#1603;&#1604;&#1608;&#1607;&#8230; &#1608;&#1582;&#1605;&#1587; &#1575;&#1587;&#1578;&#1581;&#1604;&#1608;&#1607;&#8230; &#1608;&#1576;&#1575;&#1591;&#1604; &#1571;&#1587;&#1587;&#1608;&#1607;&#8230; &#1608;&#1580;&#1608;&#1585; &#1576;&#1587;&#1591;&#1608;&#1607;&#8230; &#1608;&#1606;&#1601;&#1575;&#1602; &#1571;&#1587;&#1585;&#1608;&#1607;&#8230; &#1608;&#1594;&#1583;&#1585; &#1571;&#1590;&#1605;&#1585;&#1608;&#1607;&#8230; &#1608;&#1592;&#1604;&#1605; &#1606;&#1588;&#1585;&#1608;&#1607;&#8230; &#1608;&#1608;&#1593;&#1583; &#1575;&#1582;&#1604;&#1601;&#1608;&#1607;&#8230; &#1608;&#1571;&#1605;&#1575;&#1606;&#1577; &#1582;&#1575;&#1606;&#1608;&#1607;&#8230; &#1608;&#1593;&#1607;&#1583; &#1606;&#1602;&#1590;&#1608;&#1607;&#8230; &#1608;&#1581;&#1604;&#1575;&#1604; &#1581;&#1585;&#1605;&#1608;&#1607;&#8230; &#1608;&#1581;&#1585;&#1575;&#1605; &#1571;&#1581;&#1604;&#1608;&#1607;&#8230; &#1608;&#1576;&#1591;&#1606; &#1601;&#1578;&#1602;&#1608;&#1607;&#8230; &#1608;&#1580;&#1606;&#1610;&#1606; &#1571;&#1587;&#1602;&#1591;&#1608;&#1607;&#8230; &#1608;&#1590;&#1604;&#1593; &#1583;&#1602;&#1608;&#1607;&#8230; &#1608;&#1589;&#1603; &#1605;&#1586;&#1602;&#1608;&#1607;&#8230; &#1608;&#1588;&#1605;&#1604; &#1576;&#1583;&#1583;&#1608;&#1607;&#8230; &#1608;&#1593;&#1586;&#1610;&#1586; &#1571;&#1584;&#1604;&#1608;&#1607;&#8230; &#1608;&#1584;&#1604;&#1610;&#1604; &#1571;&#1593;&#1586;&#1608;&#1607;&#8230; &#1608;&#1584;&#1608; &#1581;&#1602; &#1605;&#1606;&#1593;&#1608;&#1607;&#8230; &#1608;&#1603;&#1584;&#1576; &#1583;&#1604;&#1587;&#1608;&#1607;&#8230; &#1608;&#1581;&#1603;&#1605; &#1602;&#1604;&#1576;&#1608;&#1607;&#8230; &#1608;&#1573;&#1605;&#1575;&#1605; &#1582;&#1575;&#1604;&#1601;&#1608;&#1607;&#8230; ! &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583;&#1583; &#1603;&#1604; &#1570;&#1610;&#1577; &#1581;&#1585;&#1601;&#1608;&#1607;&#1575;&#8230; &#1608;&#1601;&#1585;&#1610;&#1590;&#1577; &#1578;&#1585;&#1603;&#1608;&#1607;&#1575;&#8230; &#1608;&#1587;&#1606;&#1577; &#1594;&#1610;&#1585;&#1608;&#1607;&#1575;&#8230; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1593;&#1591;&#1604;&#1608;&#1607;&#1575;&#8230; &#1608;&#1585;&#1587;&#1608;&#1605; &#1602;&#1591;&#1593;&#1608;&#1607;&#1575;&#8230; &#1608;&#1608;&#1589;&#1610;&#1577; &#1576;&#1583;&#1604;&#1608;&#1607;&#1575;&#8230; &#1608;&#1571;&#1605;&#1608;&#1585; &#1590;&#1610;&#1593;&#1608;&#1607;&#1575;&#8230; &#1608;&#1576;&#1610;&#1593;&#1577; &#1606;&#1603;&#1579;&#1608;&#1607;&#1575;&#8230; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1603;&#1578;&#1605;&#1608;&#1607;&#1575;&#8230;&#1608;&#1583;&#1593;&#1608;&#1575;&#1578; &#1571;&#1576;&#1591;&#1604;&#1608;&#1607;&#1575;&#8230; &#1608;&#1576;&#1610;&#1606;&#1577; &#1571;&#1606;&#1603;&#1585;&#1608;&#1607;&#1575;&#8230; &#1608;&#1581;&#1610;&#1604;&#1577; &#1571;&#1581;&#1583;&#1579;&#1608;&#1607;&#1575;&#8230; &#1608;&#1582;&#1610;&#1575;&#1606;&#1577; &#1571;&#1608;&#1585;&#1583;&#1608;&#1607;&#1575;&#8230; &#1608;&#1593;&#1602;&#1576;&#1577; &#1575;&#1585;&#1578;&#1602;&#1608;&#1607;&#1575;&#8230; &#1608;&#1583;&#1576;&#1575;&#1576; &#1583;&#1581;&#1585;&#1580;&#1608;&#1607;&#1575;&#8230; &#1608;&#1571;&#1586;&#1610;&#1575;&#1606; &#1604;&#1586;&#1605;&#1608;&#1607;&#1575;&#8230; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1605;&#1603;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#8230; &#1608;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577;&#8230; &#1604;&#1593;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#8230; &#1571;&#1576;&#1583;&#1575;&#8230; &#1583;&#1575;&#1574;&#1605;&#1575;&#8230; &#1583;&#1575;&#1574;&#1576;&#1575; &#1587;&#1585;&#1605;&#1583;&#1575;&#8230; &#1604;&#1575; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1604;&#1593;&#1583;&#1583;&#1607;&#8230; &#1608;&#1604;&#1575; &#1606;&#1601;&#1575;&#1583; &#1604;&#1571;&#1605;&#1583;&#1607;&#8230; &#1604;&#1593;&#1606;&#1575; &#1610;&#1593;&#1608;&#1583; &#1571;&#1608;&#1604;&#1607;&#8230; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1591;&#1593; &#1570;&#1582;&#1585;&#1607;&#8230; &#1604;&#1607;&#1605;&#8230; &#1608;&#1604;&#1571;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605;&#8230; &#1608;&#1571;&#1606;&#1589;&#1575;&#1585;&#1607;&#1605;&#8230; &#1608;&#1605;&#1581;&#1576;&#1610;&#1607;&#1605;&#8230; &#1608;&#1605;&#1608;&#1575;&#1604;&#1610;&#1607;&#1605;&#8230; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1607;&#1605;&#8230; &#1608;&#1575;&#1604;&#1605;&#1575;&#1574;&#1604;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607;&#1605;&#8230; &#1608;&#1575;&#1604;&#1606;&#1575;&#1607;&#1602;&#1610;&#1606; &#1576;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1607;&#1605;&#8230; &#1608;&#1575;&#1604;&#1606;&#1575;&#1607;&#1590;&#1610;&#1606; &#1576;&#1571;&#1580;&#1606;&#1581;&#1578;&#1607;&#1605;&#8230; &#1608;&#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1610;&#1606; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#8230; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1602;&#1610;&#1606; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605;&#8230; ! &quot; &#1602;&#1604; &#1571;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &quot;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1584;&#1576;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576;&#1575; &#1610;&#1587;&#1578;&#1594;&#1610;&#1579; &#1605;&#1606;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1570;&#1605;&#1610;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; .<br />
<br />
&quot; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604; &#1571;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#8230; ! &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583;&#8230; &#1608;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583;&#8230; &#1601;&#1571;&#1594;&#1606;&#1606;&#1610; &#1576;&#1581;&#1604;&#1575;&#1604;&#1603; &#1593;&#1606; &#1581;&#1585;&#1575;&#1605;&#1603;&#8230; &#1608;&#1571;&#1593;&#1584;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#8230; &#1585;&#1576; &#1573;&#1606;&#1610; &#1571;&#1587;&#1571;&#1578; &#1608;&#1592;&#1604;&#1605;&#1578; &#1606;&#1601;&#1587;&#1610;&#8230; &#1608;&#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1584;&#1606;&#1576;&#1610;&#8230; &#1608;&#1607;&#1575; &#1571;&#1606;&#1575; &#1584;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603;&#8230; &#1601;&#1582;&#1584; &#1604;&#1606;&#1601;&#1587;&#1603; &#1585;&#1590;&#1575;&#1607;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587;&#1610;&#8230; &#1604;&#1603; &#1575;&#1604;&#1593;&#1578;&#1576;&#1609; &#1604;&#1575; &#1571;&#1593;&#1608;&#1583;&#8230; &#1601;&#1573;&#1606; &#1593;&#1583;&#1578;&#1548; &#1601;&#1593;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1601;&#1608; &#1604;&#1603;&#8230; &#1576;&#1601;&#1590;&#1604;&#1603;&#8230; &#1608;&#1580;&#1608;&#1583;&#1603;&#8230; &#1576;&#1605;&#1594;&#1601;&#1585;&#1578;&#1603;&#8230; &#1608;&#1603;&#1585;&#1605;&#1603;&#8230; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;&#8230; &#1608;&#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;&#8230; &#1608;&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#8230; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &quot;.<br />
<br />
&#1593;&#1604;&#1605;&#1575; &#1576;&#1571;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1607;&#1608; &#1586;&#1608;&#1580; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1571;&#1582;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .<br />
<br />
2- &#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1573;&#1594;&#1585;&#1575;&#1602;&#1548; &#1601;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607; &#1603;&#1575;&#1601;&#1585; &#1576;&#1604;&#1575; &#1585;&#1610;&#1576; &#1578;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1578;&#1576;&#1607;. &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1576; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1579;&#1607;&#1575; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1605;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; (1).<br />
<br />
3- &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1582;&#1605;&#1610;&#1606;&#1610; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1577; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1584;&#1610; &#1587;&#1576;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1608;&#1604;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1575; &#1573;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604;&#1575;: &quot; &#1604;&#1602;&#1583; &#1579;&#1576;&#1578; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1590;&#1585;&#1608;&#1585;&#1610;&#1575; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;(&#1589;) &#1608;&#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1590;&#1585;&#1608;&#1585;&#1610;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &quot; ( &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;: 26) .<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;: &quot; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&quot; (&#1606;&#1601;&#1587;&#1607;74) .<br />
<br />
4- &#1610;&#1593;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1586;&#1605;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#8211; &#1601;&#1610;&#1605;&#1575; &#1586;&#1593;&#1605; &#1604;&#1605; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1575; &#1576;&#1581;&#1602; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1608;&#1571;&#1578;&#1607;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1608;&#1602;&#1583; &#1605;&#1585;&#1617; &#1576;&#1606;&#1575; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1604;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1576;&#1584;&#1604;&#1603;&#1548; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589;71 &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1587;&#1605;&#1585;&#1577; &#1576;&#1606; &#1580;&#1606;&#1583;&#1576; &#1603;&#1575;&#1606; &#1610;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1610;&#1590;&#1575; .<br />
<br />
5- &#1593;&#1606; &#1593;&#1606;&#1580;&#1607;&#1610;&#1577; &#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1594;&#1585;&#1608;&#1585;&#1607; &#1608;&#1581;&#1602;&#1583;&#1607; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1578;&#1580;&#1593;&#1604;&#1607; &#1583;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1605;&#1575; &#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1605;&#1548; &#1608;&#1610;&#1591;&#1593;&#1606; &#1601;&#1610;&#1607;&#1605;&#1548; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1604;&#1607; &#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1593;&#1610;&#1583; &#1606;&#1608;&#1585;&#1608;&#1586; &#1587;&#1606;&#1577; 1982- &#1608;&#1607;&#1608; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1604;&#1575; &#1610;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1589;&#1604;&#1577; &#8211; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1578;&#1601;&#1604; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1570;&#1584;&#1575;&#1585; &#1605;&#1606; &#1603;&#1604; &#1593;&#1575;&#1605; .<br />
<br />
&quot; &#1571;&#1602;&#1608;&#1604; &#1589;&#1585;&#1575;&#1581;&#1577;: &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1593;&#1576; &#1603;&#1588;&#1593;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1605;&#1580;&#1604;&#1587; &#1603;&#1605;&#1580;&#1604;&#1587; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1602;&#1590;&#1575;&#1569; &#1603;&#1602;&#1590;&#1575;&#1569; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1588;&#1585;&#1591;&#1577; &#1603;&#1588;&#1585;&#1591;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606;&#1584; &#1589;&#1583;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1581;&#1578;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#8230; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1607;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605;&#1548; &#1601;&#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1603;&#1585;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1603;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606;&#1577; &#1608;&#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593;&#1603;&#1605; &#1576;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1593;&#1607; &#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593;&#1607; &#1567; &#1604;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1584;&#1585;&#1593;&#1608;&#1606; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1584;&#1585;&#1575;&#1574;&#1593; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; ( &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;) &#1576;&#1584;&#1585;&#1610;&#1593;&#1577; &#1605;&#1575;. &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1591;&#1610;&#1593;&#1608;&#1606;&#1607; &quot; .<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1604;&#1607; &#1604;&#1583;&#1609; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607; &#1571;&#1574;&#1605;&#1577; &#1580;&#1605;&#1593;&#1577; &#1605;&#1575;&#1586;&#1606;&#1583;&#1585;&#1575;&#1606; &#1601;&#1610; 10/3/1982 : &quot; &#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1588;&#1608;&#1602; &#1604;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1580;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1606;&#1583;&#1601;&#1575;&#1593; &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1606;&#1592;&#1610;&#1585; &#1581;&#1578;&#1609; &#1601;&#1610; &#1593;&#1607;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &quot; .<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1579;&#1606; &#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1601;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1578;&#1582;&#1575;&#1584;&#1604;&#1610;&#1606; &#1580;&#1576;&#1606;&#1575;&#1569; &#1610;&#1585;&#1587;&#1604;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;(&#1589;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1601;&#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1605;&#1606;&#1607; &#1605;&#1578;&#1584;&#1585;&#1593;&#1610;&#1606; &#1576;&#1588;&#1578;&#1609; &#1575;&#1604;&#1584;&#1585;&#1575;&#1574;&#1593;&#1548; &#1608;&#1606;&#1587;&#1610; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; ( &#1575;&#1604;&#1605;&#1578;&#1582;&#1575;&#1584;&#1604;&#1610;&#1606;) &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1608;&#1590;&#1608;&#1575; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1571;&#1580;&#1583;&#1575;&#1583;&#1607; &#1576;&#1610;&#1606; &#1593;&#1588;&#1610;&#1577; &#1608;&#1590;&#1581;&#1575;&#1607;&#1575; &#1608;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1583; &#1601;&#1578;&#1581;&#1608;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1587;&#1606;&#1610;&#1606; &#1602;&#1604;&#1575;&#1574;&#1604; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1583;&#1593;&#1575;&#1577; &#1581;&#1602; &#1608;&#1582;&#1610;&#1585; &#1608;&#1593;&#1583;&#1604; &#1608;&#1605;&#1581;&#1576;&#1577; &#1608;&#1587;&#1605;&#1575;&#1581;&#1577; &#1608;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1602;&#1583;&#1607; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1593;&#1605;&#1609; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607; &#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1603;&#1581;&#1575;&#1591;&#1576; &#1604;&#1610;&#1604;&#1548; &#1608;&#1604;&#1575; &#1610;&#1583;&#1585;&#1610; &#1605;&#1575; &#1610;&#1581;&#1591;&#1576; .<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1605;&#1578;&#1583; &#1581;&#1602;&#1583; &#1582;&#1605;&#1610;&#1606;&#1610; &#1573;&#1604;&#1609; &#1603;&#1604; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1604;&#1607; &#1601;&#1610; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1601;&#1610; 1/6/1982: &quot; &#1573;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1582;&#1604;&#1575;&#1601;&#1575; &#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1573;&#1606; &#1605;&#1606;&#1601;&#1584;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1582;&#1604;&#1575;&#1601;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;&quot;. &#1608;&#1610;&#1593;&#1583; &#1605;&#1606; &#1610;&#1578;&#1581;&#1575;&#1603;&#1605; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1581;&#1602; &#1571;&#1608; &#1576;&#1575;&#1591;&#1604;&#1548; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1578;&#1581;&#1575;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1594;&#1608;&#1578;. &#1608;&#1607;&#1608; &#1610;&#1585;&#1605;&#1609; &#1576;&#1575;&#1604;&#1580;&#1607;&#1604; &#1603;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1593;&#1575;&#1602;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; : &#1571;&#1610; &#1579;&#1602;&#1575;&#1601;&#1600;&#1577; &#1581;&#1575;&#1586;&#1607;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;( &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;:132) .<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1610;&#1607;&#1583;&#1605; &#1582;&#1605;&#1610;&#1606;&#1610; &#1603;&#1604; &#1575;&#1604;&#1602;&#1605;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;) &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1607;&#1608; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607;&#1548; &#1608;&#1610;&#1603;&#1601;&#1585;&#1607;&#1605; &#1608;&#1610;&#1578;&#1607;&#1605;&#1607;&#1605; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1610;&#1585;&#1605;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1580;&#1576;&#1606;&#1548; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1608;&#1610;&#1604;&#1593;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1579;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1610;&#1593;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1580;&#1605; &#1608;&#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1548; &#1608;&#1573;&#1582;&#1604;&#1575;&#1589;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1601;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1603;&#1604; &#1602;&#1576;&#1581; &#1608;&#1608;&#1602;&#1575;&#1581;&#1577; &#1601;&#1610; &#1587;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1575;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1576;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#8230; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1570;&#1579;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577; .<br />
<br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1593;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1589;&#1601;&#1608;&#1601;&#1607;&#1605; &#1608;&#1606;&#1576;&#1584; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1608;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1575;&#1590;&#1610;&#1607;&#1605; &#1608;&#1581;&#1575;&#1590;&#1585;&#1607;&#1605; &#1608;&#1610;&#1576;&#1584;&#1604;&#1608;&#1606; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1605;&#1589;&#1581;&#1604;&#1577; &#1571;&#1603;&#1610;&#1583;&#1577; &#1604;&#1578;&#1590;&#1575;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1603;&#1579;&#1610;&#1601; &#1580;&#1607;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1605;&#1580;&#1575;&#1576;&#1607;&#1577; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1602;&#1577; &#1576;&#1607;&#1605; &#1606;&#1580;&#1583; &#1607;&#1584;&#1575; &#1606;&#1589;&#1576; &#1606;&#1601;&#1587;&#1607; &#1573;&#1605;&#1575;&#1605;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1603;&#1585;&#1587; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1603;&#1604;&#1605;&#1575; &#1608;&#1580;&#1583; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1587;&#1576;&#1610;&#1604;&#1575; &#1601;&#1610;&#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1608;&#1582;&#1591;&#1576;&#1607; &#1608;&#1583;&#1587;&#1578;&#1608;&#1585; &#1583;&#1608;&#1604;&#1578;&#1607; ( &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;) &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;.<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1606; &#1576;&#1604;&#1577; &#1571;&#1606; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1608;&#1593;&#1610;&#1578;&#1607;&#1575;&#1548; &#1573;&#1584; &#1571;&#1606;&#1607;&#1575; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1605;&#1605;&#1586;&#1608;&#1580;&#1577; &#1576;&#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1583;&#1610;&#1606;&#1575; &#1602;&#1608;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587;&#1610;&#1575;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1605;&#1594;&#1575;&#1610;&#1585;&#1575; &#1601;&#1610; &#1603;&#1604;&#1610;&#1575;&#1578;&#1607; &#1608;&#1580;&#1586;&#1574;&#1610;&#1575;&#1578;&#1607; &#1604;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; (&#1589;).<br />
<br />
&#1601;&#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1606;&#1580;&#1583; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575; &#1585;&#1587;&#1605;&#1610;&#1575; &#1610;&#1603;&#1585;&#1587; &#1575;&#1604;&#1571;&#1587;&#1587; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;:<br />
<br />
&quot; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1583; ( &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 12) &quot; .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1608;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; &#1608;&#1581;&#1606;&#1576;&#1604;&#1610;&#1577; &#1608; &#1586;&#1610;&#1583;&#1610;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1602;&#1585;&#1585; &#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1601;&#1602; &#1601;&#1602;&#1607;&#1607;&#1575; :<br />
<br />
&#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1586;&#1585;&#1575;&#1583;&#1588;&#1578; &#1608;&#1610;&#1607;&#1608;&#1583; &#1608;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; ( &#1605;&#1575;&#1583;&#1577; 13) .<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1608;&#1590;&#1593; &#1582;&#1605;&#1610;&#1606;&#1610; &#1578;&#1603;&#1585;&#1610;&#1587;&#1575; &#1571;&#1576;&#1583;&#1610;&#1575; &#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1607;&#1608; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1548; &#1579;&#1605; &#1605;&#1586;&#1580; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1576;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1601;&#1610; &#1585;&#1574;&#1610;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; ( &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; ) :<br />
<br />
&quot; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548;&#1608;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#8230; &#1605;&#1572;&#1605;&#1606;&#1575; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575; &#1576;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; ( &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 115) .<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1581;&#1585;&#1605; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1588;&#1610;&#1581; &#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1583;&#1608;&#1604;&#1578;&#1607; (&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;) &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1581;&#1585;&#1605; &#1603;&#1604; &#1605;&#1578;&#1576;&#1593; &#1604;&#1605;&#1584;&#1607;&#1576; &#1610;&#1594;&#1575;&#1610;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1588;&#1610;&#1581; &#1604;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1604;&#1605; &#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1607; &#1605;&#1579;&#1610;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1576; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1578; .<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1576;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1582;&#1605;&#1610;&#1606;&#1610; &#1576;&#1593;&#1583; &#1602;&#1610;&#1575;&#1605; &#1583;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1575;&#1606;&#1581;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1575;&#1605; &#1604;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1605;&#1606; &#1610;&#1593;&#1578;&#1602;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1606;&#1581;&#1610;&#1575;&#1586; &#1604;&#1605; &#1610;&#1593;&#1583; &#1582;&#1575;&#1601;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1548; &#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1578;&#1589;&#1583;&#1610;&#1607;&#1605; &#1604;&#1571;&#1576;&#1587;&#1591; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; .<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1570;&#1586;&#1575;&#1583; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1600;&#1604;&#1587; &#1593;&#1604;&#1605;&#1600;&#1575;&#1569; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1585; &#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1600;&#1583;&#1577; &#1605;&#1600;&#1585;&#1575;&#1578; &#1576;&#1583;&#1593;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606; &#1570;&#1582;&#1585;&#1607;&#1575; &#1587;&#1606;&#1577; 1402&#1607;&#1600; &#1573;&#1606;&#1607; &#1605;&#1606;&#1584; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1593;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1608;&#1601;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1586;&#1575;&#1607;&#1583;&#1575;&#1606; &#1576;&#1573;&#1593;&#1591;&#1575;&#1569; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1610;&#1588;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1586;&#1593;&#1605; &#1583;&#1601;&#1593; &#1579;&#1605;&#1606;&#1607;&#1575; &#1548;&#1608;&#1601;&#1602;&#1583; &#1575;&#1589;&#1583;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1594;&#1589;&#1576; &#1575;&#1604;&#1579;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1583;&#1583;&#1548;&#1608;&#1575;&#1604;&#1587;&#1580;&#1606; &#1604;&#1605;&#1606; &#1587;&#1583;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1605;&#1606; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;: &#1608;&#1585;&#1594;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1610; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1573;&#1606;&#1580;&#1575;&#1586; &#1608;&#1593;&#1583;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1608;&#1580;&#1574;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1590;&#1585;&#1578;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; (1402&#1607;&#1600;) &#1571;&#1606; &#1602;&#1575;&#1604; &#1604;&#1610; &#1576;&#1593;&#1590; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; : &#1604;&#1608; &#1571;&#1593;&#1591;&#1610;&#1606;&#1575; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1587;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1576;&#1581; &#1605;&#1587;&#1580;&#1583;&#1575; &#1590;&#1585;&#1575;&#1585;&#1575; ( &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;&#1577; /115) .<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1605; &#1610;&#1606;&#1591;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1593;&#1576;&#1579;&#1548; &#1601;&#1573;&#1606;&#1607; &#1578;&#1585;&#1575;&#1579;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1576;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1610;&#1588;&#1610;&#1585; &#1605;&#1606; &#1594;&#1610;&#1585; &#1604;&#1576;&#1587; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1587;&#1583; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1603;&#1604; &#1575;&#1604;&#1606;&#1608;&#1575;&#1586;&#1593; &#1608;&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1606;&#1602;&#1578;&#1607;&#1575; &#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577;&#1548; &#1608;&#1580;&#1593;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575; &#1604;&#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577;&#1548; &#1608;&#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1578;&#1588;&#1606;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1581;&#1578; &#1587;&#1578;&#1575;&#1585; &#1605;&#1589;&#1591;&#1606;&#1593; &#1608;&#1605;&#1582;&#1578;&#1604;&#1602; &#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1605;&#1610;&#1577; &quot; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609;&quot; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &quot; &#1608;&#1587;&#1608;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1601;&#1578; &#1608;&#1585;&#1575;&#1569;&#1607;&#1575; &#1581;&#1602;&#1575;&#1574;&#1602; &#1576;&#1585;&#1575;&#1605;&#1580;&#1607;&#1575; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1577; .<br />
<br />
1- &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1604;&#1607; &#1601;&#1610; 21/6/1982 &#1571;&#1603;&#1583; &#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1607;&#1605; &#1608;&#1581;&#1583;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1577; &#1608;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; .<br />
<br />
2- &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; ( &#1583;&#1610;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607; &#1606;&#1575;&#1602;&#1589; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1604; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &quot; &#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581;&quot; (&#1589;26) &quot; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1582;&#1578;&#1601;&#1575;&#1574;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575;: &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606; &#1576;&#1604;&#1594; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1583;&#1608;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1601;&#1592; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1571;&#1608;&#1604; &#1576;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1608;&#1610;&#1577; &#8230; &quot; .<br />
<br />
&#1601;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1575; &#1589;&#1581;&#1576;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1573;&#1604;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1602;&#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1579;&#1604;&#1608;&#1606; ( &#1605;&#1602;&#1575;&#1605;&#1575; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594;&#1607; &#1605;&#1604;&#1603; &#1605;&#1602;&#1585;&#1576; &#1608;&#1604;&#1575; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604;) &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; (&#1589;27) &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;: &quot; &#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581; &quot; &#1570;&#1606;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;: &quot; &#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1607;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1605;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1576;&#1593;&#1583; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605; &#1601;&#1610; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578; &#1601;&#1607;&#1605;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1585;&#1593;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;) &#1608;&#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1548; &#1578;&#1601;&#1578;&#1581; &#1604;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604; &#1576;&#1575;&#1576; &#1601;&#1578;&#1581;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;(&#1589;) &#1604;&#1604;&#1571;&#1605;&#1577; &#1571;&#1604;&#1601; &#1576;&#1575;&#1576; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1602;&#1575;&#1589;&#1585;&#1610;&#1606; . &#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1605;&#1575; &#1610;&#1578;&#1601;&#1585;&#1593; &#1593;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1588;&#1593;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1606;&#1603;&#1578; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1605;&#1608;&#1585;&#1608;&#1579; &#1604;&#1607;&#1605; &#1582;&#1604;&#1601;&#1575; &#1593;&#1606; &#1587;&#1604;&#1601;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1605;&#1581;&#1585;&#1605;&#1608;&#1606; &#1576;&#1581;&#1587;&#1576; &#1606;&#1602;&#1589;&#1575;&#1606;&#1607;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1548; &#1601;&#1610;&#1593;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589; &quot; &#1571;.&#1607;&#1600; .<br />
<br />
3- &#1608;&#1580;&#1608;&#1576; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1603;&#1604; &#1588;&#1574; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1581;&#1610;&#1579; &#1571;&#1606; &#1605;&#1602;&#1610;&#1575;&#1587; &#1589;&#1581;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1606;&#1583;&#1607; &#1607;&#1608; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1582;&#1576;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1578;&#1571;&#1578; &#1593;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1575;&#1604;&#1580;&#1575;&#1586;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1608;&#1607;&#1575;&#1548; &#1608;&#1590;&#1593;&#1608;&#1575; &#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1590;&#1607;&#1575;&#1548; &#1601;&#1603;&#1578;&#1576; &#1576;&#1581;&#1579;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &quot; &#1575;&#1604;&#1578;&#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581; &quot; (80-81): &quot; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; ( &#1571;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;) &#1608;&#1607;&#1610; &#1571;&#1610;&#1590;&#1575; &#1591;&#1575;&#1574;&#1601;&#1578;&#1575;&#1606;: &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575;: &#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606;&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575;: &#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1604;&#1586;&#1608;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1605; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1607;&#1605; &#1605;&#1591;&#1604;&#1602;&#1575;. &#1579;&#1605; &#1571;&#1608;&#1585;&#1583; &#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1586;&#1608;&#1585;&#1575; &#1601;&#1610; &#1608;&#1580;&#1608;&#1576; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1608;&#1590;&#1608;&#1581; &#1583;&#1604;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1585;&#1580;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; . &#1605;&#1593; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1587;&#1606;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575;&#1548; &#1576;&#1604; &#1589;&#1581;&#1577; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1548; &#1608;&#1575;&#1588;&#1578;&#1607;&#1575;&#1585; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &quot; &#1571; . &#1607;&#1600; .<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1573;&#1584;&#1575; &#1593;&#1575;&#1588;&#1608;&#1575; &#1601;&#1610; &#1576;&#1604;&#1583; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1581;&#1603;&#1605; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575;&#1548; &#1601;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604;&#1608;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575; &#1605;&#1606; &#1591;&#1575;&#1574;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1602;&#1575;&#1604;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;(&#1589;82 &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; ) .<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1606; &#1576;&#1581;&#1579;&#1607; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1610;&#1602;&#1585;&#1585; &#1576;&#1607;&#1575; &#1584;&#1604;&#1603; &#1601;&#1610;&#1602;&#1608;&#1604;: &quot; &#1601;&#1578;&#1581;&#1589;&#1604; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1610;&#1606;&#1581;&#1589;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1606;&#1548; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1601;&#1571;&#1610; &#1587;&#1606;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1608; &#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1601;&#1573;&#8216;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1576;&#1610;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1548; &#1605;&#1605;&#1575; &#1610;&#1578;&#1587;&#1593; &#1604;&#1607;&#1575; &#1589;&#1583;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1576;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; .<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1606;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1610;&#1607;&#1583;&#1601; &#1578;&#1605;&#1586;&#1610;&#1602; &#1575;&#1604;&#1571;&#1604;&#1601;&#1577; &#1576;&#1610;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;&#1548; &#1601;&#1584;&#1604;&#1603; &#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1574; &#1573;&#1604;&#1575; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1601;&#1578;&#1606;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1588;&#1585; &#1604;&#1604;&#1571;&#1605;&#1577; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1576;&#1587;&#1608;&#1575;&#1569;&#1548; &#1601;&#1610;&#1606;&#1582;&#1585;&#1591; &#1601;&#1610; &#1587;&#1604;&#1603; &#1571;&#1587;&#1604;&#1575;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1605;&#1587;&#1605;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1608;&#1587;&#1575;&#1574;&#1585; &#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1605;&#1605;&#1606; &#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1578;&#1581;&#1578; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1584;&#1576;&#1581; &#1571;&#1607;&#1604;&#1607; &#1548; &#1608;&#1578;&#1583;&#1606;&#1610;&#1587; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1605;&#1604;&#1578;&#1607;&#8230; !!<br />
<br />
4- &#1608;&#1610;&#1585;&#1609; &#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1606; &#1605;&#1576;&#1591;&#1604;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577;: 1/280 .<br />
<br />
&quot; &#1605;&#1576;&#1591;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1605;&#1608;&#1585;&#1548; &#1571;&#1581;&#1583;&#1607;&#1575;: &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575;: &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1548; &#1608;&#1607;&#1608; &#1608;&#1590;&#1593; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1606;&#1581;&#1608; &#1605;&#1575; &#1610;&#1589;&#1606;&#1593;&#1607; &#1594;&#1610;&#1585;&#1606;&#1575;&#1548; &#1608;&#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607; &#1581;&#1575;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &quot; .<br />
<br />
&#1601;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1610;&#1593;&#1604;&#1605; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1571;&#1606; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; .<br />
<br />
5- &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1573;&#1593;&#1585;&#1575;&#1590;&#1575; &#1578;&#1575;&#1605;&#1575; &#1593;&#1606; &#1603;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548;<br />
<br />
&#1608;&#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1571;&#1610;&#1577; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot;&#1548; &#1608;&#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1605;&#1584;&#1607;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; .<br />
<br />
&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1578;&#1586;&#1581;&#1586;&#1581; &#1576;&#1607; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1582;&#1605;&#1610;&#1606;&#1610; &#1578;&#1608;&#1590;&#1581; &#1605;&#1606; &#1594;&#1610;&#1585; &#1588;&#1603; &#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1578;&#1575;&#1585;&#1575; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1601;&#1578;&#1610;&#1578; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548;&#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1572;&#1605;&#1606; &#1610;&#1608;&#1605;&#1575; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1601;&#1602;&#1583; &#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1610;&#1607; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &quot; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1578;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1573;&#1581;&#1610;&#1575;&#1569;&#1607;&#1575; &#1571;&#1605; &#1573;&#1606;&#1607;&#1575; &#1593;&#1605;&#1604; &#1578;&#1580;&#1583;&#1610;&#1583;&#1610;&quot; &#1567; &#1601;&#1571;&#1580;&#1575;&#1576;: &quot; &#1604;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1571;&#1587;&#1610;&#1587; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &quot; .<br />
<br />
&#1601;&#1604;&#1610;&#1606;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1589;&#1583; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1601;&#1610; &#1607;&#1583;&#1605; &#1603;&#1604; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575; &#1610;&#1601;&#1582;&#1585; &#1576;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1593;&#1592;&#1605;&#1575;&#1569; &#1608;&#1602;&#1575;&#1583;&#1577; &#1608;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1608;&#1604;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1548; &#1608;&#1578;&#1603;&#1601;&#1610;&#1585; &#1580;&#1605;&#1604;&#1578;&#1607;&#1605;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1576;&#1602;&#1609; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1608;&#1602;&#1605;&#1605;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1567;<br />
<br />
-----------------------<br />
(1) &#1608;&#1580;&#1607;&#1578; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1585;&#1602;&#1605; 38 &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 9/4/1980 &#1575;&#1578;&#1607;&#1575;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1591;&#1575;&#1594;&#1610;&#1577; &#1610;&#1593;&#1584;&#1576; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1605;&#1575; !!&#1567;&#1567;<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1601;&#1610;&#1589;&#1604; &#1606;&#1608;&#1585;<br />
<br />
http://www.fnoor.com/books.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">29-01-07, 07:02 PM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1575;&#1611; : &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608; &#1588;&#1583;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;: <br />
<br />
1 - &#1578;&#1601;&#1590;&#1610;&#1604;&#1607; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1575;&#1605;&#1577;&#1611;:<br />
<br />
&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1610;&#1587;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; ( &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; ) &#1608; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1605;&#1583; &#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1601;&#1610; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1604;&#1607; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; : ( &#1573;&#1606; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1571;&#1606; &#1604;&#1571;&#1574;&#1605;&#1578;&#1606;&#1575; &#1605;&#1602;&#1575;&#1605;&#1575;&#1611; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594;&#1607; &#1605;&#1604;&#1603; &#1605;&#1602;&#1585;&#1576; &#1608; &#1604;&#1575; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; .. &#1608; &#1602;&#1583; &#1608;&#1585;&#1583; &#1593;&#1606;&#1607;&#1605; (&#1593;) &#1571;&#1606; &#1604;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575; &#1610;&#1587;&#1593;&#1607;&#1575; &#1605;&#1604;&#1603; &#1605;&#1602;&#1585;&#1576; &#1608; &#1604;&#1575; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; ) . &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589; 52.<br />
<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; : ( &#1604;&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1585;&#1587;&#1575;&#1569; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581;&#1608;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; .. &#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608; &#1573;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; ) . &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1571;&#1604;&#1602;&#1575;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1584;&#1603;&#1585;&#1609; &#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; 15 &#1588;&#1593;&#1576;&#1575;&#1606; 1400 &#1607;&#1600; .<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1571;&#1604;&#1602;&#1575;&#1607; &#1601;&#1610; &#1584;&#1603;&#1585;&#1609; &#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1585;&#1590;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 9/8/1984&#1605; : ( &#1573;&#1606;&#1610; &#1605;&#1578;&#1571;&#1587;&#1601; &#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1605;&#1606;&#1584; &#1601;&#1580;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1548; &#1608;&#1581;&#1578;&#1609; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1602;&#1605; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; ).<br />
<br />
&#1576;&#1604; &#1608;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583;&#1605; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; (&#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1589; 55 ) : ( &#1608; &#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1608; &#1603;&#1575;&#1606; &#1602;&#1583; &#1576;&#1604;&#1594; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1591;&#1576;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1605;&#1575; &#1606;&#1588;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1548; &#1608;&#1604;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607; ).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; : &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; 154 : ( &#1608; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1610;&#1603;&#1578;&#1605;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1610;&#1578;&#1605; ).<br />
<br />
&#1608; &#1610;&#1589;&#1601; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; ( &#1604;&#1575; &#1610;&#1578;&#1589;&#1608;&#1585; &#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1607;&#1608; &#1608;&#1575;&#1604;&#1594;&#1601;&#1604;&#1577; ) . &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589; 91.<br />
<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; ( &#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1603;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ) . &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589; 113.<br />
<br />
&#1608; &#1610;&#1606;&#1587;&#1576; &#1604;&#1607;&#1605; &#1589;&#1601;&#1577; &#1575;&#1604;&#1571;&#1604;&#1608;&#1607;&#1610;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1601;&#1573;&#1606; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1581;&#1605;&#1608;&#1583;&#1575;&#1611; &#1608; &#1582;&#1604;&#1575;&#1601;&#1577; &#1578;&#1603;&#1608;&#1610;&#1606;&#1610;&#1577; &#1578;&#1582;&#1590;&#1593; &#1604;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607;&#1575; &#1608; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1584;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1606;).<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1610;&#1589;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1580;&#1586; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1608; &#1606;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1605; &#1610;&#1608;&#1601;&#1602;&#1608;&#1575; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1602;&#1575;&#1589;&#1583;&#1607;&#1605; &#1608; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1587;&#1610;&#1576;&#1593;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1588;&#1582;&#1589;&#1575;&#1611; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;). &#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; (&#1575;&#1604;&#1571;&#1593;&#1608;&#1585; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;).<br />
<br />
2- &#1602;&#1608;&#1604;&#1607; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;:<br />
<br />
&#1608; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1610;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1610;&#1578;&#1604;&#1602;&#1609; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1605;&#1587;&#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607;. &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603;:<br />
( &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1605; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1575; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1548; &#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1605;&#1602;&#1575;&#1589;&#1583;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1548; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1581;&#1585;&#1601;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1571;&#1606; &#1610;&#1605;&#1587;&#1581;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1605;&#1606;&#1607; &#1608; &#1571;&#1606; &#1610;&#1604;&#1589;&#1602;&#1608;&#1575; &#1608;&#1589;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1585; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ). &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; ( &#1589; 114 ).<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1580;&#1583;&#1608;&#1606;&#1607; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1610;&#1587;&#1576; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1581;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; !!<br />
<br />
3 - &#1578;&#1603;&#1601;&#1610;&#1585;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1603;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;:<br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1610;&#1603;&#1601;&#1585; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608; &#1610;&#1606;&#1593;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1576;&#1604; &#1608; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601; &#1605;&#1606; &#1570;&#1585;&#1575;&#1569; &#1602;&#1608;&#1605;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608; &#1607;&#1608; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607;&#1605; &#1603;&#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1573;&#1576;&#1575;&#1581;&#1577; &#1605;&#1575; &#1575;&#1594;&#1578;&#1606;&#1605; &#1605;&#1606;&#1607;&#1605; &#1608;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587; &#1576;&#1607; &#1548; &#1576;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1580;&#1608;&#1575;&#1586; &#1571;&#1582;&#1584; &#1605;&#1575;&#1604;&#1607; &#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583; &#1548; &#1608; &#1576;&#1571;&#1610; &#1606;&#1581;&#1608; &#1603;&#1575;&#1606; &#1608; &#1608;&#1580;&#1608;&#1576; &#1573;&#1582;&#1585;&#1575;&#1580; &#1582;&#1605;&#1587;&#1607; ) . &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; ( 1 / 352 ). &#1608; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1605; &#1571;&#1606;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1587;&#1606;&#1610; &#1608; &#1571;&#1606;&#1575; &#1608; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1617;&#1575; &#1601;&#1610; &#1576;&#1581;&#1579; &#1587;&#1575;&#1576;&#1602;.<br />
<br />
&#1608; &#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;: (&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1607;&#1605;&#1575; &#1606;&#1580;&#1587;&#1575;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1608;&#1602;&#1601;) &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577;&#8211;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;.<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1578;&#1608;&#1585;&#1593; &#1593;&#1606; &#1575;&#1604;&#1578;&#1576;&#1585;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1575;&#1604;&#1585;&#1583;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604; ( &#1608;&#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1570;&#1606; &#1571;&#1610; &#1571;&#1579;&#1585; &#1604;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578; &#1604;&#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1587;&#1602;&#1610;&#1601;&#1577; &#1576;&#1606;&#1610; &#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1607;&#1583;&#1601;&#1607;&#1575; &#1575;&#1580;&#1578;&#1579;&#1575;&#1579; &#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1570;&#1606; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1581;&#1602; ) &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&#8211; &#1604;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1589; 193. &#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1617;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1583;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;! &#1601;&#1607;&#1608; &#1573;&#1584;&#1575;&#1611; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;!<br />
<br />
&#1576;&#1604; &#1573;&#1606;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1603;&#1607;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1587;&#1576;&#1576;&#1575;&#1611; &#1604;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;: (&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1607;&#1608; &#1608;&#1590;&#1593; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1606;&#1581;&#1608; &#1605;&#1575; &#1610;&#1590;&#1593;&#1607; &#1594;&#1610;&#1585;&#1606;&#1575; &#1608;&#1607;&#1608; &#1605;&#1576;&#1591;&#1604; &#1593;&#1605;&#1583;&#1575; &#1608; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577;). &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#8211;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;.<br />
<br />
&#1608; &#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1604; &#1610;&#1578;&#1593;&#1583;&#1575;&#1607; &#1573;&#1604;&#1609; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;: (&#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1605; &#1606;&#1589;&#1576; &#1608; &#1605;&#1593;&#1575;&#1583;&#1575;&#1577; &#1608; &#1587;&#1576; &#1604;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1591;&#1575;&#1607;&#1585;&#1608;&#1606; &#1608; &#1575;&#1605;&#1575; &#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607;&#1605; &#1601;&#1607;&#1605; &#1605;&#1579;&#1604; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;). &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#8211;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;.<br />
<br />
4 - &#1585;&#1601;&#1590;&#1607; &#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609;:<br />
<br />
( &#1573;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1593;&#1576;&#1583; &#1573;&#1604;&#1607;&#1575;&#1611; &#1610;&#1602;&#1610;&#1605; &#1576;&#1606;&#1575;&#1569; &#1588;&#1575;&#1605;&#1582;&#1575; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1610;&#1606; &#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1583;&#1605;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; &#1548; &#1608;&#1610;&#1580;&#1604;&#1587; &#1610;&#1586;&#1610;&#1583;&#1575;&#1611; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1608;&#1575;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1575;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1606;&#1576;&#1610;&#1607; ) &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&#8211;&#1589; 123.<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1610;&#1593;&#1604;&#1606; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1604;&#1576;&#1610; &#1591;&#1604;&#1576;&#1575;&#1578;&#1607; &#1608; &#1571;&#1605;&#1575;&#1606;&#1610;&#1607;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#8211; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &#8211; &#1608;&#1607;&#1608; &#1582;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607;. &#1608; &#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1610;&#1608;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1608; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;! &#1571;&#1604;&#1575; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; : <br />
&#1573;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606;&#1581;&#1608;&#1587;&#1577; &#1605;&#1606; &#1603;&#1604; &#1588;&#1607;&#1585; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1603;&#1604; &#1593;&#1605;&#1604; &#1548; &#1608;&#1573;&#1606; &#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1587;&#1604;&#1576;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1604;&#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1602;&#1605;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606; . <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1603;&#1601;&#1585;&#1610; &#1605;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583; &#1605;&#1606; &#1583;&#1585;&#1587; &#1608;&#1604;&#1608; &#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; !! <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1588;&#1607;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; : ( &#1610;&#1603;&#1585;&#1607; &#1573;&#1610;&#1602;&#1575;&#1593;&#1607; &quot; &#1610;&#1593;&#1606;&#1610; &#1593;&#1602;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &quot; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610; &#1576;&#1585;&#1580; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1548; &#1608;&#1601;&#1610; &#1605;&#1581;&#1575;&#1602; &#1575;&#1604;&#1588;&#1607;&#1585; &#1548; &#1608;&#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1581;&#1608;&#1587;&#1577; &#1601;&#1610; &#1603;&#1604; &#1588;&#1607;&#1585; &#1608;&#1607;&#1610; &#1587;&#1576;&#1593;&#1577; : &#1610;&#1608;&#1605; 3 &#1548; &#1608;&#1610;&#1608;&#1605; 5 &#1548; &#1608;&#1610;&#1608;&#1605; 13 &#1548; &#1608;&#1610;&#1608;&#1605; 16 &#1548; &#1608;&#1610;&#1608;&#1605; 21 &#1548; &#1608;&#1610;&#1608;&#1605; 24 &#1548; &#1608;&#1610;&#1608;&#1605; 25 ( &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1604; &#1588;&#1607;&#1585; ) ) . &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; ( 2 / 238 ) . <br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1593;&#1610;&#1606;&#1607; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; (&#1608; &#1607;&#1608; &#1571;&#1589;&#1583;&#1602; &#1603;&#1578;&#1576;&#1607;&#1605;): &lt;&lt;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1573;&#1604;&#1575; &#1605;&#1575; &#1610;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607; &#1601;&#1610; &#1576;&#1585; &#1571;&#1608; &#1576;&#1581;&#1585; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1607;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1580;&#1605; &#1603;&#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1608;&#1575;&#1604;&#1603;&#1575;&#1607;&#1605; &#1603;&#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1585; &#1603;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;...&gt;&gt;. &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; (1/157). <br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; :<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1588;&#1585;&#1603; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1610;&#1587; &#1576;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1605;&#1575; &#1607;&#1608; &#1610;&#1575;&#1578;&#1585;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583;&#1607; &#1567; <br />
<br />
&#1610;&#1602;&#1608;&#1604; : ( &#1578;&#1608;&#1580;&#1583; &#1606;&#1589;&#1608;&#1589; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1589;&#1601; &#1603;&#1604; &#1606;&#1592;&#1575;&#1605; &#1594;&#1610;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1571;&#1606;&#1607; &#1588;&#1585;&#1603; &#1548; &#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1571;&#1608; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610;&#1607; &#1591;&#1575;&#1594;&#1608;&#1578; &#1548; &#1608; &#1606;&#1581;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1573;&#1586;&#1575;&#1604;&#1577; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603; &#1605;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1548; &#1608; &#1606;&#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; ) . &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589; 33 - 34 . <br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603; &#1593;&#1606;&#1583;&#1607; &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1581;&#1575;&#1603;&#1605;&#1607;&#1575; &#1581;&#1610;&#1606;&#1574;&#1584; &#1605;&#1588;&#1585;&#1603; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1605;&#1588;&#1585;&#1603;&#1608;&#1606; .&#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1585;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1605;&#1592;&#1575;&#1607;&#1585;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1610;&#1606; &#1604;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1606;&#1601;&#1593; &#1608;&#1575;&#1604;&#1590;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; ! <br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611; : &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; ( &#1571;&#1608; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; ) :<br />
&#1608; &#1578;&#1578;&#1605;&#1579;&#1604; &#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1601;&#1610; &#1571;&#1608;&#1590;&#1581; &#1605;&#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; ) &#1548; &#1608; &#1573;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1605;&#1575; &#1601;&#1610;&#1607;:<br />
<br />
1 - &#1602;&#1608;&#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589; :<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : ( &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; ( &#1610;&#1593;&#1606;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ) &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1605;&#1602;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1608;&#1578; &#1548; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583; &#1576;&#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1601;&#1610; &#1581;&#1590;&#1585;&#1578; &#1575;&#1604;&#1580;&#1576;&#1585;&#1608;&#1578; &#1608;&#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578; &#1548; &#1571;&#1589;&#1604; &#1588;&#1580;&#1585;&#1577; &#1591;&#1608;&#1576;&#1609; &#1548; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1587;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1609; &#1548; &#1575;&#1604;&#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605; &#1571;&#1608; &#1571;&#1583;&#1606;&#1609; &#1548; &#1605;&#1593;&#1604;&#1605; &#1575;&#1604;&#1608;&#1581;&#1575;&#1606;&#1610;&#1610;&#1606; &#1548; &#1608;&#1605;&#1572;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1593;&#1604;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 1.<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1576;&#1593;&#1610;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1608;&#1578; &#1548; &#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1586;&#1593;&#1605;&#1578; &#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1604;&#1617;&#1614; &#1601;&#1610; &#1593;&#1604;&#1610; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1578;&#1593;&#1588;&#1593;&#1588; &#1601;&#1610; &#1571;&#1584;&#1607;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; . &#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602; &#1606;&#1587;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1602;&#1608;&#1604;&#1607; : ( &#1603;&#1606;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1575;&#1591;&#1606;&#1575;&#1611; &#1608;&#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 142 . &#1608; &#1610;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : ( &#1601;&#1573;&#1606;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; .. &#1601;&#1607;&#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1605;&#1602;&#1575;&#1605; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1606;&#1601;&#1587; &#1576;&#1605;&#1575; &#1603;&#1587;&#1576;&#1578; &#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1593;&#1610;&#1577; &#1602;&#1610;&#1608;&#1605;&#1610;&#1577; &#1592;&#1604;&#1610;&#1577; &#1573;&#1604;&#1607;&#1610;&#1577; &#1592;&#1604; &#1575;&#1604;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585; &#1582;&#1589;&#1607;&#1605; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 142 . <br />
<br />
&#1571;&#1606;&#1592;&#1585;&#1608;&#1575; &#1603;&#1610;&#1601; &#1610;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1594;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1586;&#1608;&#1585;&#1575;&#1611; &#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1588;&#1583; &#1605;&#1606;&#1607;&#1575; &#1594;&#1604;&#1608;&#1575;&#1611; &#1608; &#1578;&#1591;&#1585;&#1601;&#1575;&#1611; &#1601;&#1607;&#1608; &#1593;&#1606;&#1583;&#1607; &#1604;&#1610;&#1587; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1593;&#1604;&#1609; &#1603;&#1604; &#1606;&#1601;&#1587; . &#1608; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; . <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1578;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1610;&#1583;&#1576;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1601;&#1589;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1604;&#1593;&#1604;&#1603;&#1605; &#1576;&#1604;&#1602;&#1575;&#1569; &#1585;&#1576;&#1603;&#1605; &#1578;&#1608;&#1602;&#1606;&#1608;&#1606; ) &#1602;&#1575;&#1604; : ( &#1571;&#1610; &#1585;&#1576;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 145. &#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1578;&#1571;&#1604;&#1610;&#1607; &#1589;&#1585;&#1610;&#1581; &#1604;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1604;&#1571;&#1581;&#1585;&#1602;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; &#1608; &#1604;&#1602;&#1578;&#1604;&#1607;&#1605; &#1571;&#1588;&#1583; &#1602;&#1578;&#1604;&#1577; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1576;&#1571;&#1587;&#1604;&#1575;&#1601;&#1607;&#1605;. <br />
<br />
2 - &#1602;&#1608;&#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1603;&#1604;&#1610; : <br />
&#1608; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610; &#1548; &#1571;&#1608; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1593;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1548; &#1608; &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608; &#1605;&#1602;&#1575;&#1605;&#1575;&#1578;&#1607; &#1581;&#1587;&#1576; &#1578;&#1589;&#1608;&#1585;&#1607; : ( &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1575;&#1578; &#1593;&#1583;&#1605; &#1585;&#1572;&#1610;&#1577; &#1601;&#1593;&#1604; &#1608; &#1589;&#1601;&#1577; &#1581;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1606;&#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1608; &#1588;&#1607;&#1608;&#1583; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1589;&#1585;&#1601;&#1577; .. ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 134 . &#1579;&#1605; &#1610;&#1606;&#1602;&#1604; &#1593;&#1606; &#1571;&#1581;&#1583; &#1571;&#1574;&#1605;&#1578;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : ( &#1604;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1604;&#1575;&#1578; &#1607;&#1608; &#1607;&#1608; &#1608;&#1606;&#1581;&#1606; &#1606;&#1581;&#1606; &#1548; &#1608;&#1607;&#1608; &#1606;&#1581;&#1606; &#1548; &#1608;&#1606;&#1581;&#1606; &#1607;&#1608; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 114 . &#1579;&#1605; &#1610;&#1593;&#1604;&#1602; &#1576;&#1602;&#1608;&#1604;&#1607; : ( &#1608;&#1603;&#1604;&#1605;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1576;&#1571;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; : &#1575;&#1604;&#1581;&#1602; &#1582;&#1604;&#1602; &#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602; &#1581;&#1602; &#1548; &#1608;&#1575;&#1604;&#1581;&#1602; &#1581;&#1602; &#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602; &#1582;&#1604;&#1602; ) . &#1579;&#1605; &#1606;&#1602;&#1604; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582;&#1607; &#1608;&#1573;&#1605;&#1575;&#1605;&#1607; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; ( &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; ) &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1548; &#1608;&#1602;&#1575;&#1604; : ( &#1604;&#1575; &#1592;&#1607;&#1608;&#1585; &#1608;&#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1573;&#1604;&#1575; &#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1582;&#1610;&#1575;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 123 . &#1608; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1578;&#1585;&#1575;&#1607; &#1610;&#1587;&#1578;&#1583;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607; &#1576;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1601;&#1607; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; ( &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1548; &#1589; 84 &#1548; 94 &#1548; 112 &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585; )<br />
<br />
&#1608; &#1576;&#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1602;&#1583; &#1608;&#1585;&#1579; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1605;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608; &#1575;&#1604;&#1602;&#1608;&#1606;&#1608;&#1610; &#1608; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1583;&#1593;&#1575;&#1577; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608; &#1602;&#1583; &#1571;&#1601;&#1578;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1603;&#1601;&#1585; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1581;&#1578;&#1609; &#1571;&#1604;&#1601; &#1601;&#1610;&#1607; &#1605;&#1572;&#1604;&#1601; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1585;&#1607;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1594;&#1576;&#1610; &#1573;&#1604;&#1609; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610;). <br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611; : &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; : <br />
&#1571;&#1601;&#1585;&#1586;&#1578; &#1604;&#1608;&#1579;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1593;&#1606;&#1583;&#1607; &#1583;&#1593;&#1608;&#1609; &#1594;&#1585;&#1610;&#1576;&#1577; &#1582;&#1576;&#1610;&#1579;&#1577; &#1608; &#1603;&#1601;&#1585;&#1575;&#1611; &#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1581;&#1610;&#1579; &#1585;&#1587;&#1605; &#1604;&#1604;&#1587;&#1575;&#1604;&#1603; &#1571;&#1587;&#1601;&#1575;&#1585;&#1575;&#1611; &#1571;&#1585;&#1576;&#1593;&#1577; : <br />
( &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1606;&#1575;&#1569; &#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610; &#1608;&#1575;&#1604;&#1571;&#1582;&#1601;&#1609; .. &#1608;&#1610;&#1589;&#1583;&#1585; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1591;&#1581; &#1601;&#1610;&#1581;&#1603;&#1605; &#1576;&#1603;&#1601;&#1585;&#1607; &#1601;&#1573;&#1606; &#1578;&#1583;&#1575;&#1585;&#1603;&#1578;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; .. &#1601;&#1610;&#1602;&#1585; &#1576;&#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1585;&#1576;&#1608;&#1576;&#1610;&#1577; ) &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1592;&#1585; &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 148 . <br />
&#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606;&#1583;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; ( &#1578;&#1589;&#1610;&#1585; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1578;&#1575;&#1605;&#1577; &#1548; &#1608;&#1578;&#1601;&#1606;&#1609; &#1584;&#1575;&#1578;&#1607; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604;&#1607; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1581;&#1602; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604;&#1607; &#1548; &#1608;&#1601;&#1610;&#1607; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1601;&#1606;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1601;&#1606;&#1575;&#1574;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1601;&#1609; &#1548; &#1608;&#1578;&#1578;&#1605; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 148 - 149 . <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1573;&#1606;&#1607; ( &#1610;&#1581;&#1589;&#1604; &#1604;&#1607; &#1575;&#1604;&#1589;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1605; &#1608;&#1610;&#1576;&#1602;&#1609; &#1576;&#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1610;&#1587;&#1575;&#1601;&#1585; &#1601;&#1610; &#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1580;&#1576;&#1585;&#1608;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1608;&#1578; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1608;&#1578; &#1548; &#1608;&#1610;&#1581;&#1589;&#1604; &#1604;&#1607; &#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1604;&#1607; &#1606;&#1576;&#1608;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1610;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 149 . <br />
&#1608;&#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; ( &#1610;&#1603;&#1608;&#1606; &#1606;&#1576;&#1610;&#1575;&#1611; &#1576;&#1606;&#1576;&#1608;&#1577; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; ) . &#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1589; 149 .<br />
<br />
&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1608; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; &#1548; &#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1576;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; . &#1608; &#1602;&#1583; &#1584;&#1603;&#1585; ( &#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1608;&#1587;&#1609; &#1608; &#1593;&#1610;&#1587;&#1609; ) . &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1589; 95. &#1608; &#1602;&#1583; &#1602;&#1575;&#1604; &#1571;&#1581;&#1583; &#1605;&#1587;&#1572;&#1604;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; : ( &#1573;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1608;&#1607;&#1575;&#1585;&#1608;&#1606; ) . &#1608; &#1602;&#1583; &#1602;&#1575;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; ( &#1605;&#1581;&#1605;&#1583; &#1580;&#1608;&#1575;&#1583; &#1605;&#1594;&#1606;&#1610;&#1577; ) &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1608;&#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1587;&#1610;&#1574;&#1577; &#1578;&#1608;&#1590;&#1581; &#1605;&#1583;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1581;&#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . <br />
&#1608; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1603;&#1585;&#1605; &#1608; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1601;&#1603;&#1610;&#1601; &#1610;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1548; &#1608; &#1604;&#1603;&#1606;&#1607; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1594;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1605;&#1606; &#1581;&#1576; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1571;&#1588;&#1576;&#1593;&#1578; &#1576;&#1581;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1608; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1581;&#1578;&#1609; &#1602;&#1583;&#1605;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1587;&#1608;&#1569; &#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; . &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1584;&#1585;&#1577; &#1593;&#1604;&#1605; &#1576;&#1604; &#1607;&#1608; &#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1585;&#1579;&#1607;&#1575; &#1571;&#1576;&#1575;&#1611; &#1593;&#1606; &#1580;&#1583; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605;&#1607; &#1608; &#1588;&#1610;&#1582;&#1607; &#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; ( &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; ) &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1610; !! <br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;&#1611;: &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;:<br />
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1583;&#1575;&#1593;&#1610;&#1575;&#1611; &#1604;&#1604;&#1588;&#1585;&#1603; &#1608;&#1605;&#1583;&#1575;&#1601;&#1593;&#1575;&#1611; &#1593;&#1606; &#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; : <br />
&#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; ( &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; ) . <br />
<br />
&#1602;&#1575;&#1604; : ( &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1605;&#1606;&#1607;&#1605; &#1588;&#1585;&#1603; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1580;&#1605;&#1575;&#1583;&#1610;&#1606; &#1601;&#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1601;&#1593; &#1608;&#1575;&#1604;&#1590;&#1585;&#1585; &#1548; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1573;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1607;&#1608; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1548; &#1605;&#1593; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1610;&#1585; &#1607;&#1608; &#1573;&#1604;&#1607; &#1608;&#1585;&#1576; &#1548; &#1608;&#1571;&#1605;&#1575; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1606; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1601;&#1584;&#1604;&#1603; &#1604;&#1610;&#1587; &#1576;&#1588;&#1585;&#1603; !! &#1548; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610; &#1608;&#1575;&#1604;&#1605;&#1610;&#1578; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1608; &#1591;&#1604;&#1576; &#1571;&#1581;&#1583; &#1581;&#1575;&#1580;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1588;&#1585;&#1603;&#1575;&#1611; &#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1602;&#1583; &#1601;&#1593;&#1604; &#1601;&#1593;&#1604;&#1575;&#1611; &#1576;&#1575;&#1591;&#1604;&#1575;&#1611; .  &#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1605;&#1583; &#1605;&#1606; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1593;&#1591;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1577; . &#1604;&#1602;&#1583; &#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1608;&#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; ) . &#1603;&#1588;&#1601; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1589; 30 .<br />
<br />
&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585;&#1610; &#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1606; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1576;&#1588;&#1585;&#1603; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1573;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1576;. &#1608; &#1607;&#1584;&#1575; &#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1586;&#1608;&#1585;&#1575; &#1548; &#1576;&#1604; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1576;&#1593;&#1610;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1573;&#1576;&#1591;&#1575;&#1604;&#1607; &#1608;&#1607;&#1608; &#1576;&#1593;&#1610;&#1606;&#1607; &#1588;&#1585;&#1603; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1607;&#1583;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1587;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1606;&#1607;&#1576; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;:<br />
&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577; &#1603;&#1610;&#1607;&#1575;&#1606; &#1604;&#1606;&#1583;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577;&#1613; &#1593;&#1604;&#1609; &#1602;&#1576;&#1585; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;: &#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1589;&#1585;&#1601; &#1605;&#1575;&#1574;&#1577; &#1605;&#1604;&#1610;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1548; &#1608;&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1603;&#1605;&#1575; &#1575;&#1583;&#1593;&#1609; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577;&#1611; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1573;&#1582;&#1608;&#1578;&#1607; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1576;&#1587;&#1606;&#1583; &#1610;&#1583;&#1607; &#1608; &#1607;&#1606;&#1583;&#1610; &#1586;&#1575;&#1583;&#1607;.<br />
<br />
&#1608; &#1604;&#1604;&#1593;&#1604;&#1605; &#1601;&#1573;&#1606; &#1571;&#1605;&#1607; &#1602;&#1583; &#1578;&#1586;&#1608;&#1580;&#1578; &#1571;&#1585;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &#1608;&#1571;&#1582;&#1608;&#1578;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1608;&#1606; &#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1576;&#1610;&#1607; &#8211; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585; &#1601;&#1610; &quot;&#1603;&#1610;&#1607;&#1575;&#1606; &#1604;&#1606;&#1583;&#1606;&quot; 1&#37; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1548; &#1608;&#1604;&#1584;&#1575; &#1606;&#1581;&#1576; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1571;&#1607;&#1608; &#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1571;&#1605; &#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1605;&#1575; &#1602;&#1583;&#1605; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1567;! &#1608;&#1605;&#1606; &#1591;&#1585;&#1601; &#1570;&#1582;&#1585; &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1571;&#1606;&#1607; &#1602;&#1583;&#1605; &#1605;&#1575;&#1574;&#1577; &#1605;&#1604;&#1610;&#1608;&#1606; &#1578;&#1608;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1602;&#1585;&#1590;&#1575;&#1611; &#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606;&#1607;&#1575; &#1608;&#1610;&#1578;&#1589;&#1585;&#1601;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1581;&#1589;&#1583;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1587; &#1548; &#1608;&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1610;&#1593;&#1610;&#1588; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1603;&#1575;&#1604;&#1586;&#1607;&#1575;&#1583; &#1608;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1608;&#1580;&#1610;&#1608;&#1576;&#1607;&#1605; &#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1578; &#1605;&#1606; &#1571;&#1603;&#1606;&#1575;&#1601; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1590;&#1581;&#1609; &#1576;&#1607;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1601;&#1602;&#1585;&#1607;&#1605; &#1608;&#1586;&#1607;&#1583;&#1607;&#1605; &#1575;&#1604;&#1605;&#1600;&#1583;&#1617;&#1614;&#1593;&#1609;. <br />
<br />
&#1579;&#1575;&#1605;&#1606;&#1575;&#1611;: &#1588;&#1584;&#1608;&#1584;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610;:<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; :<br />
1 - &quot; &#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1580;&#1575;&#1569; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1594;&#1575;&#1574;&#1591; &#1591;&#1575;&#1607;&#1585; &quot;<br />
2 - &quot; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1586;&#1577; &#1578;&#1589;&#1581; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1576; &quot;<br />
3 - &quot; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1608; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1580;&#1608;&#1575;&#1586; &#1608;&#1591;&#1569; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1583;&#1576;&#1585;&#1575; &quot; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1576;&#1607;&#1575; .<br />
4 - &quot; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1591;&#1569; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1602;&#1576;&#1604; &#1575;&#1603;&#1605;&#1575;&#1604; &#1578;&#1587;&#1593; &#1587;&#1606;&#1610;&#1606; &#1548; &#1608; &#1571;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1610;&#1605;&#1578;&#1575;&#1593;&#1575;&#1578; &#1603;&#1575;&#1604;&#1604;&#1605;&#1587; &#1576;&#1588;&#1607;&#1608;&#1577; &#1608; &#1575;&#1604;&#1590;&#1605; &#1608; &#1575;&#1604;&#1578;&#1601;&#1582;&#1610;&#1584; &#1601;&#1604;&#1575; &#1576;&#1575;&#1587; &#1576;&#1607;&#1575; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&#1577; &quot;<br />
5 - &quot; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1606;&#1603;&#1575;&#1581; &#1576;&#1606;&#1578; &#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1577; &#1608; &#1576;&#1606;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1604;&#1577; &#1573;&#1604;&#1575; &#1576;&#1573;&#1584;&#1606;&#1607;&#1605;&#1575; . &#1608; &#1610;&#1580;&#1608;&#1586; &#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1593;&#1605;&#1577; &#1608; &#1575;&#1604;&#1582;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1606;&#1578;&#1610; &#1575;&#1604;&#1571;&#1582; &#1608; &#1575;&#1604;&#1571;&#1582;&#1578; &quot; <br />
6 - &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; : &quot; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &quot; &#1548; &quot; &#1610;&#1580;&#1608;&#1586; &#1575;&#1606; &#1610;&#1588;&#1578;&#1585;&#1591; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1578;&#1610;&#1575;&#1606; &#1604;&#1610;&#1604;&#1575; &#1571;&#1608; &#1606;&#1607;&#1575;&#1585;&#1575; &#1608; &#1571;&#1606; &#1610;&#1588;&#1578;&#1585;&#1591; &#1575;&#1604;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1578; &#1605;&#1593; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1577; &#1576;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &quot; <br />
<br />
--- &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1580;&#1600;2 &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; 241 &#1575;&#1604;&#1609; 291 ---</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«··Â «·”ﬁ«›</div><div class="date">30-01-07, 07:51 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
&#1607;&#1604; &#1605;&#1606; &#1605;&#1586;&#1610;&#1583; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">30-01-07, 11:36 PM</div></div><div class="posttext">«ﬁÊ«· À·«À… „‰ ⁄·„«¡  «·‘Ì⁄… «·„⁄«’—Ì‰<br />
<br />
1- «·Œ„Ì‰Ì <br />
<br />
2- „Õ„œ ’«œﬁ «·’œ— <br />
<br />
3-  “Ì‰ «·œÌ‰ √»Ì „Õ„œ ⁄·Ì »‰ ÌÊ‰” «·⁄«„·Ì «·‰»«ÿÌ «·»Ì«÷Ì<br />
<br />
<br />
============<br />
<br />
<br />
⁄·„¬¡ «·—«›÷… «·„⁄«’—Ì‰ Êÿ⁄‰Â„ ›Ì «·’Õ«»… Ê√„Â«  «·„ƒ„‰ÌÌ‰<br />
<br />
ÊÂ–« «·„Ê÷Ê⁄ ·‰ √–ﬂ— ›ÌÂ „‰ ﬂ » «·—«›÷… «·ﬁœÌ„… Ê·«ﬂ‰ „‰ ﬂ »Â„ «·ÕœÌÀ… Ê„‰ √ﬁÊ«· ˛⁄·„¬¡∆„ «·„⁄«’—Ì‰ · ⁄—› »√‰ „«–ﬂ— ›Ì «·ﬂ«›Ì Ê€Ì—Â ÂÊ« „«⁄·ÌÂ «·—«›÷… «·Ï ÌÊ„‰« Â–«.˛<br />
Ê·‰»œ√ »„ÿ«⁄‰ Õ«Œ«„Â„ «·√ﬂ»— Ê‰«∆» ≈„«„Â„ «·„⁄’Ê„ √Ì… «»·Ì” «·Œ„Ì‰Ì ÊÂ–« Ìﬁœ”Â «·—«›÷… ˛Ê√Ì  ﬁœÌ” Õ Ï ·ﬁœ √÷«›Ê« √”„Â ›Ì √·√–«‰ ›Ì «Ì—«‰ .˛<br />
ÌﬁÊ· ›Ì ﬂ «»… ﬂ‘› «·√”—«— (√‰‰« ·«‘√‰ ·‰« »«·‘ÌŒÌ‰ Ê„« ﬁ«„« »Â „‰ „Œ«·›«  ··ﬁ—¬‰ Ê„‰ ˛ ·«⁄» »√Õﬂ«„ «·≈·Â Ê„« Õ··«Â Ê„« Õ—„«Â „‰ ⁄‰œÂ„« Ê„« „«—”«Â „‰ Ÿ·„ ÷œ ›«ÿ„… √»‰… «·‰»Ì ˛’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê÷œ √Ê·«œ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·ﬂ‰‰« ‰‘Ì— ≈·Ï ÃÂ·Â„« »√Õﬂ«„ «·≈·Â ˛Ê«·œÌ‰) ﬂ‘› √·«”—«—’ 126˛<br />
”»Õ«‰ √ﬁ—√ „«ÌﬁÊ·Â Â–« «·œÃ«· √‰ ·„ Ìﬂ‰ «·’Õ«»… Ì⁄—›Ê« √„Ê— «·œÌ‰ ›Â· Â–« «·œÃ«· Ì⁄—›Â« ˛·⁄‰Â «··Â ⁄·Ï «·Ÿ«·„Ì‰.˛<br />
ÊÌﬁÊ· »⁄œ √ Â«„… ··‘ÌŒÌ‰ »«·ÃÂ· (Ê≈‰ „À· Âƒ·«¡ «·√›—«œ «·ÃÂ«· «·Õ„ﬁÏ Ê«·√›«ﬁÊ‰ Ê«·Ã«∆—Ê‰ ˛€Ì— ÃœÌ—Ì‰ »√‰ ÌﬂÊ‰Ê« ›Ì „Êﬁ⁄ «·≈„«„… Ê√‰ ÌﬂÊ‰Ê« ÷„‰ Ê·Ì «·√„—) «·„’œ— «·”«»ﬁ 127˛<br />
ÊÌﬁÊ· √Ì÷« ﬁ»ÕÂ «··Â («·Ê«ﬁ⁄ √‰Â„ √⁄ÿÊ« «·—”Ê· Õﬁ ﬁœ—…..«·—”Ê· «·–Ì ﬂœ ÊÃœ Ê Õ„· ˛«·„’«∆» „‰ √Ã· ≈—‘«œÂ„ ÊÂœ«Ì Â„ Ê√€„÷ ⁄Ì‰Ì… Ê›Ì √–‰Ì… ﬂ·„«  √»‰ «·Œÿ«» «·ﬁ«∆„… ⁄·Ï ˛«·›—Ì… Ê«·‰«»⁄… „‰ √⁄„«· «·ﬂ›— Ê«·“‰œﬁ…) «·„’œ— «·”«»ﬁ ’ 137˛<br />
ÊÌﬁÊ· ⁄‰ ⁄À„«‰ —÷Ì «··Â ⁄‰Â Ê„⁄«ÊÌ… —÷Ì «··Â ⁄‰Â (√‰‰« ·«‰⁄»œ ≈·Â« ÌﬁÌ„ »‰¬¡ ‘«„Œ« ··⁄»«œ… ˛Ê«·⁄œ«·… Ê«· œÌ‰ À„ ÌﬁÊ„ »Âœ„… »‰›”… ÊÌÃ·” Ì“Ìœ« Ê„⁄«ÊÌ… Ê⁄À„«‰ Ê”Ê«Â„ „‰ «·⁄ «… ›Ì ˛„Ê«ﬁ⁄ «·≈„«—… ⁄·Ï «·‰«” ) ’ 123˛<br />
ÊÕ Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„ Ì”·„ „‰ Â–« «·“‰œÌﬁ ›ÌﬁÊ· ·«—Õ„ «··Â ›ÌÂ „€—“ √»—… ˛˛(ÊÊ«÷Õ »√‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·Ê ﬂ«‰ ﬁœ »·€ »√„— «·≈„«„… ÿ»ﬁ« ·„« √„— »Â «··Â Ê»–· ˛«·„”«⁄Ì ›Ì Â–« «·„Ã«· ·„« ‰‘»  ›Ì «·»·œ«‰ «·≈”·«„Ì… ﬂ· Â–Â «·«Œ ·«›«  Ê«·„‘«Õ‰«  Ê«·„⁄«—ﬂ ˛Ê·„« ŸÂ—  À„… Œ·«›«  ›Ì √’Ê· «·œÌ‰ Ê›—Ê⁄…) «·„’œ— «·”«»ﬁ 155˛<br />
›Â· Ì‘ﬂ „”·„ €ÌÊ— ⁄·Ï œÌ‰… »⁄œ Â–Â «·‰’Ê’ «· Ì √⁄·‰ «·Œ„Ì‰Ì ›ÌÂ« ⁄‰ ﬂ›—… Ê“‰œﬁ … ˛»ÿ⁄‰… ›Ì «··Â  ⁄«·Ï À„ ›Ì «·—”Ê · ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê’Õ«» … Ê ‘ﬂÌﬂ… ›Ì «·ﬁ—¬‰ Ê’Õ … ˛›Ì ≈·Õ«œ Âƒ·«¡ Ê»—«∆ Â„ „‰ «·√”·«„ Ê√Â·Â ..«··Â„ ·«<br />
<br />
Ê„‰ «·Œ„Ì‰Ì ‰‰ ﬁ· «·Ï œÃ«· ¬Œ— „‰ œÃ«·ÌÂ„ «·„⁄«’—Ì‰ √·« ÊÂÊ« („Õ„œ ’«œﬁ «·’œ—) ›„« ˛⁄”Ï Â–« «·—«›÷Ì «·Œ»ÌÀ √‰ ÌÕ„· ·’Õ«»… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ €Ì— Õﬁœ œ›Ì‰ „ Ê«—À ˛√‘—»  »Â ﬁ·Ê» «·—«›÷… „‰– √‰ ⁄—›Â„ «·„”·„Ê‰.˛<br />
›ÌﬁÊ· ⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â (’Õ» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÊÊ÷⁄ ⁄·Ï ·”«‰… ˛«Õ«œÌÀ ﬂÀÌ—… „„« ·„ Ì—ÊÂ« €Ì—…)«·‘Ì⁄… «·√„«„Ì… ’ 143˛<br />
ÊÌﬁÊ· √Ì÷« (Ê›Ì «·Õﬁ √‰ √»« Â—Ì—… ﬂ«‰ ﬂÀÌ— «·Ê÷⁄ Ê·ﬂ‰… ·”Ê¡ ÕŸ… ·„ Ìﬂ‰ ·ÌÕ”‰ «·Ê÷⁄ ) ˛«·„’œ— «·”«»ﬁ ’ 149˛<br />
ÊÌﬁÊ· ⁄‰ ⁄»œ«··Â »‰ ⁄„— —÷Ì «··Â ⁄‰Â (’Õ» «·‰»Ì ’·Ï «··Â ⁄·Ì… Ê”·„ Ê—ÊÏ ﬂÀÌ—« ÊÊ÷⁄ ˛⁄·Ï ·”«‰… ﬂÀÌ—« ÊÂÊ ﬂ√»Ì Â—Ì—… „‰ —Ã«· «·’Õ«Õ Ê„„‰  œÊ— ⁄·ÌÂ ﬁÿ —Õ«Â«)«·„’œ— «·”«»ﬁ ˛˛151˛<br />
ÊÌÿ⁄‰ Â–« «·“‰œÌﬁ «·„·⁄Ê‰ ⁄·Ï √„ «·„ƒ„‰ÌÌ‰ —÷Ì «··Â ⁄‰Â« Ê√—÷«Â« ›ÌﬁÊ· ·⁄‰Â «··Â (››Ì ˛ÕÌ«… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬂ«‰  œÊ„«  ”⁄Ï ”⁄ÌÂ« «·„ Ê«’· · ﬂœÌ— ’›Ê… «·‰»Ì ’·Ï «··Â ˛⁄·ÌÂ Ê”·„ Ê Õ„·… ⁄·Ï »€÷ “ÊÃ« …) «·—Ã⁄ «·”«»ﬁ ’ 158˛<br />
ÊÌﬁÊ· «Ì÷« ·⁄‰Â «··Â(Ê«·Õﬁ √‰ „‰ Ìﬁ—√ ’›Õ… ÕÌ«… ⁄«∆‘… ÃÌœ« Ì⁄·„ √‰Â« ﬂ«‰  „ƒ–Ì… ··‰»Ì ˛’·Ï «··Â ⁄·ÌÂ Ê”·„ »√›⁄«·Â« Ê√ﬁÊ«·Â« Ê”«∆— Õ—ﬂ« Â«) «·„’œ— «·”«»ﬁ 159˛<br />
Ê√Ì÷« „‰ œÃ«·ÌÂ„ «·„⁄«’—Ì‰ („Õ„œ »‰ ⁄ﬁÌ· «·⁄·ÊÌ ) ›ﬁœ √·› ﬂ «»« ”„«Â («·‰’«∆Õ «·ﬂ«›Ì… ˛·„‰  Ê·Ï „⁄«ÊÌ…) Ê·⁄· ⁄‰Ê«‰ «·ﬂ «» Ì‰»∆ ⁄„« ÌÕ ÊÌ… ˛<br />
›ﬁœ Õ‘œ Â–« «·—«›÷Ì «·Œ»ÌÀ ›Ì Â–« «·ﬂ «» „‰ «·„ÿ«⁄‰ «·„› —«… ⁄·Ï „⁄«ÊÌ… —÷Ì «··Â ⁄‰Â ˛„«·„ Ì”»ﬁ… √·ÌÂ √Õœ.˛<br />
Ê√Ê· „«Ì” Â· »Â ﬂ «» Â–« »⁄‰Ê«‰ (·⁄‰ „⁄«ÊÌ… „‰ «·≈À„ √„ ·«) ’ 17˛<br />
ÊÌŒ—Ã „‰ ÕœÌÀ… ⁄‰ Â–« «·„Ê÷Ê⁄ »«·‰ ÌÃ… «· «·Ì… (Ê√–« √ﬁ—Ì‰« √œ·… ÃÊ«“ ·⁄‰ „⁄«ÊÌ… „‰ ˛«·ﬂ «» Ê«·”‰… „⁄ „«Ì ⁄·ﬁ »Â« Ê„« Ì›”—Â« „‰ ›⁄· √ﬂ«»— «·’Õ«»… Ê√Â· «·»Ì  «·ÿ«Â— ÊÃœ‰«Â« ˛√ﬁÊÏ „‰ √œ·… ÃÊ«“  ⁄ŸÌ„… »«· —÷Ì ⁄‰Â Ê ”ÊÌœ…) «·„—Ã⁄ «·”«»ﬁ ’ 20˛<br />
ÊÌﬁÊ· ›Ì „Ê÷⁄« ¬Œ— „‰ «·ﬂ «» (Êﬂ«‰ „⁄«ÊÌ… Ê√’Õ«»… €Ì— „ ﬁÌœÌ‰ »œÌ‰ Ê·« „· “Ì‰ ›Ì ˛«·»«ÿ‰ »‘—Ì⁄… »· ﬂ«‰Ê« Ì” ⁄„·Ê‰ «·„ﬂ— Ê«·Œ»À Ê«·€œ— Ê«·ﬂ–» Ê«· €—Ì— Ê«· √ÊÌ· „„« ˛Ì” Œ—ÃÊ‰ »Â ÊÃÊÂ „’«·ÕÂ„ ”Ê«¡ ﬂ«‰ Ã«∆“« ›Ì «·‘—⁄ √Ê „ÕŸÊ—« ..) «·„—Ã⁄ «·”«»ﬁ 204˛<br />
Ê„‰ Â–« «·œÃ«· ‰‰ ﬁ· «·Ï œÃ«· ¬Œ— „⁄«’— ÊÂÊ« «·‰»«ÿÌ ’«Õ» ﬂ «» («·’—«ÿ «·„” ﬁÌ„ ≈·Ï ˛„” ÕﬁÌ «· ﬁœÌ„)˛›ﬁœ √›—œ ·⁄‰Â «··Â ›’·Ì‰ ﬂ«„·Ì‰ Œ«’Ì‰ ›Ì «·ÿ⁄‰ ›Ì ⁄«∆‘… ÊÕ›’… —÷Ì «··Â ⁄‰Â„« ˛Ê—«÷«Â„« .˛<br />
”„Ï √·›’· «·√Ê· (›’· ›Ì √„ «·‘—ÊÌ ) ÊÌ⁄‰Ì »Â« ⁄«‘∆… —÷Ì «··Â ⁄‰Â« Êﬁœ √Ê—œ  Õ  Â– ˛«·›’· ﬂÀÌ—« „‰ «·„ÿ«⁄‰ Ê«·ﬁœÕ ›Ì «·’œÌﬁ… »‰  «·’œÌﬁ —÷Ì «··Â ⁄‰Â« Ê⁄‰ √»ÌÂ«.˛<br />
Ê„„« ﬁ«·… Â–« «·“‰œÌﬁ:˛<br />
˛(Ê√ﬂÀ— «·ﬁÊ„ (Ì⁄‰Ì √Â· «·”‰…) ⁄·Ï —Ê«Ì Â« Êﬁœ Œ«·›  »Â« Ê‰»ÌÂ« ›Ì ﬁÊ·…  ⁄«·Ï (Êﬁ—‰ ›Ì ˛»ÌÊ ﬂ‰))˛<br />
ÊÌﬁÊ· „Õ«Ê·« «· ‘ﬂÌﬂ ›Ì  »—∆… «··Â ·Â« „‰ «·»Â «‰ (ﬁ«·Ê« : »—√Â« «··Â ›Ì ﬁÊ·…  ⁄«·Ï (√Ê·∆ﬂ ˛„»—ƒ‰ „„« ÌﬁÊ·Ê‰ ) ﬁ·‰« –·ﬂ  ‰“Ì… ·‰»Ì… ⁄‰ «·“‰« ·«·Â« ﬂ„« √Ã„⁄ «·„›”—Ê‰) ˛<br />
ÊÌﬁÊ· √Ì÷« ·⁄‰Â «··Â (ﬁ«·Ê« √–Â» «··Â «·—Ã” ⁄‰Â« ﬁ·‰« : Ê√Ì —Ã” √⁄Ÿ„ „‰ „Õ«—»… ≈„«„Â« ˛›Â–Â √⁄Ÿ„ ›«Õ‘… )˛<br />
Êﬁœ ﬁ«·  ⁄«·Ï (Ì«‰”«¡ «·‰»Ì „‰ Ì√  „‰ﬂ‰ »›«Õ‘… „»Ì‰… Ì÷«⁄› ·Â« «·⁄–«» ÷⁄›Ì‰ )˛<br />
Êﬁœ √Œ»— ⁄‰ √„—√ Ì ‰ÊÕ Ê·Êÿ √‰Â„« ·„ Ì€‰Ì« „‰ «··Â ‘Ì∆« Êﬂ«‰ –·ﬂ  ⁄—Ì÷« „‰ «··Â ·⁄«∆‘… ˛ÊÕ›’… ›Ì ›⁄·Â„« Ê ‰»ÌÂ« ⁄·Ï √‰Â„« ·«Ì ﬂ·«‰ ⁄·Ï —”Ê·Â ›≈‰Â ·„ Ì€‰ ‘Ì∆«.˛<br />
Êﬁœ √Ê—œ ·⁄‰Â «··Â ≈·Ï Ã«‰» Â–« «·√› —«¡«  »⁄÷ «·√»Ì«  ··ÿ⁄‰ ›Ì ⁄«∆‘… —÷Ì «··Â ⁄‰Â« „‰Â« ˛ﬁÊ· «·Õ„Ì—Ì ·⁄‰Â «··Â:˛<br />
Ã«¡  „⁄ «·√‘ﬁÌ‰ ›Ì ÃÕ›·  “ÃÌ ≈·Ï «·»’—… √Ã«‰«œÂ«<br />
ﬂ√‰Â« ›Ì ›⁄·Â« Â‹‹‹‹—…  —Ìœ √‰  √ﬂ· √Ê·«œÂ‹‹‹« ˛<br />
€«÷»…··Â ›Ì ›⁄·Â‹‹‹‹« „Êﬁœ… ··Õ—» ≈Ìﬁ«œÂ‹‹‹«<br />
›»∆” «·√„ Ê»∆” «·Â‹‹ÊÏ ÂÊÏ Õœ«Â« ÊÂÊÏ ﬁ«œÂ«<br />
«·’—«ÿ «·„” ﬁÌ„ 3/161-165˛<br />
√„« ·«›’· «·¬Œ— ›ﬁœ Œ’’… ·⁄‰… «··Â ›Ì Õ›’… —÷Ì «··Â ⁄‰Â« Ê⁄‰ √»ÌÂ« ÊÃ⁄· ⁄‰Ê«‰Â (›’· ˛›Ì √Œ Â« Õ›’…)˛<br />
Ê„„« √Ê—œÂ  Õ  Â–« «·⁄‰Ê«‰ „«√› —«… ⁄·Ï «·’«œﬁ √‰Â ﬁ«· ›Ì ﬁÊ·…  ⁄«·Ï (Ê√–« √”— «·‰»Ì ≈·Ï ˛»⁄÷ √“Ê«Ã… ÃœÌÀ« ). ÂÌ Õ›’… ﬁ«· «·’«œﬁ : ﬂ›—  ›Ì ﬁÊ·Â« („‰ √‰»√ﬂ Â–«)˛<br />
Ê“⁄„ Â–« «·“‰œÌﬁ √‰ ⁄«∆‘… ﬂ » ≈·Ï Õ›’… : (‰“· ⁄·Ì »–Ì ﬁ«— √‰  ﬁœ„ ‰Õ— Ê√‰  √Œ— ⁄ﬁ— ˛›Ã„⁄  Õ›’… «·‰”¬¡ Ê÷—»‰ »«·„“«„— Êﬁ·‰ : „«·Œ»— „«·Œ»— ø ⁄·Ì ›Ì ”›— √‰  ﬁœ„ ‰Õ— √Ê ˛ √Œ— ⁄ﬁ— ›œŒ·  √„ ”·„… Êﬁ«·  : √‰  Ÿ«Â—« ⁄·ÌÂ ›ﬁœ  Ÿ«Â— „« ⁄·Ì √ŒÌÂ „‰ ﬁ»·) «·„’œ— ˛«·”«»ﬁ 3/168-169˛<br />
<br />
˛  ·ﬂ ‰„«–Ã ‰ﬁ·‰«Â« ·ﬂ„ ·„« Ã¬¡ ›Ì ﬂ » «·—«›÷… „‰ «·ﬂ » «·ÕœÌÀÂ Ê··⁄·„ ›·„ Ìﬁ„ √Ì ⁄«·„ „‰ ˛⁄·„«¡ «·—«›÷… »«·—œ ⁄·ÌÂ„ ÊÂ–« √‰ œ· œ· ⁄·Ï √‰Â„ ⁄·Ï ‰›” «·⁄ﬁÌœ… ”«∆—Ê‰ ⁄·ÌÂ« „‰ «·ﬁœÌ„ ˛«·Ï «·ÕœÌÀ Ê„‰ «·„÷Õﬂ √‰ﬂ ÕÌ‰„«  √ ÌÂ„ »ÕœÌÀ „‰ ﬂ »Â„ ﬂ«·ﬂ«›Ì Ê€Ì—Â ÌﬁÊ·Ê‰ ·ﬂ €Ì— ˛’ÕÌÕ ÊÂ–« ··⁄·„ ﬂ·Â  ﬁÌ… Ê√÷‰ﬂ  ⁄—› Ì«√ŒÌ «·ﬂ—Ì„ ›÷«∆· «· ﬁÌ… ⁄‰œÂ„ Ê≈·« Âƒ·«¡ ⁄·„«∆Â„ ˛«·„⁄«’—Ê‰ Ê„„‰ Ì‘«— «·ÌÂ„ »«·⁄’«.˛<br />
›Â‰Ì∆« ·ﬂ„ √ÌÂ« «·„ÃÊ” Ê√‰ﬂ„ ›Ì €Ìﬂ„  ·⁄»Ê‰.˛<br />
<br />
------------------<br />
(ﬁ« ·ÊÂ„ Õ Ï ·« ﬂÊ‰ › ‰… ÊÌﬂÊ‰ «·œÌ‰ ﬂ·Â ··Â)<br />
<br />
„Êﬁ⁄ ›Ì’· ‰Ê—<br />
<br />
http://www.fnoor.com/fn0384.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>