<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Œ”«∆— «·„Õ · Ê«⁄Ê«‰Â «·—Ê«›÷ „‰ 11 –Ê «·ÕÃÂ «·Ï 1„Õ—„ 1428Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Œ”«∆— «·„Õ · Ê«⁄Ê«‰Â «·—Ê«›÷ „‰ 11 –Ê «·ÕÃÂ «·Ï 1„Õ—„ 1428Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Œ”«∆— «·„Õ · Ê«⁄Ê«‰Â «·—Ê«›÷ „‰ 11 –Ê «·ÕÃÂ «·Ï 1„Õ—„ 1428Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Œ”«∆— «·„Õ · Ê«⁄Ê«‰Â «·—Ê«›÷ „‰ 11 –Ê «·ÕÃÂ «·Ï 1„Õ—„ 1428Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59475.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59475">Œ”«∆— «·„Õ · Ê«⁄Ê«‰Â «·—Ê«›÷ „‰ 11 –Ê «·ÕÃÂ «·Ï 1„Õ—„ 1428Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ”«„(⁄„—)</div><div class="date">20-01-07, 03:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
&#1575;&#1605;&#1575; &#1576;&#1593;&#1583; <br />
&#1575;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1583;&#1583;&#1578; &#1575;&#1606; &#1575;&#1602;&#1583;&#1605; &#1604;&#1603;&#1605; &#1605;&#1581;&#1589;&#1604;&#1607; &#1576;&#1587;&#1610;&#1591;&#1607; &#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606;<br />
&#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1594;&#1585;&#1576; &#1576;&#1594;&#1583;&#1575;&#1583; (&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607;)<br />
&#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;&#1607; &#1608;&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;&#1607; &#1608;&#1581;&#1610;  &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1608;&#1581;&#1610; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1581;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1607; &#1608;&#1581;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1581;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1602;&#1591;<br />
&#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1607; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1578;&#1606;&#1575; &#1608;&#1590;&#1605;&#1606; &#1606;&#1591;&#1575;&#1602; &#1605;&#1587;&#1572;&#1604;&#1610;&#1578;&#1606;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;<br />
&#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;:<br />
1-&#1578;&#1583;&#1605;&#1610;&#1585; 22 &#1593;&#1580;&#1604;&#1577; &#1607;&#1605;&#1585; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575; &#1603;&#1575;&#1605;&#1604;&#1575; &#1608;&#1605;&#1602;&#1578;&#1604; &#1608;&#1575;&#1589;&#1575;&#1576;&#1577; &#1605;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
2-&#1575;&#1593;&#1591;&#1575;&#1576; 13 &#1593;&#1580;&#1604;&#1577; &#1607;&#1605;&#1585; &#1583;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; <br />
3-&#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1583;&#1585;&#1593;&#1607; &#1606;&#1608;&#1593; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1593;&#1583;&#1583; 12 &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;&#1607; &#1581;&#1589;&#1577; &#1575;&#1604;&#1575;&#1587;&#1583; &#1581;&#1610;&#1579; &#1583;&#1605;&#1585; &#1601;&#1610;&#1607;&#1575; 7 &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1575;&#1578;)<br />
4- &#1575;&#1593;&#1591;&#1575;&#1576; &#1605;&#1583;&#1585;&#1593;&#1607; &#1606;&#1608;&#1593; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1593;&#1583;&#1583; 5 &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
5- &#1578;&#1583;&#1605;&#1610;&#1585; &#1583;&#1576;&#1575;&#1576;&#1607; &#1606;&#1608;&#1593; &#1575;&#1576;&#1585;&#1575;&#1605;&#1586; &#1593;&#1583;&#1583; 8 &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
6- &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1605;&#1585;&#1608;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; 4 &#1605;&#1585;&#1575;&#1578; &#1608;&#1578;&#1575;&#1603;&#1583; &#1575;&#1589;&#1575;&#1576;&#1577; &#1591;&#1575;&#1574;&#1585;&#1607; &#1575;&#1589;&#1575;&#1576;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1607; &#1605;&#1605;&#1575; &#1575;&#1590;&#1591;&#1585;&#1607;&#1575; &#1604;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610;&#1575; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1576;&#1608; &#1594;&#1585;&#1610;&#1576; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
7- &#1602;&#1578;&#1604; 26 &#1593;&#1604;&#1580; &#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1602;&#1606;&#1589;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; <br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1607; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1608;&#1580;&#1610;&#1588; &#1575;&#1604;&#1602;&#1584;&#1585; &#1605;&#1602;&#1578;&#1583;&#1609;:<br />
1- &#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1575;&#1581;&#1585;&#1575;&#1602;33 &#1587;&#1610;&#1575;&#1585;&#1607; &#1604;&#1604;&#1588;&#1585;&#1591;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1607; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
2- &#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1575;&#1581;&#1585;&#1575;&#1602; 21 &#1587;&#1610;&#1575;&#1585;&#1607; &#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1584;&#1585;&#1607; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
3-&#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1575;&#1581;&#1585;&#1575;&#1602; 18 &#1587;&#1610;&#1575;&#1585;&#1607; &#1604;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
4-&#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1575;&#1581;&#1585;&#1575;&#1602; 43 &#1587;&#1610;&#1575;&#1585;&#1607; &#1589;&#1575;&#1604;&#1608;&#1606; &#1608;&#1581;&#1605;&#1604; &#1605;&#1578;&#1608;&#1587;&#1591; &#1604;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1602;&#1584;&#1585; &#1608;&#1603;&#1575;&#1606;&#1578; &#1581;&#1589;&#1577; &#1575;&#1604;&#1575;&#1587;&#1583; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;&#1607; 24 &#1587;&#1610;&#1575;&#1585;&#1607; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
5-&#1594;&#1606;&#1605; 15 &#1587;&#1610;&#1575;&#1585;&#1607; &#1604;&#1575;&#1593;&#1608;&#1575;&#1606; &#1575;&#1604;&#1602;&#1584;&#1585; &#1605;&#1602;&#1578;&#1583;&#1609; &#1608;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1607; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
6-&#1575;&#1587;&#1585; &#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576; 37 &#1605;&#1585;&#1578;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;  &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1605;&#1603;&#1606;&#1578;&#1606;&#1575; &#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1604;&#1610;&#1578;&#1606;&#1575; &#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1589;&#1585;&#1578;&#1606;&#1575; &#1575;&#1606;&#1603; &#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1582;&#1584; &#1605;&#1606; &#1583;&#1605;&#1575;&#1574;&#1606;&#1575; &#1581;&#1578;&#1609; &#1578;&#1585;&#1590;&#1575;<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1607;<br />
&#1575;&#1606;  &#1605;&#1575; &#1584;&#1603;&#1585;  &#1575;&#1593;&#1604;&#1575;&#1607; &#1601;&#1602;&#1591; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1581;&#1583;&#1583;&#1607; &#1608; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1594;&#1590;&#1608;&#1606; &#1587;&#1575;&#1593;&#1575;&#1578; &#1587;&#1606;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1607; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1587;&#1575;&#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1575;&#1584;&#1603;&#1585;&#1608;&#1606;&#1575; &#1575;&#1582;&#1608;&#1578;&#1610; &#1576;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">muhamed_ali</div><div class="date">20-01-07, 09:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1579;&#1576;&#1578; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; , &#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1583;&#1583; &#1585;&#1605;&#1610;&#1607;&#1605; ,  &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1589;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1608;&#1603; &#1608;&#1593;&#1583;&#1608;&#1606;&#1575; &#1608;&#1593;&#1583;&#1608;&#1607;&#1605; &#1567;, &#1575;&#1604;&#1604;&#1607;&#1605; &#1606;&#1602;&#1576;&#1604; &#1602;&#1578;&#1604;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; . <br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1571;&#1579;&#1604;&#1580; &#1589;&#1583;&#1585;&#1603; &#1603;&#1605;&#1575; &#1571;&#1579;&#1604;&#1580;&#1578; &#1589;&#1583;&#1608;&#1585;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ‹‹—</div><div class="date">20-01-07, 11:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1593;&#1576;&#1575;&#1583;&#1603; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1571;&#1607;&#1604;&#1603; &#1593;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1601;&#1590; &#1580;&#1605;&#1610;&#1593;&#1575; .....</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>