<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â‰« Õ·ﬁ… ﬁ‰«… «·„Ãœ ⁄‰ ”Ì—… «·≈„«„: «»‰ »«“ -—Õ„Â «··Â-, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â‰« Õ·ﬁ… ﬁ‰«… «·„Ãœ ⁄‰ ”Ì—… «·≈„«„: «»‰ »«“ -—Õ„Â «··Â- «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Â‰« Õ·ﬁ… ﬁ‰«… «·„Ãœ ⁄‰ ”Ì—… «·≈„«„: «»‰ »«“ -—Õ„Â «··Â- [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Â‰« Õ·ﬁ… ﬁ‰«… «·„Ãœ ⁄‰ ”Ì—… «·≈„«„: «»‰ »«“ -—Õ„Â «··Â-</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59978.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59978">Â‰« Õ·ﬁ… ﬁ‰«… «·„Ãœ ⁄‰ ”Ì—… «·≈„«„: «»‰ »«“ -—Õ„Â «··Â-</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">30-01-07, 09:28 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
&#1607;&#1584;&#1607; &#1578;&#1587;&#1580;&#1610;&#1604;  &#1604;&#1604;&#1581;&#1604;&#1602;&#1607; &#1575;&#1604;&#1578;&#1609; &#1593;&#1585;&#1590;&#1578;&#1607;&#1575; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583; &#1593;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1606;&#1603;&#1607; &#1601;&#1587;&#1610;&#1580;&#1580;&#1606;&#1575;&#1578;&#1607;..<br />
&#1608;&#1607;&#1608;&#1581;&#1604;&#1602;&#1607; &#1605;&#1572;&#1579;&#1585;&#1607; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1609; &#1585;&#1608;&#1575;&#1607;&#1575; &#1605;&#1606; &#1588;&#1575;&#1607;&#1583; &#1575;&#1608; &#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ..&#1601;&#1607;&#1609; &#1581;&#1604;&#1602;&#1607; &#1601;&#1593;&#1604;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1609; &#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1578;&#1576;&#1610;&#1606; &#1575;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575; &#1603;&#1575;&#1606; &#1585;&#1580;&#1604;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575; &#1601;&#1584;&#1575; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1575; &#1605;&#1581;&#1576; &#1604;&#1604;&#1582;&#1610;&#1585; &#1608;&#1604;&#1604;&#1606;&#1575;&#1587; .....<br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1582;&#1608;&#1575;&#1578;&#1609; &#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1609; &#1587;&#1610;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1575;&#1604;&#1610;&#1581;&#1606; &#1575;&#1604;&#1575;&#1582;&#1610;&#1575;&#1585; &#1610;&#1585;&#1602;&#1602; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1610;&#1576;&#1610;&#1606; &#1604;&#1603;&#1593;&#1592;&#1605;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  &#1608;&#1605;&#1583;&#1609; &#1578;&#1605;&#1587;&#1603;&#1607;&#1605; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1584;&#1604;&#1607;&#1605; &#1603;&#1604; &#1588;&#1574; &#1601;&#1609; &#1587;&#1576;&#1610;&#1604; &#1606;&#1588;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585;...<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; .. &#1578;&#1588;&#1576;&#1607;&#1608;&#1575; &#1576;&#1607;&#1605; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1579;&#1604;&#1607;&#1605; .. &#1573;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1601;&#1604;&#1575;&#1581; ..<br />
<br />
http://www.almujtamaa-mag.com/Images/AlMujtamaa/1687/p40_01_01.jpg<br />
<br />
&#1605;&#1575;&#1608;&#1587; &#1610;&#1605;&#1610;&#1606; &#1608;&#1581;&#1601;&#1592; &#1604;&#1604;&#1581;&#1604;&#1602;&#1577; (http://www.almoso3h.com/data2/Life-Ibn-Baz-Rahmtalla-rm.zip)<br />
&#1602;&#1587;&#1605; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; (http://almoso3h.com/modules.php?name=Media)<br />
<br />
&#1604;&#1605;&#1606; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1576;&#1591;&#1609;&#1569; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1608;&#1593;&#1583;&#1605; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1605;..<br />
<br />
&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1593;&#1585;&#1576;&#1610; &#1604;&#1578;&#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1576;&#1587;&#1585;&#1593;&#1607; 600&#37; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; ( &#1605;&#1588;&#1585;&#1608;&#1581; (http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="d8abb9b0b9ace7e9ec98e9edeef6bb928f9cbbe191b79caf8bf6e8">[email&#160;protected]</a>@.2cc114d5/13)<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
&#1589;&#1601;&#1581;&#1577; &#1605;&#1605;&#1610;&#1586;&#1577;  &#1608;&#1585;&#1575;&#1574;&#1593;&#1607; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1571;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575;  (http://audio.islamweb.net/audio/index.php?page=Full****************************&amp;audioid=113658)<br />
<br />
<br />
&#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; ...<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-  <br />
<br />
&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;<br />
<br />
- &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; -<br />
<br />
12/&#1584;&#1608;&#1575;&#1604;&#1581;&#1580;&#1577;/1330&#1607;&#1600; &#1573;&#1604;&#1609; 27/&#1605;&#1581;&#1585;&#1605;/1420&#1607;&#1600;  <br />
<br />
&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1570;&#1604; &#1576;&#1575;&#1586;.. &#1608;&#1604;&#1583; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; 12/&#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577;/1330&#1607;&#1600;&#1548; &#1608;&#1606;&#1588;&#1571; &#1601;&#1610; &#1576;&#1610;&#1578; &#1593;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1589;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1589;&#1594;&#1585;&#1607;&#1548; &#1579;&#1605; &#1571;&#1589;&#1610;&#1576; &#1576;&#1601;&#1602;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1608;&#1593;&#1605;&#1585;&#1607; &#1593;&#1588;&#1585;&#1608;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611;.&#1593;&#1575;&#1588; &#1610;&#1578;&#1610;&#1605;&#1575;&#1611; &#1601;&#1610; &#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1607; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;.. &#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1608; &#1583;&#1608;&#1606; &#1587;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1594;&#1548; &#1608;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1588;&#1610;&#1608;&#1582; &#1571;&#1601;&#1584;&#1575;&#1584; &#1608;&#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1588;&#1610;&#1608;&#1582;&#1607;: &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1602;&#1575;&#1589; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;.<br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1602;&#1604;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1583;&#1577; &#1605;&#1606;&#1575;&#1589;&#1576; &#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;:<br />
<br />
&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1605;&#1606; &#1587;&#1606;&#1577; 1357&#1607;&#1600; - 1371&#1607;&#1600;&#1548; &#1579;&#1605; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; 1380&#1607;&#1600; &#1579;&#1605; &#1605;&#1606;&#1589;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;&#1548; &#1579;&#1605; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611;&#1604;&#1607;&#1575;&#1548; &#1579;&#1605; &#1605;&#1601;&#1578;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1587;&#1606;&#1577; 1414&#1607;&#1600;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;&#1610; &#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1604;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577;.<br />
&#1605;&#1608;&#1575;&#1602;&#1601;&#1607; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1583;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1605; &#1592;&#1604;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;:<br />
<br />
&#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1604; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1608;&#1604; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1603;&#1575;&#1606; &#1587;&#1606;&#1577; 1375&#1607;&#1600;&#1548; 1955&#1605; &#1601;&#1610; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1579;&#1605;&#1577; &#1581;&#1601;&#1604; &#1604;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1601;&#1606;&#1583;&#1602; &#1605;&#1589;&#1585;&#1548; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1589;&#1608;&#1575;&#1601;&#1548; &#1608; &#1583;. &#1587;&#1593;&#1610;&#1583; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1601;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1605;&#1589;&#1585;&#1548; &#1576;&#1602;&#1591;&#1593; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1608;&#1606;  &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606;&#1548; &#1608;&#1571;&#1581;&#1583;&#1579;&#1608;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1594;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1571;&#1581;&#1576;&#1591;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;&#1548; &#1608;&#1602;&#1583; &#1571;&#1576;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1578;&#1580;&#1575;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1588;&#1610;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;&#1548; &#1608;&#1589;&#1576;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1593;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1575;&#1583; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1588;&#1569; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;&#1548; &#1608; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1581;&#1575;&#1603;&#1605; &#1605;&#1589;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1578;&#1589;&#1576; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1583;&#1593;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1607; &#1605;&#1602;&#1578;&#1601;&#1610;&#1575;&#1611; &#1571;&#1579;&#1585; &#1603;&#1605;&#1575;&#1604; &#1571;&#1578;&#1575;&#1578;&#1608;&#1585;&#1603; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603;.<br />
<br />
&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1589;&#1583;&#1609; &#1604;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1607;&#1583;&#1575;&#1605;&#1577; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1602;&#1576;&#1604; &#1593;&#1583;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1593;&#1575;&#1585;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1602;&#1601; &#1604;&#1607;&#1575; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1576;&#1603;&#1604; &#1589;&#1604;&#1575;&#1576;&#1577; &#1608;&#1602;&#1608;&#1577; &#1601;&#1610; &#1583;&#1585;&#1608;&#1587;&#1607; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1583;&#1578; &#1578;&#1593;&#1605; &#1576;&#1604;&#1608;&#1575;&#1607;&#1575; &#1588;&#1585;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1571;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605; (&#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1587;&#1601;&#1610;&#1607; &#1583;&#1593;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1608;&#1576;&#1610;&#1575;&#1606; &#1582;&#1591;&#1571; &#1571;&#1585;&#1575;&#1574;&#1607;&#1605; &#1608;&#1576;&#1591;&#1604;&#1575;&#1606; &#1583;&#1593;&#1608;&#1575;&#1607;&#1605;) &#1608;&#1603;&#1584;&#1575; &#1578;&#1589;&#1583;&#1610;&#1607; &#1604;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1606;&#1577; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1584;&#1578; &#1578;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1606;&#1603;&#1605;&#1575;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1606;&#1581;&#1587;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1575;&#1585;&#1578;&#1601;&#1593; &#1589;&#1608;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1606;&#1592;&#1575;&#1605; &#1588;&#1575;&#1605;&#1604; &#1604;&#1603;&#1604; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.<br />
&#1608;&#1581;&#1610;&#1606; &#1575;&#1588;&#1578;&#1583; &#1575;&#1604;&#1592;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1608;&#1575;&#1591;&#1571;&#1578; &#1602;&#1608;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1593;&#1604;&#1609; &#1581;&#1585;&#1576;&#1607;&#1605; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1604;&#1576;&#1610;&#1606; &#1608;&#1603;&#1588;&#1605;&#1610;&#1585;&#1548; &#1571;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605; &#1593;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1604;&#1604;&#1578;&#1589;&#1583;&#1610; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1594;&#1575;&#1577; &#1608;&#1575;&#1604;&#1591;&#1594;&#1575;&#1577;&#1548; &#1608;&#1587;&#1575;&#1602; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1575; &#1571;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1571;&#1606; &#1578;&#1585;&#1603;&#1607; &#1610;&#1608;&#1585;&#1579; &#1575;&#1604;&#1584;&#1604; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577; &#1604;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1604;&#1607;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1575;&#1604;&#1605; &#1578;&#1593;&#1583; &#1573;&#1604;&#1609; &#1578;&#1591;&#1576;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1590;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1577;.<br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1576; &#1575;&#1604;&#1580;&#1583;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1601;&#1590;&#1604; &#1605;&#1575; &#1610;&#1578;&#1589;&#1601; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1548; &#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1578;&#1576;&#1587;&#1591; &#1605;&#1593;&#1607; &#1581;&#1578;&#1609; &#1610;&#1608;&#1602;&#1601;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1576;&#1571;&#1583;&#1604;&#1578;&#1607;&#1548; &#1608;&#1610;&#1606;&#1575;&#1588;&#1583;&#1607; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1607;&#1575;.<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607; &#1605;&#1608;&#1575;&#1602;&#1601; &#1605;&#1588;&#1585;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609;&#1548; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1587;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1576;&#1605;&#1589;&#1585; &#1608;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1581;&#1579;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605; &#1601;&#1610; &#1593;&#1608;&#1606;&#1607;&#1605; &#1608;&#1588;&#1583; &#1571;&#1586;&#1585;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1602;&#1583; &#1588;&#1583;&#1583;&#1608;&#1575; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604;&#1548; &#1608;&#1571;&#1589;&#1583;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1583;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1608;&#1606;&#1548; &#1601;&#1602;&#1583; &#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1607;&#1605; &#1608;&#1581;&#1579; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606;&#1602;&#1575;&#1584;&#1607;&#1605; &#1605;&#1606; &#1592;&#1604;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
&#1578;&#1604;&#1603; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1605;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1587;&#1607;&#1605; &#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1593;&#1606;&#1607;&#1605; &#1602;&#1583;&#1585; &#1591;&#1575;&#1602;&#1578;&#1607; &#1608;&#1583;&#1608;&#1606; &#1578;&#1585;&#1583;&#1583;&#1548; &#1608;&#1578;&#1604;&#1603;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1593;&#1589;&#1585; &#1608;&#1580;&#1610;&#1604;.<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;&#1577;:<br />
<br />
&#183;   &#1573;&#1584;&#1575; &#1589;&#1583;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1578;&#1603;&#1575;&#1578;&#1601;&#1608;&#1575; &#1608;&#1571;&#1593;&#1583;&#1608;&#1575; &#1604;&#1593;&#1583;&#1608;&#1607;&#1605; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1577; &#1608;&#1606;&#1589;&#1585;&#1608;&#1575; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1589;&#1585;&#1607;&#1605;&#1548; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1583;&#1608; &#1604;&#1575; &#1578;&#1581;&#1578;&#1607;.<br />
<br />
&#183;   &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1577; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578; &#1608;&#1571;&#1605;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1606;&#1607;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1570;&#1578;&#1608;&#1575; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;&#1548; &#1608;&#1606;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;.<br />
<br />
&#183;   &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1607;&#1608; &#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1602;&#1608;&#1604;&#1575;&#1611; &#1608;&#1593;&#1605;&#1604;&#1575;&#1611; &#1608;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;.<br />
<br />
&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;:<br />
<br />
&#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : (&#1603;&#1575;&#1606; &#1604;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587;&#1606;&#1575;&#1548; &#1601;&#1607;&#1608; &#1593;&#1575;&#1604;&#1605; &#1601;&#1584; &#1581;&#1585;&#1589; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1610;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1603;&#1605;&#1575; &#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1584;&#1608;&#1583; &#1593;&#1606; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1585;&#1583;&#1593;&#1604;&#1609; &#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1575;&#1574;&#1583;&#1610;&#1606; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1603;&#1605;&#1575; &#1608;&#1602;&#1601; &#1581;&#1610;&#1575;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1583;&#1610;&#1606; &#1608;&#1602;&#1601;&#1575;&#1578; &#1580;&#1575;&#1583;&#1577; &#1589;&#1575;&#1583;&#1602;&#1577;&#1548; &#1573;&#1606;&#1617; &#1601;&#1602;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1604;&#1607;&#1608; &#1582;&#1591;&#1576; &#1580;&#1604;&#1604; &#1608;&#1582;&#1587;&#1575;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1588;&#1578;&#1609; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590;).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1583;. &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;: (&#1608;&#1583;&#1593;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1605;&#1575;&#1611; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1571;&#1601;&#1584;&#1575;&#1584; &#1608;&#1606;&#1580;&#1605;&#1575;&#1611; &#1605;&#1606; &#1606;&#1580;&#1608;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1591;&#1593;&#1577; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1580;&#1576;&#1604;&#1575;&#1611; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1576;&#1581;&#1585;&#1575;&#1611; &#1605;&#1606; &#1576;&#1581;&#1608;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1609;&#1548; &#1608;&#1593;&#1605;&#1575;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1585;&#1603;&#1606;&#1575;&#1611; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1591;&#1575;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1601;&#1610; &#1588;&#1578;&#1609; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1601;&#1607;&#1577;&#1548; &#1608;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577;&#1548; &#1608;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577;&#1548; &#1608;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577;&#1548; &#1608;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1583;. &#1593;&#1580;&#1610;&#1604; &#1575;&#1604;&#1606;&#1588;&#1605;&#1610;: &#1607;&#1608; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1576;&#1578; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1580;&#1610;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1602;&#1575;&#1605;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1583;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;&#1548; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606; &#1604;&#1604;&#1571;&#1605;&#1577; &#1583;&#1610;&#1606;&#1607;&#1575;&#1548; &#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1602;&#1610;&#1607;&#1575;&#1611; &#1605;&#1581;&#1583;&#1579;&#1575;&#1611; &#1605;&#1601;&#1587;&#1585;&#1575;&#1611; &#1604;&#1594;&#1608;&#1610;&#1575;&#1611; &#1605;&#1606; &#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585;&#1548; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1585;&#1593;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1575;&#1611;&#1548; &#1605;&#1593; &#1580;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602; &#1605;&#1575;&#1590;&#1610;&#1577; &#1604;&#1575; &#1578;&#1604;&#1610;&#1606;).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1606;&#1610;&#1593;: (&#1573;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607; &#1578;&#1606;&#1588;&#1585;&#1581; &#1604;&#1607; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;&#1548; &#1608;&#1578;&#1606;&#1601;&#1578;&#1581; &#1604;&#1607; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1610;&#1581;&#1604;&#1608; &#1584;&#1603;&#1585;&#1607; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1571;&#1582;&#1584;&#1606;&#1575; &#1593;&#1606;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1602;&#1577; &#1601;&#1610; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1571;&#1608; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1571;&#1608; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610;&#1548; &#1608;&#1571;&#1582;&#1584;&#1606;&#1575; &#1593;&#1606;&#1607; &#1575;&#1604;&#1605;&#1585;&#1608;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610;).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1610;&#1575;&#1587;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: (&#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1608;&#1605;&#1585;&#1580;&#1593;&#1575;&#1611; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1548; &#1604;&#1607; &#1576;&#1575;&#1593; &#1591;&#1608;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;).<br />
<br />
&#1608;&#1604;&#1606; &#1571;&#1606;&#1587;&#1609; &#1605;&#1608;&#1602;&#1601;&#1607; &#1581;&#1610;&#1606; &#1580;&#1575;&#1569; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1585;&#1571;&#1610;&#1607; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1601;&#1571;&#1582;&#1585;&#1580; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1581;&#1585;&#1603;&#1577; &#1581;&#1605;&#1575;&#1587; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1548; &#1573;&#1606; &#1571;&#1585;&#1590; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1603;&#1604;&#1607;&#1575; &#1571;&#1585;&#1590; &#1608;&#1602;&#1601; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1576;&#1607;&#1575;&#1548; &#1571;&#1608; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603; &#1576;&#1589;&#1605;&#1575;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;).<br />
&#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1584;&#1608; &#1588;&#1580;&#1608;&#1606;&#1548; &#1608;&#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1580;&#1575;&#1604;&#1577;.<br />
<br />
&#1573;&#1606; &#1605;&#1608;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1584;&#1575;&#1584; &#1605;&#1589;&#1610;&#1576;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1578;&#1601;&#1602;&#1583; &#1576;&#1601;&#1602;&#1583;&#1607;&#1605; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1583;&#1610; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1610;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607;: (&#1573;&#1584;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1579;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1579;&#1604;&#1605;&#1577; &#1604;&#1575; &#1610;&#1587;&#1583;&#1607;&#1575; &#1573;&#1604;&#1575; &#1582;&#1604;&#1601; &#1605;&#1606;&#1607;).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;: (&#1605;&#1575; &#1602;&#1576;&#1590; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1573;&#1604;&#1575; &#1603;&#1575;&#1606; &#1579;&#1594;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1578;&#1587;&#1583;).<br />
<br />
&#1610;&#1572;&#1603;&#1583; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;: (&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1602;&#1576;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1606;&#1586;&#1593;&#1607; &#1575;&#1606;&#1578;&#1586;&#1575;&#1593;&#1575;&#1611; &#1605;&#1606; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1602;&#1576;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1602;&#1576;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1576;&#1602; &#1593;&#1575;&#1604;&#1605; &#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1572;&#1608;&#1587;&#1575;&#1611; &#1580;&#1607;&#1575;&#1604;&#1575;&#1611; &#1601;&#1587;&#1574;&#1604;&#1608;&#1575;&#1548; &#1601;&#1571;&#1601;&#1578;&#1608;&#1575; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605; &#1601;&#1590;&#1604;&#1608;&#1575; &#1608;&#1571;&#1590;&#1604;&#1608;&#1575;).[&#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610;]<br />
<br />
&#1608;&#1601;&#1575;&#1578;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 27/&#1605;&#1581;&#1585;&#1605;/2420&#1607;&#1600; &#1593;&#1606; &#1593;&#1605;&#1585; &#1610;&#1606;&#1575;&#1607;&#1586; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1589;&#1615;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 28/&#1605;&#1581;&#1585;&#1605;&#1548; &#1603;&#1605;&#1575; &#1589;&#1615;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1583;&#1601;&#1606;&#1607; &#1601;&#1610; &#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1576;&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;.<br />
<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1548; &#1608;&#1571;&#1587;&#1603;&#1606;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1581;&#1587;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575;&#1611;.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1575;&#1578; &#1604;&#1575;&#1581;&#1583;&#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="94e7f5fcf5e0aba5a7d4a3badcd2f0daf7d5f1c0d0c6debaa4">[email&#160;protected]</a>@.3ba9b49e<br />
<br />
__________________________________________________ __________<br />
<br />
&#1610;&#1578;&#1576;&#1593; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">30-01-07, 10:22 AM</div></div><div class="posttext">&#1605;&#1575;&#1593;&#1604;&#1610;&#1588; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;....<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1610;&#1588;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; <br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; <br />
<br />
&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;<br />
&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1578;&#1575;&#1606;&#1575; &#1608;&#1605;&#1608;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">27-02-07, 10:43 PM</div></div><div class="posttext">&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1578;&#1593;&#1583;&#1610;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575;&#1606;&#1606;&#1609; &#1590;&#1594;&#1591;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1602;&#1575;&#1574;&#1609; &#1582;&#1591;&#1575; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1582;&#1585; &#1606;&#1588;&#1585; &#1587;&#1575;&#1576;&#1602;&#1575;..<br />
&#1608;&#1575;&#1604;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608;  &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1604; &#1588;&#1575;&#1607;&#1583;&#1578; &#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583; &#1593;&#1606; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586;..<br />
&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;  &#1608;&#1608;&#1590;&#1593; &#1575;&#1587;&#1605; &#1581;&#1604;&#1602;&#1607; &#1593;&#1606; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1607; &#1575;&#1576;&#1606; &#1576;&#1575;&#1586;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>