<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »œ· «‰ Ì” ŒÌ—Ê« «··Â Ì” ŒÌ—Ê‰ ”«œ Â„ ‘—ﬂ Õ Ï ›Ì «·≈” Œ«—…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »œ· «‰ Ì” ŒÌ—Ê« «··Â Ì” ŒÌ—Ê‰ ”«œ Â„ ‘—ﬂ Õ Ï ›Ì «·≈” Œ«—… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »œ· «‰ Ì” ŒÌ—Ê« «··Â Ì” ŒÌ—Ê‰ ”«œ Â„ ‘—ﬂ Õ Ï ›Ì «·≈” Œ«—… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »œ· «‰ Ì” ŒÌ—Ê« «··Â Ì” ŒÌ—Ê‰ ”«œ Â„ ‘—ﬂ Õ Ï ›Ì «·≈” Œ«—…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59116.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59116">»œ· «‰ Ì” ŒÌ—Ê« «··Â Ì” ŒÌ—Ê‰ ”«œ Â„ ‘—ﬂ Õ Ï ›Ì «·≈” Œ«—…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">12-01-07, 09:50 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1570;&#1610;&#1577;  &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593;&#1610; &#1580;&#1593;&#1604; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1582;&#1583;&#1605;&#1577; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1586;&#1608;&#1575;&#1585; &#1604;&#1604;&#1573;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1584;&#1604;&#1603; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1606; &#1610;&#1580;&#1575;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
<br />
&#1606;&#1593;&#1608;&#1583; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607;<br />
&#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1578;&#1593;&#1606;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585;&#1548; &#1608;&#1602;&#1583; &#1583;&#1585;&#1580; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1578;&#1588;&#1585;&#1617;&#1593;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1587;&#1578;&#1582;&#1610;&#1585; &#1573;&#1584;&#1575; &#1578;&#1585;&#1583;&#1617;&#1583;&#1614; &#1608;&#1575;&#1581;&#1578;&#1575;&#1585; &#1601;&#1610; &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1571;&#1608; &#1578;&#1585;&#1603;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1608;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1575;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1606;&#1608;&#1593; &#1578;&#1588;&#1575;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1578;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1583;&#1617;&#1615;&#1583;&#1548; &#1608;&#1604;&#1607;&#1575; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1607;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602;&#1575;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: <br />
<br />
&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;(&#1593;) &#1602;&#1608;&#1604;&#1607;: &#171; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1601;&#1582;&#1584; &#1587;&#1578; &#1585;&#1602;&#1575;&#1593;&#1548; &#1608;&#1575;&#1603;&#1578;&#1576; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1606;&#1607;&#1606;&#1617;: &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1617;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;&#1548; &#1582;&#1616;&#1610;&#1614;&#1585;&#1614;&#1577;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1604;&#1601;&#1604;&#1575;&#1606; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604; &#1608;&#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1606;&#1607;&#1606;: &#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1604;&#1601;&#1604;&#1575;&#1606; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606;&#1548; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1548; &#1579;&#1605; &#1590;&#1593;&#1607;&#1606;&#1617;&#1614; &#1578;&#1581;&#1578; &#1605;&#1589;&#1604;&#1575;&#1603;&#1548; &#1608;&#1589;&#1604;&#1617;&#1616; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606;&#1548; &#1601;&#1575;&#1584;&#1575; &#1601;&#1585;&#1594;&#1578; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1575;&#1587;&#1580;&#1583; &#1608;&#1602;&#1604; &#1601;&#1610; &#1587;&#1580;&#1608;&#1583;&#1603;: &#1575;&#1614;&#1587;&#1618;&#1578;&#1614;&#1582;&#1610;&#1585;&#1615; &#1575;&#1604;&#1604;&#1607;&#1614; &#1576;&#1616;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1582;&#1616;&#1610;&#1614;&#1585;&#1614;&#1577;&#1611; &#1601;&#1609; &#1593;&#1575;&#1601;&#1616;&#1610;&#1614;&#1577; &#1605;&#1575;&#1574;&#1577; &#1605;&#1585;&#1617;&#1577;&#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1608; &#1580;&#1575;&#1604;&#1587;&#1575;&#1611; &#1608;&#1602;&#1604;: &#1575;&#1614;&#1604;&#1604;&#1617;&#1607;&#1605; &#1582;&#1616;&#1585;&#1618;&#1604;&#1609; &#1608;&#1575;&#1582;&#1618;&#1578;&#1614;&#1585;&#1618;&#1604;&#1609; &#1601;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1605;&#1608;&#1585;&#1609; &#1601;&#1609; &#1610;&#1615;&#1587;&#1618;&#1585; &#1605;&#1616;&#1606;&#1603; &#1608; &#1593;&#1575;&#1601;&#1610;&#1577;&#1579;&#1605; &#1575;&#1590;&#1585;&#1576; &#1610;&#1583;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1575;&#1593; &#1601;&#1588;&#1608;&#1588;&#1607;&#1575;&#1548; &#1608;&#1575;&#1582;&#1604;&#1591;&#1607;&#1575;&#1548; &#1608;&#1571;&#1582;&#1585;&#1580; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1575;&#1606; &#1582;&#1585;&#1580;&#1578; (&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;) &#1601;&#1571;&#1582;&#1585;&#1580; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; &#1605;&#1578;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578; &#1601;&#1573;&#1606; &#1582;&#1585;&#1580;&#1606; &#1593;&#1604;&#1609; &#1589;&#1601;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;) &#1601;&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;&#1548; &#1608;&#1573;&#1606; &#1582;&#1585;&#1580;&#1606; (&#1575;&#1601;&#1593;&#1604;) &#1601;&#1575;&#1601;&#1593;&#1604;&#1548; &#1608;&#1573;&#1606; &#1582;&#1585;&#1580;&#1578; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1575;&#1601;&#1593;&#1604;) &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1609; (&#1604;&#1575; &#1578;&#1601;&#1593;&#1604;) &#1601;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1582;&#1605;&#1587; &#1585;&#1602;&#1575;&#1593;&#1548; &#1601;&#1575;&#1606;&#1592;&#1585; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575;&#1548; &#1601;&#1575;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1578;&#1585;&#1603; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#187;.<br />
<br />
&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1602;&#1608;&#1604;&#1607; &#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1575;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1593;&#1591;&#1610;&#1607;&#1605; &#1573;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602;&#1575;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1604;&#1609; &#1578;&#1582;&#1576;&#1591; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1605;&#1575;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1606; &#1603;&#1606;&#1578; &#1587;&#1578;&#1604;&#1580;&#1571; &#1604;&#1604;&#1602;&#1585;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1567; <br />
<br />
&#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1593;&#1591;&#1610;&#1607;&#1605; &#1582;&#1583;&#1605;&#1577; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1573;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1608;&#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607;&#1575; &#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603; &#1575;&#1606;&#1608;&#1610; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1604;&#1605;&#1608;&#1602;&#1593;&#1607;<br />
<br />
<br />
http://www.00op.com/up/data/visitors/2007/01/12/storm_9001468521054799772_sani.jpg<br />
<br />
<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1578;&#1582;&#1585;&#1580; &#1604;&#1603; &#1589;&#1601;&#1581;&#1577; &#1575;&#1582;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1585;&#1602;&#1605; &#1578;&#1587;&#1580;&#1604;&#1607; &#1593;&#1606;&#1583;&#1603; &#1604;&#1578;&#1593;&#1608;&#1583; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1608;&#1578;&#1590;&#1593;&#1607; &#1607;&#1606;&#1575;&#1603; &#1604;&#1578;&#1593;&#1585;&#1601; &#1573;&#1587;&#1578;&#1582;&#1575;&#1585;&#1578;&#1603; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1575;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1604; &#1575;&#1589;&#1576;&#1581; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593;&#1610; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1610;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br />
&#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1587;&#1610;&#1583;&#1603;&#1605; &#1575;&#1604;&#1589;&#1575;&#1606;&#1593;&#1610; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1604;&#1610;&#1587;&#1578;&#1582;&#1610;&#1585; &#1604;&#1603;&#1605;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1575;&#1583;&#1604;&#1610;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602;&#1575;&#1593; &#1608;&#1575;&#1587;&#1578;&#1582;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1603;&#1605; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>