<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·‘Ì⁄… ÊœÊ—Â„ ›Ì „–»Õ… «·›·”ÿÌ‰ÌÌ‰ ›Ì „ŒÌ„«  ’»—« Ê‘« Ì·« ›Ì ·»‰«‰1, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·‘Ì⁄… ÊœÊ—Â„ ›Ì „–»Õ… «·›·”ÿÌ‰ÌÌ‰ ›Ì „ŒÌ„«  ’»—« Ê‘« Ì·« ›Ì ·»‰«‰1 «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «·‘Ì⁄… ÊœÊ—Â„ ›Ì „–»Õ… «·›·”ÿÌ‰ÌÌ‰ ›Ì „ŒÌ„«  ’»—« Ê‘« Ì·« ›Ì ·»‰«‰1 [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «·‘Ì⁄… ÊœÊ—Â„ ›Ì „–»Õ… «·›·”ÿÌ‰ÌÌ‰ ›Ì „ŒÌ„«  ’»—« Ê‘« Ì·« ›Ì ·»‰«‰1</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59853.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59853">«·‘Ì⁄… ÊœÊ—Â„ ›Ì „–»Õ… «·›·”ÿÌ‰ÌÌ‰ ›Ì „ŒÌ„«  ’»—« Ê‘« Ì·« ›Ì ·»‰«‰1</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ«—ﬁ «·—«›÷…</div><div class="date">27-01-07, 08:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1583;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1605;&#1584;&#1576;&#1581;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;<br />
<br />
&#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578;<br />
<br />
     &#1608;&#1587;&#1591; &#1582;&#1610;&#1576;&#1577; &#1571;&#1605;&#1604; &#1608;&#1605;&#1606;&#1575;&#1582; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1605;&#1601;&#1580;&#1608;&#1593; &#1576;&#1583;&#1571;&#1578; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1581;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593;&#1577; &#1590;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606;, &#1608;&#1582;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1601;&#1580;&#1610;&#1593;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578;&#1575; &#1576;&#1587;&#1576;&#1576; &#1606;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1608;&#1606;&#1587;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1603;&#1604; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1581;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; , &#1578;&#1606;&#1575;&#1587;&#1578;&#1607; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1593; &#1608;&#1605;&#1578;&#1593;&#1605;&#1583; &#1608;&#1603;&#1604; &#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1590;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1589;&#1610;&#1583;&#1575; &#1608;&#1588;&#1585;&#1602;&#1607;&#1575; &#1588;&#1591;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1606;&#1583; &#1602;&#1610;&#1575;&#1583;&#1577; &#1571;&#1605;&#1604; .<br />
<br />
     &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1581;&#1575;&#1583;&#1579; &#1601;&#1585;&#1583;&#1610; &#1610;&#1608;&#1605; 16/5/1985 &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1581;&#1578;&#1609; 17/6/1985 &#1608;&#1593;&#1585;&#1601;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1581;&#1585;&#1576; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1603;&#1575;&#1606;&#1578; &#1601;&#1575;&#1589;&#1604;&#1577; &#1576;&#1578;&#1603;&#1585;&#1610;&#1587; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;.<br />
<br />
     &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1575;&#1604;&#1573;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1589;&#1576;&#1585;&#1575; &#1608;&#1575;&#1604;&#1583;&#1575;&#1593;&#1608;&#1602; &#1608;&#1588;&#1606;&#1578; &#1581;&#1605;&#1604;&#1577; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1604;&#1604;&#1605;&#1607;&#1580;&#1585;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1581;&#1610;&#1575;&#1569; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1587;&#1604; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1583;&#1581;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1610;&#1606; &#1608;&#1571;&#1580;&#1576;&#1585;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1604; &#1608;&#1602;&#1601; &#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1593;&#1602;&#1576; &#1610;&#1608;&#1605; &#1602;&#1578;&#1575;&#1604; &#1593;&#1606;&#1610;&#1601; &#1608;&#1575;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1578;&#1605;&#1608;&#1590;&#1593; &#1602;&#1608;&#1575;&#1578; &#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1606;&#1583; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1603;&#1602;&#1608;&#1577; &#1601;&#1589;&#1604;, &#1608;&#1605;&#1575; &#1603;&#1575;&#1583;&#1578; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1578;&#1606;&#1607;&#1610; &#1578;&#1605;&#1585;&#1603;&#1586;&#1607;&#1575; &#1581;&#1578;&#1609; &#1576;&#1583;&#1571;&#1578; &#1576;&#1583;&#1608;&#1606; &#1587;&#1576;&#1576; &#1571;&#1608; &#1584;&#1585;&#1610;&#1593;&#1577; &#1602;&#1589;&#1601;&#1575; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1575; &#1608;&#1605;&#1585;&#1603;&#1586;&#1575; &#1593;&#1604;&#1609; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1593;&#1608;&#1602; &#1608;&#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1602;&#1589;&#1601;&#1575; &#1575;&#1587;&#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606;, &#1608;&#1578;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1602;&#1589;&#1601; &#1605;&#1593; &#1602;&#1610;&#1575;&#1605; &#1581;&#1608;&#1575;&#1580;&#1586; &#1602;&#1608;&#1575;&#1578; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1576;&#1581;&#1605;&#1604;&#1577; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1604;&#1604;&#1588;&#1576;&#1575;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1581;&#1610;&#1575;&#1569; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1591;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1575;&#1604;&#1576;&#1602;&#1575;&#1593;, &#1608;&#1578;&#1608;&#1575;&#1589;&#1604;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1608;&#1578;&#1585;&#1603;&#1586;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1571;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1593;&#1608;&#1602; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1576;&#1610;&#1606; &#1581;&#1610; &#1589;&#1576;&#1585;&#1575; &#1608;&#1605;&#1582;&#1610;&#1605; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607; &#1605;&#1587;&#1575;&#1581;&#1577; &#1605;&#1604;&#1593;&#1576; &#1603;&#1585;&#1577; &#1602;&#1583;&#1605; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1581;&#1608;&#1604;&#1607; 13 &#1610;&#1608;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1602;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;.<br />
<br />
     &#1608;&#1576;&#1593;&#1583; &#1602;&#1578;&#1575;&#1604; &#1583;&#1575;&#1605; &#1608;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606;, &#1588;&#1585;&#1583; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; 3000 &#1570;&#1604;&#1575;&#1601; &#1606;&#1587;&#1605;&#1577; &#1608;&#1576;&#1593;&#1583; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575; &#1603;&#1575;&#1605;&#1604;&#1575;, &#1587;&#1602;&#1591; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1610;&#1583; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1606;&#1603;&#1604; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1608;&#1606; &#1571;&#1576;&#1588;&#1593; &#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1605;&#1606; &#1582;&#1585;&#1580; &#1581;&#1610;&#1575; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1602;&#1575;&#1590; &#1608;&#1575;&#1593;&#1578;&#1602;&#1604;&#1608;&#1575; &#1605;&#1606; &#1606;&#1580;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1608;&#1587;&#1608;&#1610;&#1578; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601;&#1575;&#1578; &#1604;&#1605;&#1587;&#1581;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1587;&#1581; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1576;&#1581;&#1602; &#1571;&#1607;&#1604;&#1607; &#1583;&#1608;&#1606; &#1584;&#1606;&#1576; &#1575;&#1602;&#1578;&#1585;&#1601;&#1608;&#1607; &#1587;&#1608;&#1609; &#1571;&#1606;&#1607;&#1605; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1601;&#1602;&#1585;&#1575;&#1569; &#1588;&#1585;&#1583;&#1608;&#1575; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608;&#1601;&#1585;&#1590;&#1578; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1589;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;.<br />
<br />
     &#1571;&#1605;&#1575; &#1605;&#1582;&#1610;&#1605; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585; &#1604;&#1604;&#1583;&#1575;&#1593;&#1608;&#1602; &#1601;&#1604;&#1605; &#1610;&#1606;&#1580; &#1607;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1602;&#1578;&#1575;&#1604; &#1578;&#1587;&#1576;&#1576; &#1576;&#1582;&#1587;&#1575;&#1574;&#1585; &#1608;&#1583;&#1605;&#1575;&#1585; &#1603;&#1576;&#1610;&#1585;&#1610;&#1606; , &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1604;&#1605; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605; &#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1610;&#1575;&#1585;&#1575;&#1578; &#1591;&#1575;&#1604; 40&#37; &#1605;&#1606; &#1605;&#1576;&#1575;&#1606;&#1610;&#1607; &#1608;&#1583;&#1605;&#1585; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; 425 &#1605;&#1606;&#1586;&#1604;&#1575; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575; &#1588;&#1576;&#1607; &#1603;&#1575;&#1605;&#1604; &#1608;&#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1588;&#1608;&#1575;&#1585;&#1593; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1581;&#1610;&#1579; &#1591;&#1608;&#1585;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; 210 &#1588;&#1607;&#1583;&#1575;&#1569; &#1608; 620 &#1580;&#1585;&#1610;&#1581;&#1575; &#1608; 400 &#1605;&#1601;&#1602;&#1608;&#1583; &#1608;&#1605;&#1593;&#1578;&#1602;&#1604; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1605;&#1589;&#1610;&#1585; &#1605;&#1593;&#1592;&#1605;&#1607;&#1605;.<br />
<br />
&#1580;&#1608;&#1604;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578;<br />
<br />
     &#1585;&#1594;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578; &#1608;&#1602;&#1601; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1585;&#1594;&#1605; &#1575;&#1604;&#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1573;&#1604;&#1609; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1573;&#1604;&#1609; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1602;&#1610;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1578;&#1580;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1575; &#1576;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1578;&#1581;&#1575;&#1589;&#1585;&#1607;&#1575; &#1608;&#1605;&#1606;&#1593;&#1578; &#1583;&#1582;&#1608;&#1604; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;, &#1608;&#1604;&#1605; &#1578;&#1591;&#1604;&#1602; &#1587;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1610;&#1606; &#1608;&#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1610;&#1608;&#1605; 4/9/1985 &#1601;&#1608;&#1580;&#1610;&#1569; &#1571;&#1607;&#1575;&#1604;&#1610; &#1605;&#1582;&#1610;&#1605; &#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1577; &#1576;&#1606;&#1610;&#1585;&#1575;&#1606; &#1594;&#1586;&#1610;&#1585;&#1577; &#1578;&#1591;&#1604;&#1602; &#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1582;&#1610;&#1605;&#1607;&#1605; &#1608;&#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1583;&#1608;&#1606; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1571;&#1608; &#1605;&#1576;&#1585;&#1585;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1576;&#1604; &#1602;&#1575;&#1605;&#1578; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1604; &#1589;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1584;&#1575;&#1578;&#1607; &#1576;&#1578;&#1591;&#1608;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1591;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1576;&#1581;&#1575;&#1585;&#1577; &#1581;&#1585;&#1610;&#1603; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; , &#1608;&#1578;&#1605; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1608;&#1578;&#1605; &#1602;&#1578;&#1604; 30 &#1585;&#1580;&#1604;&#1575; &#1576;&#1583;&#1605; &#1576;&#1575;&#1585;&#1583; &#1571;&#1605;&#1575;&#1605; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1608;&#1575;&#1589;&#1604;&#1578; &#1571;&#1605;&#1604; &#1602;&#1589;&#1601;&#1607;&#1575; &#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1577; &#1608;&#1580;&#1585;&#1578; &#1593;&#1583;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1575;&#1602;&#1578;&#1581;&#1575;&#1605;&#1607;.<br />
<br />
     &#1608;&#1583;&#1575;&#1605;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591;&#1607; &#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1603;&#1575;&#1605;&#1604;&#1577; &#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; 20 &#1588;&#1607;&#1610;&#1583;&#1575; &#1608; 85 &#1580;&#1585;&#1610;&#1581;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1593;&#1583;&#1605;&#1608;&#1575; &#1601;&#1610; &#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1603; , &#1608; &#1604;&#1605; &#1610;&#1589;&#1583;&#1602; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; 25 &#1571;&#1604;&#1601; &#1606;&#1587;&#1605;&#1577; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578;&#1607; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1590;&#1583;&#1607;&#1605; &#1608;&#1590;&#1583; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1581;&#1575;&#1585;&#1577; &#1581;&#1585;&#1610;&#1603; &#1605;&#1587;&#1578;&#1606;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1587;&#1578;&#1607;&#1580;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1578;&#1607;&#1605; &#1576;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1580;&#1586;&#1569; &#1604;&#1575; &#1610;&#1578;&#1580;&#1586;&#1571; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1576;&#1610;&#1608;&#1578;&#1607; &#1605;&#1578;&#1583;&#1575;&#1582;&#1604;&#1577; &#1605;&#1593; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;.<br />
<br />
     &#1576;&#1593;&#1583; &#1605;&#1580;&#1586;&#1585;&#1577; &#1581;&#1575;&#1585;&#1577; &#1581;&#1585;&#1610;&#1603; &#1608;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; 4/9/1985 &#1575;&#1602;&#1578;&#1606;&#1593; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1571;&#1606; &#1605;&#1575; &#1580;&#1585;&#1609; &#1590;&#1583; &#1605;&#1582;&#1610;&#1605;&#1607;&#1605; &#1604;&#1610;&#1587; &#1587;&#1608;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1593;&#1575;&#1589;&#1601;&#1577; &#1602;&#1608;&#1610;&#1577; &#1607;&#1583;&#1601;&#1607;&#1575; &#1575;&#1602;&#1578;&#1604;&#1575;&#1593; &#1603;&#1604; &#1608;&#1580;&#1608;&#1583; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1605;&#1606; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1571;&#1578;&#1590;&#1581; &#1604;&#1607;&#1605; &#1605;&#1578;&#1575;&#1606;&#1577; &#1593;&#1604;&#1575;&#1602;&#1577; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1590;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1575;&#1606;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1605;&#1593; &#1605;&#1589;&#1585;.<br />
<br />
     &#1608; &#1576;&#1583;&#1571; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1578;&#1581;&#1590;&#1610;&#1585; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1587;&#1608;&#1601; &#1578;&#1578;&#1580;&#1583;&#1583; &#1608;&#1576;&#1593;&#1583; &#1571;&#1610;&#1575;&#1605; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1604;&#1578;&#1572;&#1603;&#1583; &#1589;&#1581;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1577; &#1576;&#1571;&#1606; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1604;&#1610;&#1587; &#1587;&#1608;&#1609; &#1607;&#1583;&#1606;&#1577; &#1605;&#1572;&#1602;&#1578;&#1577; &#1607;&#1583;&#1601;&#1607;&#1575; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1608;&#1575;&#1605;&#1578;&#1589;&#1575;&#1589; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1585;&#1578;&#1603;&#1576;&#1607; &#1571;&#1605;&#1604; &#1601;&#1610; &#1603;&#1604; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;.<br />
<br />
     &#1608; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1607;&#1575; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1608;&#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;, &#1573;&#1604;&#1575; &#1571;&#1606; &#1580;&#1581;&#1610;&#1605; &#1606;&#1610;&#1585;&#1575; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1575;&#1606;&#1601;&#1578;&#1581; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1610;&#1608;&#1605; 7/10/1985 &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1610;&#1575; &#1605;&#1582;&#1610;&#1605; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1583;&#1575;&#1605; &#1587;&#1576;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1608;&#1583;&#1605;&#1585;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; .<br />
<br />
     &#1608; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1604;&#1605;&#1604;&#1605;&#1577; &#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1605; &#1608;&#1578;&#1585;&#1605;&#1610;&#1605; &#1605;&#1575; &#1583;&#1605;&#1585; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1576;&#1575;&#1583;&#1585;&#1578; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1604; &#1610;&#1608;&#1605; 19/12/1985 &#1571;&#1604;&#1609; &#1588;&#1606; &#1571;&#1608;&#1587;&#1593; &#1581;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1589; &#1608;&#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1577; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1608;&#1585; &#1581;&#1610;&#1579; &#1571;&#1608;&#1583;&#1608;&#1575; &#1601;&#1610; &#1587;&#1580;&#1608;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1571;&#1576;&#1588;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1601;&#1610; 28/3/1986 &#1601;&#1578;&#1581;&#1578; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1606;&#1610;&#1585;&#1575;&#1606;&#1607;&#1575; &#1590;&#1583; &#1576;&#1602;&#1575;&#1610;&#1575; &#1605;&#1582;&#1610;&#1605; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605;&#1607; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1573;&#1604;&#1575; &#1571;&#1606; &#1576;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1604;&#1605; &#1578;&#1605;&#1606;&#1603;&#1607;&#1605; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1581;&#1604;&#1605;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1608;&#1605; 17/4/1986 &#1608;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; 24 &#1588;&#1607;&#1610;&#1583;&#1575; &#1608; 75 &#1580;&#1585;&#1610;&#1581;&#1575;.<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578;<br />
<br />
     &#1581;&#1585;&#1603;&#1578; &#1581;&#1585;&#1608;&#1576; &#1571;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; , &#1608;&#1575;&#1587;&#1578;&#1601;&#1586;&#1578; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608;&#1571;&#1579;&#1575;&#1585;&#1578; &#1578;&#1582;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;, &#1571;&#1605;&#1575; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1608;&#1593;&#1610; &#1601;&#1603;&#1575;&#1606;&#1578; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1608;&#1603;&#1608;&#1575;&#1583;&#1585;&#1607;&#1575; &#1588;&#1576;&#1607; &#1605;&#1587;&#1578;&#1607;&#1583;&#1601;&#1607; &#1605;&#1579;&#1604;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1601;&#1589;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1605;&#1608;&#1602;&#1601;&#1607;&#1575; &#1575;&#1604;&#1578;&#1590;&#1575;&#1605;&#1606;&#1610; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1608;&#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1605;&#1593; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1608;&#1588;&#1593;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1609; &#1571;&#1606; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1571;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1610;&#1593;&#1606;&#1610; &#1607;&#1610;&#1605;&#1606;&#1578;&#1607;&#1575; &#1608;&#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1587;&#1610;&#1591;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1605;&#1605;&#1575; &#1602;&#1583; &#1588;&#1580;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1583;&#1601;&#1575;&#1593; &#1576;&#1575;&#1578;&#1581;&#1575;&#1607; &#1578;&#1608;&#1580;&#1610;&#1607; &#1590;&#1585;&#1576;&#1575;&#1578; &#1604;&#1607;&#1575; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1571;&#1605;&#1604; &#1606;&#1580;&#1581;&#1578; &#1601;&#1610; &#1578;&#1607;&#1610;&#1610;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1583;&#1608;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586; .<br />
<br />
     &#1608; &#1585;&#1575;&#1581;&#1578; &#1603;&#1608;&#1575;&#1583;&#1585;&#1607;&#1575; &#1608;&#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1578;&#1578;&#1589;&#1585;&#1601; &#1576;&#1593;&#1606;&#1580;&#1607;&#1610;&#1577; &#1605;&#1593; &#1603;&#1604; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1608;&#1589;&#1575;&#1585; &#1608;&#1589;&#1608;&#1604; &#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1603;&#1605;&#1575; &#1589;&#1575;&#1585; &#1582;&#1575;&#1590;&#1593;&#1575; &#1604;&#1605;&#1586;&#1575;&#1580; &#1581;&#1608;&#1575;&#1580;&#1586; &#1571;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1593;&#1605;&#1583; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581; &#1593;&#1606; &#1605;&#1608;&#1602;&#1601;&#1607; &#1608;&#1571;&#1593;&#1604;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607; &#1576;&#1588;&#1583;&#1577; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;, &#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1576;&#1604; &#1575;&#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1581;&#1586;&#1576; &#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1581;&#1601;&#1592;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1608;&#1571;&#1589;&#1583;&#1585; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1586;&#1576; &#1608;&#1604;&#1610;&#1583; &#1580;&#1606;&#1576;&#1604;&#1575;&#1591; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607; &#1604;&#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1586;&#1576; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1601;&#1578;&#1581; &#1608;&#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1601;&#1602;&#1591; , &#1608; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1590;&#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1608;&#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1581;&#1586;&#1576; &#1573;&#1604;&#1609; &#1605;&#1588;&#1575;&#1603;&#1604; &#1580;&#1583;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606;. <br />
<br />
     &#1601;&#1610; 30/3/1986 &#1602;&#1575;&#1605; &#1588;&#1576;&#1575;&#1576; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1576;&#1584;&#1603;&#1585;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1585;&#1590; &#1594;&#1610;&#1585; &#1570;&#1576;&#1607;&#1610;&#1606; &#1576;&#1605;&#1608;&#1575;&#1602;&#1601; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1590;&#1583; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1585;&#1590;&#1578; &#1571;&#1605;&#1604; &#1581;&#1589;&#1575;&#1585;&#1575; &#1588;&#1576;&#1607; &#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1608;&#1575;&#1593;&#1578;&#1602;&#1604;&#1578; &#1581;&#1608;&#1575;&#1580;&#1586;&#1607;&#1575; 12 &#1588;&#1575;&#1576;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608;&#1571;&#1607;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1606;&#1587;&#1575;&#1574;&#1607;&#1575; &#1608;&#1588;&#1610;&#1608;&#1582;&#1607;&#1575; &#1608;&#1583;&#1575;&#1607;&#1605;&#1578; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1576;&#1589; &#1608;&#1575;&#1604;&#1576;&#1585;&#1580; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1588;&#1608;&#1602; &#1608;&#1575;&#1604;&#1588;&#1576;&#1585;&#1610;&#1581;&#1575;, &#1573;&#1579;&#1585; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1606;&#1601;&#1585; &#1588;&#1576;&#1575;&#1576; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1582;&#1585;&#1580;&#1608;&#1575; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1605; &#1605;&#1606; &#1605;&#1582;&#1575;&#1576;&#1574;&#1607;&#1575; &#1608;&#1571;&#1594;&#1604;&#1602;&#1608;&#1575; &#1605;&#1582;&#1610;&#1605;&#1607;&#1605; &#1601;&#1610; &#1608;&#1580;&#1607; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1608;&#1605;&#1606;&#1593;&#1608;&#1607;&#1575; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604;&#1607; &#1608;&#1578;&#1608;&#1578;&#1585;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1605;&#1604; &#1608;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1578;&#1589;&#1585;&#1601; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1605;&#1579;&#1575;&#1576;&#1607; &#1578;&#1581;&#1583; &#1604;&#1607;&#1575; &#1608;&#1585;&#1575;&#1581;&#1578; &#1578;&#1588;&#1583;&#1583; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; , &#1608;&#1591;&#1575;&#1604;&#1576;&#1578; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607;&#1605; &#1608;&#1601;&#1578;&#1581; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1571;&#1605;&#1575;&#1605; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1605;&#1593; &#1585;&#1601;&#1590; &#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; &#1589;&#1593;&#1583;&#1578; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1588;&#1583;&#1583;&#1578; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1605;&#1606;&#1593;&#1578; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1593;&#1585;&#1602;&#1604;&#1578; &#1583;&#1582;&#1608;&#1604; &#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1594;&#1608;&#1579; &quot; &#1575;&#1604;&#1571;&#1608;&#1606;&#1585;&#1608;&#1575; &quot; &#1608;&#1587;&#1605;&#1581;&#1578; &#1576;&#1583;&#1582;&#1608;&#1604; &#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580; &#1578;&#1603;&#1601;&#1610; &#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1608;&#1605;&#1606;&#1593;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1571;&#1588;&#1575;&#1593;&#1578; &#1575;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1608;&#1587;&#1593;&#1578; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1605;&#1575; &#1575;&#1583;&#1609; &#1575;&#1604;&#1609; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1576;&#1583;&#1571;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1581;&#1610;&#1604; &#1605;&#1606; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1593;&#1576;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1589;&#1610;&#1583;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1576;&#1610;&#1606; &#1589;&#1610;&#1583;&#1575; &#1608;&#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1575;&#1604;&#1609; &#1576;&#1593;&#1590; &#1602;&#1585;&#1609; &#1575;&#1604;&#1588;&#1608;&#1601; &#1608;&#1575;&#1602;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1576; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1610;&#1606; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610; &#1608; &#1571;&#1602;&#1583;&#1605;&#1578; &#1571;&#1605;&#1604; &#1593;&#1604;&#1609; &#1580;&#1585;&#1601; &#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605; &#1580;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1593;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1608;&#1585; &#1608;&#1575;&#1593;&#1578;&#1602;&#1604;&#1578; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1589;&#1604;&#1578; &#1581;&#1589;&#1575;&#1585;&#1607;&#1575; &#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1576;&#1610;&#1585;&#1608;&#1578;.<br />
<br />
     &#1608; &#1601;&#1610; &#1610;&#1608;&#1605; 22/5/1986 &#1588;&#1606;&#1578; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1582;&#1610;&#1605;&#1610; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1608;&#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1577; &#1601;&#1578;&#1589;&#1583;&#1609; &#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1576;&#1576;&#1587;&#1575;&#1604;&#1577; &#1608;&#1605;&#1606;&#1593;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1578;&#1608;&#1575;&#1589;&#1604;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1588;&#1607;&#1585;&#1610;&#1606; &#1603;&#1575;&#1605;&#1604;&#1610;&#1606; &#1608;&#1603;&#1604;&#1601;&#1578; &#1605;&#1582;&#1610;&#1605; &#1588;&#1575;&#1578;&#1610;&#1604;&#1575; 57 &#1588;&#1607;&#1610;&#1583;&#1575; &#1608; 300 &#1580;&#1585;&#1610;&#1581; &#1575;&#1605;&#1575; &#1605;&#1582;&#1610;&#1605; &#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1577; &#1601;&#1603;&#1575;&#1606;&#1578; &#1582;&#1587;&#1575;&#1574;&#1585;&#1607; 29 &#1588;&#1607;&#1610;&#1583;&#1575; &#1608; 350 &#1580;&#1585;&#1610;&#1581;&#1575; &#1608;&#1589;&#1576;&#1575;&#1581; &#1610;&#1608;&#1605; 30 &#1575;&#1610;&#1604;&#1608;&#1604; 1986 &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 15:30 &#1571;&#1585;&#1587;&#1604;&#1578; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1604; &#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1585;&#1588;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1608;&#1585;&#1575;&#1581;&#1578; &#1578;&#1591;&#1604;&#1602; &#1606;&#1610;&#1585;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1594;&#1586;&#1610;&#1585;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1582;&#1610;&#1605; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1580;&#1585;&#1581; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;, &#1571;&#1579;&#1585;&#1607;&#1575; &#1576;&#1575;&#1583;&#1585; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1575;, &#1578;&#1582;&#1604;&#1604;&#1607;&#1575; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1577; &#1606;&#1588;&#1591;&#1577; &#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1602;&#1601; &#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1603;&#1606; &#1575;&#1605;&#1604; &#1604;&#1605; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1607; &#1608;&#1578;&#1608;&#1575;&#1589;&#1604;&#1578; &#1575;&#1604;&#1573;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1610;&#1608;&#1605;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1608;&#1605; 5/10/1986 &#1581;&#1610;&#1606; &#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; &#1593;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1602;&#1601; &#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1602;&#1593;&#1578;&#1607; &#1581;&#1585;&#1603;&#1577; &#1571;&#1605;&#1604; &#1608;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1587;&#1605;&#1610; &#1576;&#1575;&#1587;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602; &#1583;&#1605;&#1588;&#1602;.<br />
<br />
     &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1571;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1589;&#1608;&#1585; &#1608;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1607;&#1583;&#1601;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1605;&#1604;&#1610; &#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1578;&#1601;&#1575;&#1602; 17 &#1571;&#1610;&#1575;&#1585; 1983 &#1576;&#1610;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1583;&#1608;&#1585; &#1571;&#1605;&#1606;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1605;&#1606;&#1593; &#1602;&#1608;&#1609; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1590;&#1583; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1604;&#1604;&#1581;&#1583; &#1605;&#1606; &#1606;&#1605;&#1608; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1578;&#1591;&#1608;&#1585; &#1606;&#1601;&#1608;&#1584;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1578;&#1587;&#1607;&#1610;&#1604; &#1587;&#1610;&#1591;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;.<br />
<br />
     &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602; &#1583;&#1605;&#1588;&#1602; &#1578;&#1591;&#1608;&#1585;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1571;&#1605;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1590;&#1583; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1577; &#1576;&#1587;&#1585;&#1593;&#1577; &#1608;&#1602;&#1575;&#1605;&#1578; &#1602;&#1608;&#1575;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1573;&#1602;&#1578;&#1581;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1581;&#1583;&#1583;&#1578; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1603;&#1601;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1576;&#1593;&#1583;&#1605;&#1575; &#1601;&#1588;&#1604;&#1578; &#1608;&#1605;&#1606;&#1610;&#1578; &#1576;&#1582;&#1587;&#1575;&#1574;&#1585; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1578;&#1590;&#1581; &#1604;&#1607;&#1575; &#1571;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1602;&#1583;&#1585;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1604;&#1578; &#1582;&#1591;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1581;&#1575;&#1605; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1576;&#1582;&#1591;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#1608;&#1585;&#1601;&#1593;&#1578; &#1605;&#1606; &#1608;&#1578;&#1610;&#1585;&#1577; &#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1585;&#1578; &#1605;&#1574;&#1578;&#1610; &#1605;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607; &#1608;&#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1573;&#1589;&#1575;&#1576;&#1577; 590 &#1605;&#1608;&#1575;&#1591;&#1606;&#1575; &#1603;&#1575;&#1606;&#1578; &#1573;&#1589;&#1575;&#1576;&#1578;&#1607;&#1605; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1608;&#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1574;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1582;&#1591;&#1585; &#1588;&#1583;&#1610;&#1583;, &#1608;&#1575;&#1604;&#1581;&#1602;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607;&#1575; &#1571;&#1590;&#1585;&#1575;&#1585;&#1575; &#1576;&#1605;&#1574;&#1578;&#1610; &#1605;&#1606;&#1586;&#1604; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1603;&#1575;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1608;&#1607;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1593;&#1610;&#1575;&#1583;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1610;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1591;&#1576;&#1610;&#1576;&#1575;&#1606; &#1575;&#1581;&#1583;&#1607;&#1605;&#1575; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1591;&#1576;&#1610;&#1576; &#1593;&#1575;&#1605;, &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;&#1575;&#1606; &#1571;&#1583;&#1575;&#1569; &#1575;&#1603;&#1576;&#1585; &#1583;&#1608;&#1585; &#1605;&#1605;&#1603;&#1606; &#1601;&#1610; &#1592;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1594;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1583;&#1575; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1602;&#1606;&#1610;&#1606; &#1588;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1589;&#1585;&#1601; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1582;&#1589;&#1589;&#1575; &#1594;&#1585;&#1601;&#1578;&#1610;&#1606; &#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1606; &#1573;&#1604;&#1609; &#1576;&#1610;&#1608;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1571;&#1605;&#1606;&#1575;, &#1608;&#1576;&#1605;&#1593;&#1583;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1580;&#1583;&#1575; &#1575;&#1590;&#1591;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;&#1575;&#1606; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1582;&#1576;&#1585;&#1578;&#1607;&#1605;&#1575; &#1608;&#1606;&#1602;&#1589; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1608;&#1576;&#1585;&#1586; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1602;&#1585; &#1583;&#1605; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1608;&#1601;&#1575;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1592;&#1607;&#1585;&#1578; &#1578;&#1571;&#1586;&#1605;&#1575;&#1578; &#1606;&#1601;&#1587;&#1610;&#1577; &#1606;&#1575;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1576; &#1582;&#1589;&#1608;&#1589;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1601;&#1602;&#1583;&#1578; &#1576;&#1593;&#1590; &#1589;&#1606;&#1608;&#1601; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1584;&#1608;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1586;&#1605;&#1606;&#1577; &#1608;&#1592;&#1607;&#1585;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1581;&#1575;&#1604;&#1575;&#1578; &#1593;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1606; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1602;&#1610;&#1589;&#1585;&#1610;&#1577; &#1608;&#1605;&#1606; &#1570;&#1584;&#1575;&#1585; 1986 &#1573;&#1604;&#1609; &#1571;&#1610;&#1604;&#1608;&#1604; 1986 &#1604;&#1605; &#1578;&#1603;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1571;&#1601;&#1590;&#1604; &#1581;&#1575;&#1604;&#1575; &#1605;&#1606; &#1605;&#1582;&#1610;&#1605; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1610;&#1577; &#1601;&#1602;&#1583; &#1578;&#1608;&#1575;&#1589;&#1604;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1608;&#1576;&#1604;&#1594; &#1575;&#1604;&#1580;&#1608;&#1593; &#1605;&#1585;&#1581;&#1604;&#1577; &#1582;&#1591;&#1585;&#1577; &#1608;&#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1606;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1575;&#1604;&#1610; &#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1601;&#1603; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1605;&#1575;&#1605; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1587;&#1608;&#1609; &#1575;&#1604;&#1589;&#1605;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1601;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; &#1610;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585;.<br />
<br />
     &#1608; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1601;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610; &#1603;&#1575;&#1606; &#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1575;&#1578;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1587;&#1578;&#1593;&#1583;&#1575; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1590;&#1583; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1604; 1982 &#1608;&#1590;&#1583; &#1578;&#1581;&#1608;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1585;&#1578;&#1603;&#1575;&#1586; &#1604;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578;&#1607;&#1575;, &#1604;&#1602;&#1583; &#1578;&#1608;&#1580;&#1607;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1608;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1583;&#1608;&#1585;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1602;&#1601;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1580;&#1583; &#1571;&#1584;&#1606;&#1575; &#1587;&#1608;&#1601;&#1610;&#1575;&#1578;&#1610;&#1577; &#1589;&#1575;&#1594;&#1610;&#1577;.<br />
<br />
     &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1593;&#1575;&#1605; 1405&#1607;&#1600; &#1571;&#1593;&#1604;&#1606;&#1578; &#1605;&#1606;&#1592;&#1605;&#1577; &#1571;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1581;&#1585;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; .. &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1575; &#1601;&#1610; &#1593;&#1583;&#1608;&#1575;&#1606;&#1607;&#1605; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; .. &#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1593;&#1583;&#1608;&#1575;&#1606;&#1607;&#1605; &#1588;&#1607;&#1585;&#1575;&#1611; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1602;&#1601; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1585;&#1590;&#1608;&#1582;&#1607;&#1605; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1571;&#1605;&#1585;&#1607; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;&#8211; &#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1571;&#1587;&#1583;&#8211; &#1608;&#1608;&#1603;&#1610;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610;. <br />
<br />
     &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1608;&#1604; &#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 20/5/1985&#1605; &#1575;&#1602;&#1578;&#1581;&#1605;&#1578; &#1605;&#1610;&#1604;&#1588;&#1610;&#1575;&#1578; &#1571;&#1605;&#1604; &#1605;&#1582;&#1610;&#1605;&#1610; &#1589;&#1576;&#1585;&#1575; &#1608;&#1588;&#1575;&#1578;&#1610;&#1604;&#1575; &#1548; &#1608;&#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1594;&#1586;&#1577; &#1548; &#1608;&#1587;&#1575;&#1602;&#1608;&#1607;&#1605; &#1605;&#1585;&#1601;&#1608;&#1593;&#1610; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1571;&#1605;&#1604; &#1601;&#1610; &#1571;&#1585;&#1590; &#1580;&#1604;&#1608;&#1604; &#1548; &#1608;&#1605;&#1606;&#1593;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1607;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1548; &#1608;&#1602;&#1591;&#1593;&#1608;&#1575; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; .<br />
<br />
     &#1608; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1601;&#1580;&#1585; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 20/5/1985&#1605; &#1576;&#1583;&#1571; &#1605;&#1582;&#1610;&#1605; &#1589;&#1576;&#1585;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1576;&#1605;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1607;&#1575;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1593;&#1610;&#1575;&#1585; 106&#1605;&#1604;&#1605; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1601;&#1587;&#1607; &#1578;&#1593;&#1585;&#1590; &#1605;&#1582;&#1610;&#1605; &#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1577; &#1604;&#1602;&#1589;&#1601; &#1593;&#1606;&#1610;&#1601; &#1576;&#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1607;&#1575;&#1608;&#1606; &#1548; &#1608;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1581;&#1585;&#1576; &#1571;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1585;&#1577; &#1578;&#1581;&#1589;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1548; &#1608;&#1571;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1606;&#1576;&#1610;&#1607; &#1576;&#1585;&#1610; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1604;&#1582;&#1608;&#1590; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1608;&#1604;&#1610;&#1588;&#1575;&#1585;&#1603; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1604; &#1601;&#1610; &#1584;&#1576;&#1581; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1548; &#1608;&#1604;&#1605; &#1578;&#1605;&#1590; &#1588;&#1575;&#1593;&#1575;&#1578; &#1573;&#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1610;&#1588;&#1575;&#1585;&#1603; &#1576;&#1603;&#1575;&#1605;&#1604; &#1591;&#1575;&#1602;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1608;&#1602;&#1575;&#1605; &#1576;&#1602;&#1589;&#1601; &#1605;&#1582;&#1610;&#1605; &#1576;&#1585;&#1580; &#1575;&#1604;&#1576;&#1585;&#1575;&#1580;&#1606;&#1577; &#1605;&#1606; &#1593;&#1583;&#1577; &#1580;&#1607;&#1575;&#1578; .<br />
<br />
     &#1608; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1608;&#1588;&#1575;&#1585;&#1603;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1574;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1584;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1585;&#1608;&#1582;&#1610;&#1577; &#1548; &#1608;&#1576;&#1575;&#1583;&#1585;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1605;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1605;&#1610;&#1588;&#1610;&#1604; &#1593;&#1608;&#1606; &#1608;&#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1605;&#1606;&#1584; &#1588;&#1607;&#1585; &#1588;&#1576;&#1575;&#1591; 1984&#1605; &#1573;&#1604;&#1609; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; .<br />
<br />
     &#1608; &#1601;&#1610; 18/6/1985&#1605; &#1582;&#1585;&#1580; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1608;&#1606; &#1605;&#1606; &#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1578;&#1607;&#1575; &#1571;&#1605;&#1604; &#1548; &#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1574; &#1576;&#1593;&#1583; &#1588;&#1607;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1585;&#1593;&#1576; &#1608;&#1575;&#1604;&#1580;&#1608;&#1593; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593;&#1607;&#1605; &#1604;&#1571;&#1603;&#1604; &#1575;&#1604;&#1602;&#1591;&#1591; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1548; &#1582;&#1585;&#1580;&#1608;&#1575; &#1604;&#1610;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1591;&#1604;&#1575;&#1604; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1605; 90% &#1605;&#1606;&#1607;&#1575; &#1608; 3100 &#1576;&#1610;&#1606; &#1602;&#1578;&#1610;&#1604; &#1608;&#1580;&#1585;&#1610;&#1581; &#1608; 15 &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585;&#1610;&#1606; &#1571;&#1610; 40% &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; .<br />
<br />
     &#1573;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578;&#1607;&#1575; &#1571;&#1605;&#1604; &#1576;&#1581;&#1602; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605;&#1575;&#1578;&#1607;&#1605; &#1610;&#1606;&#1583;&#1609; &#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1576;&#1610;&#1606; &#1593;&#1575;&#1585;&#1575;&#1611; &#1548; &#1608;&#1610;&#1593;&#1580;&#1586; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1606; &#1608;&#1589;&#1601;&#1607;&#1575; &#1548; &#1571;&#1605;&#1575; &#1608;&#1602;&#1583; &#1570;&#1606; &#1571;&#1608;&#1575;&#1606; &#1603;&#1588;&#1601; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1585; .. &#1601;&#1573;&#1604;&#1610;&#1603; &#1576;&#1593;&#1590;&#1607;&#1575; .. &#1605;&#1606;&#1607;&#1575; :-<br />
<br />
1_  &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1610;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1585;&#1610;&#1576;&#1608;&#1576;&#1604;&#1610;&#1603;&#1575; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1602;&#1575;&#1604; : &#1573;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1590;&#1575;&#1593;&#1577; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; .<br />
<br />
2_  &#1602;&#1578;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1576;&#1610;&#1585;&#1608;&#1578; &#1548; &#1608;&#1602;&#1575;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1589;&#1606;&#1583;&#1610; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; 27/5/1985&#1605;  &#1573;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1584;&#1576;&#1581; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1606;&#1575;&#1602; .<br />
<br />
3_  &#1606;&#1587;&#1601;&#1608;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1580;&#1574; &#1610;&#1608;&#1605; 26/5/1985&#1605; &#1608;&#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1585;&#1576;&#1585;&#1610;&#1577; &#1583;&#1606;&#1610;&#1574;&#1577; .<br />
<br />
4_  &#1584;&#1576;&#1581;&#1608;&#1575; &#1605;&#1605;&#1585;&#1590;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1594;&#1586;&#1577; &#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1581;&#1578;&#1580;&#1578; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604; &#1580;&#1585;&#1610;&#1581; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575; .<br />
<br />
5_  &#1608;&#1584;&#1603;&#1585;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; ( &#1573;&#1587;&#1608;&#1588;&#1610;&#1578;&#1583;&#1576;&#1585;&#1587; ) &#1593;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1571;&#1606; &#1605;&#1610;&#1604;&#1588;&#1610;&#1575;&#1578; &#1571;&#1605;&#1604; &#1580;&#1605;&#1593;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1581;&#1609; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1602;&#1578;&#1604;&#1578;&#1607;&#1605; .<br />
<br />
6_  &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583;&#1575;&#1606; &#1571;&#1606;&#1607;&#1605;&#1575; &#1585;&#1571;&#1610;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 45 &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1575;&#1611; &#1576;&#1610;&#1606;&#1607;&#1605; &#1580;&#1585;&#1581;&#1609; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1594;&#1586;&#1577; &#1608;&#1581;&#1608;&#1604;&#1607; .<br />
<br />
7_  &#1608;&#1578;&#1589;&#1610;&#1581; &#1587;&#1610;&#1583;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1578;&#1601;&#1581;&#1589; &#1589;&#1601; &#1575;&#1604;&#1580;&#1579;&#1579; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; ( &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;&#1605; ) &#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1578;&#1594;&#1591;&#1610; &#1576;&#1593;&#1590;&#1575;&#1611; &#1605;&#1606; &#1608;&#1580;&#1607;&#1607;&#1575; &#1608;&#1578;&#1576;&#1581;&#1579; &#1601;&#1610; &#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1593;&#1606; &#1588;&#1602;&#1610;&#1602;&#1607;&#1575; .. &#1578;&#1587;&#1578;&#1583;&#1610;&#1585; &#1601;&#1580;&#1571;&#1577; &#1608;&#1578;&#1589;&#1585;&#1582; : &#1573;&#1606;&#1607; &#1607;&#1608; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606; &#1578;&#1606;&#1582;&#1585; &#1601;&#1610; &#1580;&#1587;&#1583;&#1607; .. &#1608;&#1580;&#1579;&#1579; &#1608;&#1580;&#1579;&#1579; &#1610;&#1585;&#1578;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; .<br />
<br />
8_  &#1608;&#1584;&#1603;&#1585;&#1578; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; 4/6/1985&#1605; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1601;&#1610; 3/6/1985&#1605; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1604; &#1575;&#1602;&#1578;&#1585;&#1601;&#1578; &#1580;&#1585;&#1610;&#1605;&#1577; &#1576;&#1588;&#1593;&#1577; &#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; 25 &#1601;&#1578;&#1575;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1607;&#1575;&#1604;&#1610; &#1605;&#1582;&#1610;&#1605; &#1589;&#1576;&#1585;&#1575; &#1608; &#1593;&#1604;&#1609; &#1605;&#1585;&#1571;&#1609; &#1605;&#1606; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605; .<br />
<br />
9_  &#1608;&#1585;&#1583;&#1583; &#1605;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1571;&#1605;&#1604; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1610;&#1585;&#1575;&#1578; 2/6/1985&#1605; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1611; &#1576;&#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589;&#1585; &#1548; &#1576;&#1593;&#1583; &#1587;&#1602;&#1608;&#1591; &#1605;&#1582;&#1610;&#1605; &#1589;&#1576;&#1585;&#1575; : &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1602;&#1575;&#1604; &#1605;&#1587;&#1604;&#1581; &#1605;&#1606; &#1571;&#1605;&#1604; : &#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1605;&#1607;&#1605;&#1575; &#1591;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1587;&#1581;&#1602; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>