<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·ﬁ—÷«ÊÌ ﬂ‘› «·‘Ì⁄… »„ƒ „— «· ﬁ«—» »Ì‰ «·„–«Â» „ﬁ ÿ›« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·ﬁ—÷«ÊÌ ﬂ‘› «·‘Ì⁄… »„ƒ „— «· ﬁ«—» »Ì‰ «·„–«Â» „ﬁ ÿ›«  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·ﬁ—÷«ÊÌ ﬂ‘› «·‘Ì⁄… »„ƒ „— «· ﬁ«—» »Ì‰ «·„–«Â» „ﬁ ÿ›«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·ﬁ—÷«ÊÌ ﬂ‘› «·‘Ì⁄… »„ƒ „— «· ﬁ«—» »Ì‰ «·„–«Â» „ﬁ ÿ›« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-59541.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=59541">«·ﬁ—÷«ÊÌ ﬂ‘› «·‘Ì⁄… »„ƒ „— «· ﬁ«—» »Ì‰ «·„–«Â» „ﬁ ÿ›« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-01-07, 10:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1608;&#1590;&#1610;&#1575;&#1593; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1548; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576; &#1548;  &#1587;&#1580;&#1575;&#1604;  &#1605;&#1593;  &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; <br />
<br />
<br />
&#1607;&#1604; &#1576;&#1602;&#1610; &#1605;&#1606; &#1610;&#1589;&#1583;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577;<br />
<br />
&#1581;&#1578;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1605;&#1604;&#1617;  &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608; &#1605;&#1575;&#1606;&#1580;&#1581; &#1605;&#1593;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; <br />
<br />
&#1610;&#1575;&#1605;&#1606; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1608;&#1604;&#1575;&#1586;&#1575;&#1604; &#1593;&#1606;&#1583;&#1603;&#1605; &#1571;&#1605;&#1604; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576; .. &#1607;&#1575;&#1607;&#1608; &#1602;&#1583; &#1585;&#1581;&#1604; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;<br />
<br />
   <br />
&#1587;&#1580;&#1575;&#1604; &#1605;&#1584;&#1607;&#1576;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1585;&#1610;<br />
 <br />
&quot;&#1575;&#1604;&#1571;&#1581;&#1583;, 21-&#1610;&#1606;&#1575;&#1610;&#1585;-2007&quot;<br />
 <br />
 &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1606;&#1578; - &#1583;&#1593;&#1575; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1585;&#1574;&#1610;&#1587; <br />
 &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1593;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1575;&#1606; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1586;&#1575;&#1578; &#1608;&#1605;&#1606;&#1607;&#1575; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1604;&#1578;&#1602;&#1610; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1606;&#1575; &#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;) &#1576;&#1610;&#1606;&#1605;&#1575; &#1576;&#1593;&#1590;&#1606;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605; (&#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#171;&#1585; &#1590;&#187; &#1608;&#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#171;&#1604; &#1593;&#187;! <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1587;&#1593;&#1609; &#1604;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1581;&#1575;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576; &#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;. <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1602;&#1585;&#1585; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1606; &#1606;&#1604;&#1578;&#1602;&#1610; &#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1575;&#1608; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1576;&#1593;&#1590;&#1606;&#1575; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1602;&#1575;&#1574;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1589;&#1604;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; .&#1605;&#1590;&#1610;&#1601;&#1575; &#1575;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1593;&#1603;&#1587; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1602;&#1583;&#1575; &#1575;&#1587;&#1608;&#1583; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1605;&#1604;&#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609; &#1578;&#1580;&#1575;&#1607; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1607;&#1606;&#1575;&#1603; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
&#1608;&#1585;&#1583; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &#1605;&#1572;&#1603;&#1583;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1606; &#1593;&#1606; &#1578;&#1571;&#1580;&#1610;&#1580; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1610;&#1587;&#1578; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1585;&#1574;&#1610;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1591;&#1585;&#1581; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &#1573;&#1606;&#1607; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;<br />
*&#1608;&#1603;&#1575;&#1604;&#1575;&#1578;<br />
<br />
http://www.almotamar.net/39258.htm<br />
<br />
=========<br />
<br />
<br />
<br />
&#1581;&#1602;&#1583; &#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ...&#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610;: &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1578;&#1602;&#1575;&#1585;&#1576; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1606;&#1575; &#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605;! <br />
<br />
&#1575;&#1604;&#1583;&#1608;&#1581;&#1577; - &#1575;&#1604;&#1588;&#1585;&#1602;: <br />
<br />
&#1583;&#1593;&#1575; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575; &#1605;&#1572;&#1603;&#1583;&#1575; &#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580;&#1548; &#1601;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1585;&#1578; &#1608;&#1578;&#1608;&#1575;&#1585;&#1579;&#1607;&#1575; &#1575;&#1604;&#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1575;&#1576;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1601;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1575;&#1583; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1583;&#1575;&#1593;&#1610;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1575;&#1605;&#1577; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575; &#1608;&#1610;&#1581;&#1587;&#1606; &#1576;&#1593;&#1590;&#1606;&#1575; &#1575;&#1604;&#1592;&#1606; &#1576;&#1576;&#1593;&#1590; &#1601;&#1610; &#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1587;&#1593;&#1609; &#1575;&#1604;&#1610;&#1607; &#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1602;&#1583;&#1610;&#1605;&#1575; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1604;&#1578;&#1608;&#1578; &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1589;&#1583;&#1585; &#1601;&#1578;&#1608;&#1609; &#1578;&#1580;&#1610;&#1586; &#1575;&#1604;&#1578;&#1593;&#1576;&#1583; &#1576;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1607;&#1608; &#1575;&#1605;&#1585; &#1604;&#1605; &#1610;&#1589;&#1583;&#1585; &#1605;&#1579;&#1604;&#1607; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1588;&#1610;&#1593;&#1610; &#1605;&#1593;&#1578;&#1605;&#1583; &#1608;&#1575;&#1606; &#1603;&#1606;&#1575; &#1604;&#1587;&#1606;&#1575; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1610;&#1607;&#1548; &#1604;&#1603;&#1606; &#1601;&#1590;&#1610;&#1604;&#1578;&#1607; &#1583;&#1593;&#1575; &#1575;&#1604;&#1609; &#1605;&#1589;&#1575;&#1585;&#1581;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1584;&#1603;&#1585;&#1575; &#1576;&#1593;&#1588;&#1585; &#1606;&#1602;&#1575;&#1591; &#1583;&#1593;&#1575; &#1575;&#1604;&#1610;&#1607;&#1575; &#1570;&#1606;&#1601;&#1575; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1576;&#1581;&#1579;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1605;&#1576;&#1575;&#1583;&#1574; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1581;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1602;&#1585;&#1585; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1601;&#1610; &#1588;&#1610;&#1569; &#1575;&#1606; &#1606;&#1604;&#1578;&#1602;&#1610; &#1604;&#1602;&#1575;&#1569; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1602;&#1575;&#1569; &#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1575;&#1608; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1576;&#1593;&#1590;&#1606;&#1575; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1575;&#1574;&#1604;&#1575;: &#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1575;&#1578;&#1589;&#1604;&#1581; &#1575;&#1606; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;. &#1608;&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1606;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1608;&#1606;&#1602;&#1585;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &#1608;&#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1606;&#1593;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1607;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1606;&#1607; &#1581;&#1585;&#1601; &#1608;&#1590;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1610;&#1575;&#1569; &#1594;&#1610;&#1585; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604;: &#1575;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1605;&#1575;&#1578;&#1578; &#1605;&#1602;&#1578;&#1608;&#1604;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606; &#1590;&#1585;&#1576;&#1607;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1576;&#1575;&#1576; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1605;&#1587;&#1605;&#1575;&#1585; &#1606;&#1601;&#1584; &#1605;&#1606; &#1592;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1609; &#1589;&#1583;&#1585;&#1607;&#1575; &#1608;&#1602;&#1604;&#1576;&#1607;&#1575; &#1608;&#1605;&#1575;&#1578;&#1578; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1590;&#1575;&#1604;&#1577; &#1575;&#1584; &#1575;&#1610; &#1605;&#1587;&#1605;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1584; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1575;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1602;&#1583; &#1593;&#1585;&#1601;&#1578; &#1575;&#1606;&#1584;&#1575;&#1603; &#1579;&#1605; &#1603;&#1610;&#1601; &#1610;&#1602;&#1576;&#1604; &#1593;&#1604;&#1610; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606; &#1578;&#1602;&#1578;&#1604; &#1586;&#1608;&#1580;&#1578;&#1607; &#1575;&#1605;&#1575;&#1605;&#1607; &#1608;&#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1579;&#1576;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1590;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1607;&#1575;&#1580;&#1605;&#1608;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1575;&#1584;&#1575; &#1603;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1587;&#1603;&#1578; &#1593;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1602;&#1578;&#1604; &#1604;&#1604;&#1575;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606;. &#1582;&#1575;&#1589;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1607;&#1580;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602;&#1607;&#1605; &#1608;&#1610;&#1581;&#1575;&#1589;&#1585;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580;&#1608;&#1575; &#1576;&#1601;&#1593;&#1604; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1604;&#1607;&#1605; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583; &#1578;&#1593;&#1584;&#1610;&#1576;&#1607;&#1605;. &#1605;&#1590;&#1610;&#1601;&#1575;: &#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1610;&#1593;&#1603;&#1587; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1602;&#1583;&#1575; &#1575;&#1587;&#1608;&#1583; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1608;&#1580;&#1607; &#1606;&#1583;&#1575;&#1569;&#1607; &#1575;&#1604;&#1609; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1606; &#1578;&#1608;&#1602;&#1601; &#1606;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1575;&#1584;&#1575; &#1575;&#1606;&#1583;&#1604;&#1593;&#1578; &#1601;&#1604;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1581;&#1583; &#1575;&#1610;&#1602;&#1575;&#1601;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;. &#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1607;&#1584;&#1575; &#1605;&#1575;&#1610;&#1602;&#1578;&#1590;&#1610;&#1607; &#1605;&#1606;&#1575; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1605;&#1589;&#1604;&#1581;&#1578;&#1606;&#1575; &#1604;&#1604;&#1608;&#1602;&#1608;&#1601; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610; &#1608;&#1585;&#1575;&#1569; &#1578;&#1601;&#1578;&#1610;&#1578; &#1575;&#1604;&#1575;&#1605;&#1577;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575; &#1576;&#1575;&#1606;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1608;&#1591;&#1575;&#1606; &#1608;&#1604;&#1575;&#1606;&#1585;&#1610;&#1583; &#1578;&#1601;&#1578;&#1610;&#1578;&#1607;&#1575;&#1548;&#1603;&#1605;&#1575; &#1604;&#1575;&#1606;&#1585;&#1590;&#1609; &#1575;&#1606; &#1578;&#1590;&#1585;&#1576; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606;. <br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1576;&#1575;&#1606; &#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1578;&#1588;&#1610;&#1576; &#1604;&#1607;&#1608;&#1604;&#1607; &#1575;&#1604;&#1608;&#1604;&#1583;&#1575;&#1606; &#1608;&#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1602;&#1601; &#1580;&#1605;&#1610;&#1593;&#1575; &#1604;&#1583;&#1585;&#1569; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;. <br />
&#1608;&#1602;&#1575;&#1604;: &#1575;&#1606;&#1606;&#1575; &#1575;&#1584;&#1575; &#1575;&#1585;&#1583;&#1606;&#1575; &#1575;&#1606; &#1606;&#1578;&#1602;&#1575;&#1585;&#1576; &#1578;&#1602;&#1575;&#1585;&#1576;&#1575; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575; &#1601;&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1606;&#1590;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1575;&#1606; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1586;&#1575;&#1578; &#1608;&#1605;&#1606;&#1607;&#1575; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1604;&#1578;&#1602;&#1610; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1606;&#1575; &#1610;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; ( &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; ) &#1576;&#1610;&#1606;&#1605;&#1575; &#1576;&#1593;&#1590;&#1606;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1604;&#1593;&#1606;&#1607;&#1605;( &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &quot; &#1585; &#1590; &quot; &#1608;&#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &quot; &#1604; &#1593; &quot;! <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1604;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1610;&#1587;&#1608;&#1575; &#1607;&#1605; &#1605;&#1606; &#1601;&#1578;&#1581;&#1608;&#1575; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1567; &#1608;&#1575;&#1604;&#1610;&#1587;&#1608;&#1575; &#1607;&#1605; &#1605;&#1606; &#1581;&#1601;&#1592;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1567; &#1608;&#1575;&#1604;&#1610;&#1587;&#1608;&#1575; &#1607;&#1605; &#1605;&#1606; &#1575;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1589;&#1585; &#1608;&#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1567;.. &#1605;&#1590;&#1610;&#1601;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604;: &#1605;&#1575;&#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1610;&#1583;&#1606;&#1575; &#1605;&#1606; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;.. <br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601;: &#1575;&#1606;&#1606;&#1575; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1578;&#1602;&#1585;&#1576; &#1601;&#1610; &#1592;&#1604; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576; &#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1582;&#1585;. &#1605;&#1587;&#1578;&#1588;&#1607;&#1583;&#1575; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1580;&#1604;&#1587; &#1576;&#1580;&#1608;&#1575;&#1585;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1581;&#1583; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1585;&#1603;&#1586; &#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1608;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607;&#1575; &#1587;&#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1609; &#1601;&#1578;&#1606;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1576;&#1610;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;. <br />
<br />
&#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609; &#1578;&#1580;&#1575;&#1607; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1590;&#1575;&#1601; &#1576;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1603;&#1606; &#1578;&#1590;&#1593;&#1601; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1603;&#1604;&#1605;&#1578;&#1607;&#1575; &#1601;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1610;&#1590;&#1593;&#1601; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1578;&#1602;&#1608;&#1610; &#1575;&#1604;&#1602;&#1604;&#1577; &#1608;&#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1601;&#1608;&#1592; &#1608;&#1606;&#1585;&#1583; &#1571;&#1610; &#1583;&#1593;&#1608;&#1577; &#1578;&#1602;&#1608;&#1604; &#1576;&#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1608;&#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1604;&#1606;&#1575; &#1575;&#1606; &#1606;&#1583;&#1593; &#1575;&#1604;&#1575;&#1576;&#1608;&#1575;&#1602; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1576; &#1575;&#1604;&#1586;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585;&#1608;&#1610;&#1578;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1606;&#1575;&#1587; &#1604;&#1575;&#1607;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1575; &#1573;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1576;&#1604; &#1606;&#1585;&#1610;&#1583; &#1604;&#1604;&#1575;&#1605;&#1577; &#1575;&#1606; &#1578;&#1587;&#1610;&#1585; &#1601;&#1610; &#1605;&#1587;&#1610;&#1585;&#1578;&#1607;&#1575; &#1605;&#1593;&#1578;&#1589;&#1605;&#1577; &#1576;&#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1608;&#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1602; &#1604;&#1575; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1581;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1575; &#1575;&#1604;&#1605;&#1583;&#1575;&#1607;&#1606;&#1577;. <br />
<br />
&#1608;&#1602;&#1585;&#1585; &#1601;&#1590;&#1610;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;: &#1575;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1608;&#1606; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1607;&#1605; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1606; &#1610;&#1587;&#1576; &#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1601;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1593;&#1604;&#1610;&#1575; &#1608;&#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1575;&#1576;&#1575; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1608;&#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1567; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1602;&#1601; &#1575;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1589;&#1601;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1606;&#1602;&#1585; &#1576;&#1575;&#1606; &#1575;&#1603;&#1579;&#1585;&#1610;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1602;&#1604;&#1610;&#1577; &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1605; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1577; &#1608;&#1593;&#1575;&#1588;&#1608;&#1575; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1581;&#1578;&#1609; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1575;&#1588;&#1608;&#1575; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1607;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1593;&#1575;&#1588;&#1608;&#1575; &#1576;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1590;&#1602; &#1576;&#1607;&#1605; &#1575;&#1581;&#1583; &#1608;&#1593;&#1575;&#1588;&#1608;&#1575; &#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1610;&#1572;&#1604;&#1601;&#1608;&#1606; &#1605;&#1593; &#1575;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1605;&#1585;&#1575;&#1569; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575; &#1576;&#1605;&#1575; &#1602;&#1575;&#1605; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1610; &#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1579;&#1602;&#1575;&#1577; &#1576;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1581;&#1576; &#1583;&#1575;&#1574;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1548; &#1604;&#1603;&#1606; &#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1567; &#1606;&#1608;&#1583; &#1575;&#1606; &#1606;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1585; &#1608;&#1606;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1581;&#1578;&#1609; &#1604;&#1575;&#1606;&#1594;&#1585;&#1602;&#1548; &#1606;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1605;&#1590;&#1604;&#1604;&#1575;. &#1601;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1610;&#1587;&#1593; &#1576;&#1593;&#1590;&#1606;&#1575; &#1576;&#1593;&#1590;&#1575; &#1575;&#1606;&#1605;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1601;&#1610;&#1605;&#1575; &#1607;&#1608; &#1593;&#1602;&#1583;&#1610; &#1575;&#1589;&#1608;&#1604;&#1610; &#1606;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1604;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1606;&#1593;&#1578;&#1585;&#1601; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1593;&#1583;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602;. &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1602;&#1583;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1593;&#1590;&#1607; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1610;&#1583;&#1610;&#1606;&#1575; &#1608;&#1576;&#1593;&#1590;&#1607; &#1575;&#1604;&#1575;&#1582;&#1585; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608;&#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1587;&#1583; &#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1608;&#1606;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1577;&#1548; &#1601;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1577; &#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1577; &#1604;&#1575;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1602;&#1575;&#1585;&#1576;&#1575; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1601;&#1585;&#1610;&#1590;&#1577; &#1610;&#1608;&#1580;&#1576;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1610;&#1581;&#1578;&#1605;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;.. <br />
<br />
<br />
====<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1610;&#1572;&#1603;&#1583;&#1608;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1606;&#1576;&#1584; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; ..&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1587;&#1575;&#1582;&#1606;&#1577; &#1608;&#1587;&#1580;&#1575;&#1604; &#1593;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; <br />
&#1578;&#1606;&#1575;&#1608;&#1604; &#1606;&#1582;&#1576;&#1577; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1571;&#1608;&#1604;&#1609; &#1580;&#1604;&#1587;&#1575;&#1578; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1585;&#1571;&#1587; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1580;&#1605;&#1593;&#1577; &#1605;&#1601;&#1578;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1605;&#1589;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1589;&#1575;&#1605; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1605;&#1601;&#1603;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605; &#1608;&#1585;&#1602;&#1577; &#1593;&#1605;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1577;. <br />
<br />
&#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1570;&#1584;&#1585;&#1588;&#1576; &#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1585;&#1574;&#1609;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; - &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1582;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607; &#1576;&#1581;&#1585;&#1603;&#1577; &#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1607;&#1606;&#1610; &#1576;&#1606; &#1593;&#1605;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1575;&#1576;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587;. <br />
<br />
&#1608;&#1602;&#1583; &#1588;&#1607;&#1583;&#1578; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1587;&#1575;&#1582;&#1606;&#1577; &#1576;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1602;&#1583; &#1571;&#1579;&#1575;&#1585;&#1578; &#1603;&#1604;&#1605;&#1577; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1581;&#1601;&#1610;&#1592;&#1577; &#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1602;&#1583; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1570;&#1584;&#1585;&#1588;&#1576; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &#1604;&#1605; &#1606;&#1603;&#1606; &#1606;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606; &#1593;&#1575;&#1604;&#1605; &#1580;&#1604;&#1610;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607;&#1548; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607; &#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1574;&#1577;. &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581;. <br />
<br />
&#1608;&#1605;&#1606; &#1580;&#1607;&#1578;&#1607; &#1585;&#1571;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1607;&#1576;&#1577; &#1575;&#1604;&#1586;&#1581;&#1610;&#1604;&#1610; &#1593;&#1605;&#1610;&#1583; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1583;&#1605;&#1588;&#1602; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1571;&#1606; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1602;&#1583; &#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1608;&#1575;&#1602;&#1593; &#1608;&#1578;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1604;&#1605;&#1608;&#1587;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1610;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1588;&#1583;&#1583; &#1604;&#1575; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1604;&#1575; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1606;&#1581;&#1606; &#1606;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1606;&#1578;&#1602;&#1604; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610; &#1608;&#1606;&#1581;&#1606; &#1605;&#1578;&#1601;&#1575;&#1574;&#1604;&#1608;&#1606; &#1575;&#1586;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601;. <br />
<br />
&#1605;&#1608;&#1590;&#1581;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1578;&#1581;&#1583;&#1579; &#1593;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1585;&#1601; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;. <br />
&#1608;&#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1570;&#1584;&#1585;&#1588;&#1576; &#1583;. &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1608;&#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1608;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1606;&#1607; &#1602;&#1583; &#1602;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1581;&#1602; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1576;&#1603;&#1604; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1608;&#1580;&#1585;&#1571;&#1577; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1585;&#1601; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577;. <br />
&#1608;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1574;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1580;&#1584;&#1608;&#1585;&#1607;&#1575; &#1608;&#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1571;&#1606; &#1610;&#1576;&#1578;&#1593;&#1583; &#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1593;&#1606; &#1605;&#1606; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1578;&#1576;&#1585;&#1574;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1606;. <br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1586;&#1581;&#1610;&#1604;&#1610; &#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1606;&#1575;&#1583;&#1609; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1584;&#1603;&#1575;&#1569; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;.. &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1580;&#1580; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576;. <br />
<br />
&#1608;&#1602;&#1583;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1604;&#1604;&#1575;&#1601;&#1578;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1585;&#1602;&#1577; &#1593;&#1605;&#1604; &#1581;&#1608;&#1604; &#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1577; &#1571;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1571;&#1607;&#1605;&#1610;&#1577; &#1571;&#1606; &#1578;&#1578;&#1581;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1576;&#1601;&#1603;&#1585; &#1581;&#1608;&#1575;&#1585;&#1610; &#1594;&#1610;&#1585; &#1605;&#1606;&#1594;&#1604;&#1602;. <br />
<br />
&#1583;. &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1570;&#1584;&#1585;&#1588;&#1576; &#1578;&#1606;&#1575;&#1608;&#1604; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1591;&#1575;&#1585; &#1581;&#1590;&#1575;&#1585;&#1610; &#1608;&#1588;&#1603;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1602;&#1591;&#1585; &#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1581;&#1575;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1548; &#1608;&#1602;&#1575;&#1604; &#1573;&#1606; &#1571;&#1605;&#1578;&#1606;&#1575; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1592;&#1585;&#1608;&#1601; &#1581;&#1587;&#1575;&#1587;&#1577; &#1608;&#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1578;&#1571;&#1586;&#1605; &#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1610; &#1578;&#1585;&#1603;&#1586; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;. <br />
<br />
&#1605;&#1588;&#1583;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;. <br />
&#1608;&#1571;&#1603;&#1583; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607; &#1579;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1607;&#1605; &#1605;&#1587;&#1576;&#1576;&#1575;&#1578; &#1590;&#1593;&#1601; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. <br />
<br />
<br />
<br />
<br />
http://www.al-sharq.com/DisplayArticle.aspx?xf=2007,January,article_200701 21_453&amp;id=local&amp;sid=localnews<br />
<br />
<br />
<br />
 <br />
<br />
&#1608;&#1575;&#1606;&#1578;&#1602;&#1583; &#1585;&#1574;&#1610;&#1587; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1591;&#1585;&#1581; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &#1573;&#1606;&#1607; &#1610;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;. <br />
 <br />
<br />
---------------<br />
<br />
&#1571;&#1608;&#1602;&#1601;&#1608;&#1575; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;<br />
<br />
&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1610;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1609; &#1587;&#1580;&#1575;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
 <br />
&#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1610;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1576;&#1575;&#1593;&#1579;&#1575; &#1593;&#1604;&#1609; &#1573;&#1588;&#1593;&#1575;&#1604; &#1606;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. <br />
<br />
&#1605;&#1610;&#1583;&#1604; &#1575;&#1610;&#1587;&#1578; &#1575;&#1608;&#1606;&#1604;&#1575;&#1610;&#1606;<br />
&#1575;&#1604;&#1583;&#1608;&#1581;&#1577; - &#1605;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1593;&#1591;&#1608;&#1591; <br />
<br />
&#1575;&#1601;&#1578;&#1578;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1593;&#1605;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1606;&#1578;&#1602;&#1583; &#1582;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1576;&#1588;&#1583;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1607;&#1605;&#1607;&#1575; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1576;&#1604;&#1583;&#1575;&#1606; &#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1578;&#1607;&#1605; &#1585;&#1580;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. <br />
<br />
 <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1587;&#1604;&#1605; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1575;&#1605;&#1575;&#1605; &quot;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &quot;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576; &#1606;&#1588;&#1585; &#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1582;&#1575;&#1604;&#1589;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1582;&#1585;&quot; &#1601;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
 <br />
<br />
&#1608;&#1578;&#1587;&#1575;&#1569;&#1604; &quot;&#1605;&#1575;&#1584;&#1575; &#1610;&#1606;&#1601;&#1593;&#1603;&#1605; &#1575;&#1606; &#1578;&#1583;&#1582;&#1604;&#1608;&#1575; &#1576;&#1604;&#1583;&#1575; &#1587;&#1606;&#1610;&#1575; &#1605;&#1579;&#1604; &#1605;&#1589;&#1585; &#1575;&#1608; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1575;&#1608; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1608; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1582;&#1575;&#1604;&#1589;&#1577; &#1604;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; (...) &#1608;&#1575;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1606; &#1578;&#1603;&#1587;&#1576;&#1608;&#1575; &#1575;&#1601;&#1585;&#1575;&#1583;&#1575; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1567;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &quot;&#1607;&#1604; &#1587;&#1578;&#1603;&#1587;&#1576;&#1608;&#1606; 10 &#1575;&#1608; 20 &#1575;&#1608; 100 &#1575;&#1608; 200 &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1606;&#1580;&#1586;&#1608;&#1606; &#1601;&#1578;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1608;&#1587;&#1610;&#1603;&#1585;&#1607;&#1603;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1603;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &quot;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1607;&#1580;&#1585;&#1608;&#1606; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606; &#1610;&#1601;&#1585;&#1594;&#1608;&#1575; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1606; &#1606;&#1587;&#1603;&#1578;&quot; &#1605;&#1590;&#1610;&#1601;&#1575; &quot;&#1575;&#1606; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; (&#1601;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;) &#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1578;&#1602;&#1578;&#1604;&#1607;&#1605; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; (...) &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1602;&#1583;&#1575; &#1575;&#1587;&#1608;&#1583;&quot; &#1605;&#1587;&#1578;&#1591;&#1585;&#1583;&#1575; &quot;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1575;&#1603;&#1583; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1575;&#1606; &quot;&#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1607;&#1575; &#1606;&#1601;&#1608;&#1584;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1578;&#1608;&#1602;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1578;&#1591;&#1601;&#1574; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1575;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&quot;. <br />
<br />
 <br />
<br />
&#1603;&#1605;&#1575; &#1583;&#1593;&#1575; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1575;&#1604;&#1609; &#1578;&#1585;&#1603; &quot;&#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1586;&#1575;&#1578;&quot; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1575;&#1604; &quot;&#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1610;&#1575;&#1569; &#1578;&#1587;&#1578;&#1601;&#1586; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1608;&#1605;&#1606;&#1607;&#1575; &#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&quot; &#1605;&#1590;&#1610;&#1601;&#1575; &quot;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1604;&#1578;&#1602;&#1610; &#1576;&#1608;&#1590;&#1593; &#1610;&#1583;&#1610; &#1601;&#1610; &#1610;&#1583;&#1603; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;&quot;. <br />
<br />
 <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1578;&#1607;&#1605; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1588;&#1610;&#1585;&#1575; &#1575;&#1604;&#1609; &quot;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &quot;&#1610;&#1606;&#1587;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1548; &#1604;&#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; -&#1608;&#1576;&#1575;&#1604;&#1593;&#1603;&#1587;- &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1575;&#1603;&#1576;&#1585; &#1578;&#1581;&#1583; &#1604;&#1607;&#1548; &#1608;&#1604;&#1578;&#1593;&#1608;&#1583; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1593; &#1578;&#1605;&#1586;&#1602; &#1580;&#1587;&#1583; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1608;&#1581;&#1583;&#1578;&#1607;&#1575;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1581;&#1584;&#1585; &#1605;&#1606; &quot;&#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604; &#1605;&#1572;&#1588;&#1585; &#1575;&#1604;&#1576;&#1608;&#1589;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1593;&#1583;&#1608;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1609; &#1593;&#1583;&#1608; &#1608;&#1607;&#1605;&#1610; (...) &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1593;&#1578; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1608;&#1581;&#1605;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1605;&#1583;&#1575;&#1601;&#1593;&#1577; &#1593;&#1606;&#1607;&#1575; &#1583;&#1608;&#1606;&#1605;&#1575; &#1606;&#1601;&#1587; &#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1608; &#1602;&#1608;&#1605;&#1610; &#1575;&#1608; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1574;&#1610;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1575;&#1590;&#1575;&#1601; &#1578;&#1587;&#1582;&#1610;&#1585;&#1610; &#1575;&#1606; &quot;&#1593;&#1602;&#1583; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1588;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1576;&#1584; &#1576;&#1575;&#1604;&#1575;&#1604;&#1602;&#1575;&#1576; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1576;&#1575;&#1587;&#1607;&#1575; &#1604;&#1576;&#1608;&#1587;&#1575; &#1591;&#1575;&#1574;&#1601;&#1610;&#1575; &#1608;&#1583;&#1587; &#1593;&#1605;&#1604;&#1575;&#1569; &#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1605;&#1575;&#1603;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1608;&#1602;&#1578;&#1604; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1585;&#1583;&#1575; &#1578;&#1601;&#1580;&#1610;&#1585;&#1610;&#1575; &#1575;&#1582;&#1591;&#1576;&#1608;&#1591;&#1610;&#1575; &#1605;&#1578;&#1583;&#1585;&#1580;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1575;&#1607;&#1608;&#1580; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1610;&#1604;&#1608;&#1604;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&quot; &#1601;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1607;&#1583;&#1601;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1575;&#1605; 2001 &#1608;&#1606;&#1587;&#1576;&#1578; &#1575;&#1604;&#1609; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;. <br />
<br />
 <br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1578;&#1607; &#1588;&#1583;&#1583; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1591;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1605;&#1578;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &quot;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1592;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1575;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1591;&#1610;&#1577; &#1575;&#1610;&#1590;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &quot;&#1578;&#1583;&#1604;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1587;&#1576;&#1576;&#1607;&#1575; &#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&quot; &#1605;&#1593;&#1578;&#1576;&#1585;&#1575; &#1575;&#1606; &quot;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1582;&#1591;&#1585; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&quot;. <br />
<br />
 <br />
<br />
&#1603;&#1605;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1608;&#1594;&#1604;&#1608; &#1575;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1606; &quot;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1590;&#1581;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1583;&#1575;&#1605;&#1594;&#1577; &#1601;&#1610; &#1593;&#1602;&#1585; &#1583;&#1575;&#1585;&#1606;&#1575;&quot; &#1608;&#1583;&#1593;&#1575; &#1575;&#1604;&#1609; &quot;&#1578;&#1581;&#1585;&#1610;&#1605; &#1578;&#1603;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1578;&#1580;&#1585;&#1572; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1583; &#1576;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1578;&#1606;&#1592;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1580;&#1575;&#1605;&#1593;&#1577; &#1602;&#1591;&#1585; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &#1608;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1576;&#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1608;&#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 216 &#1593;&#1575;&#1604;&#1605;&#1575; &#1608;&#1605;&#1601;&#1603;&#1585;&#1575; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1575;&#1604;&#1609; 44 &#1583;&#1608;&#1604;&#1577;. <br />
<br />
 <br />
<br />
&#1608;&#1610;&#1606;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605; &#1578;&#1581;&#1578; &#1588;&#1593;&#1575;&#1585; &quot;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1604;&#1575;&#1605;&#1577;&quot; &#1576;&#1607;&#1583;&#1601; &quot;&#1578;&#1601;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1570;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1603;&#1604; &#1575;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1601; &#1608;&#1575;&#1604;&#1575;&#1602;&#1589;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&quot; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1610;&#1606;.<br />
<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1601;&#1590;&#1610;<br />
<br />
http://alsaha.fares.net/<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="790a1811180d46484b41394f57203010081a1016140c372f5749">[email&#160;protected]</a>@.3ba9aeb1</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hicham</div><div class="date">21-01-07, 11:14 AM</div></div><div class="posttext">·ﬁœ Õ«Ê· «·‘ÌŒ «·ﬁ—÷«ÊÌ «· ﬁ—Ì» »Ì‰ «·”‰… Ê«·‘Ì⁄… „„« “«œ ‰›Ê– «·‘Ì⁄… ›Ì ⁄«·„‰« «·≈”·«„Ì Ê“«œ „‰ ‰”»… «· ‘Ì⁄ »⁄œ «‰ ”„⁄‰« ⁄‰ ﬂ·«„ „‰ «‰ «·‘Ì⁄… „”·„Ê‰.<br />
«·Õ„œ ··Â ·„ Ì⁄œ Â‰«ﬂ «·« ›∆… ﬁ·Ì·…  œ⁄Ê« ·· ﬁ—» Êﬂ·„…  «·‘ÌŒ «·ﬁ—÷«ÊÌ ﬂ«‰  «·ﬁ«”„… ·œ⁄Ê«  «· ﬁ—»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-01-07, 11:35 AM</div></div><div class="posttext">Ã“Ï «··Â «·‘ÌŒ «·œﬂ Ê— ÌÊ”› «·ﬁ—÷«ÊÌ ·«‰Â Ê÷⁄ «·‰ﬁ«ÿ ⁄·Ï «·Õ—Ê› Ê ·«”»Ì· «·« «·„ﬂ«‘›… Ê⁄œ„  «·ﬁ›“ ⁄‰ «·Êﬁ«∆⁄ <br />
<br />
<br />
============<br />
<br />
<br />
’œﬁ  «ŒÌ Â«‘„  Ê‘ﬂ—« ⁄·Ï «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">21-01-07, 11:48 AM</div></div><div class="posttext">&#1593;&#1578;&#1575;&#1576; &#1604;&#1591;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1548; &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1603;&#1579;&#1585; &#1589;&#1585;&#1575;&#1605;&#1577; &#1605;&#1593;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Clerk</div><div class="date">21-01-07, 10:42 PM</div></div><div class="posttext">«·ﬁ—÷«ÊÌ · ”ŒÌ—Ì: ·«  ÃÊ“ „Õ«Ê·… ‰‘— «· ‘Ì⁄ ›Ì »·«œ Œ«·’… ··”‰… √Ê «·⁄ﬂ” <br />
⁄Ê«’„ ‹ Êﬂ«·« : «‰ ﬁœ «·œ«⁄Ì… «·«”·«„Ì «·”‰Ì «·‘ÌŒ ÌÊ”› «·ﬁ—÷«ÊÌ »‘œ… √„” „Õ«Ê·«  ´«· ‘ÌÌ⁄ª«·«Ì—«‰Ì… ›Ì »·œ«‰ ⁄—»Ì… ”‰Ì… »«·ﬂ«„·° „⁄ »—« «‰Â«  œ›⁄ «·Ï ´«·› ‰…ª»Ì‰ «·”‰… Ê«·‘Ì⁄….<br />
ÊÃ«¡ Â–« «·«‰ ﬁ«œ ··‘ÌŒ «·ﬁ—÷«ÊÌ «·–Ì Ì ”·„ —∆«”… «·« Õ«œ «·⁄«·„Ì ·⁄·„«¡ «·„”·„Ì‰ ›Ì ﬂ·„… «·ﬁ«Â« «„«„ ´„ƒ „— «·œÊÕ… ·ÕÊ«— «·„–«Â» «·«”·«„Ì…ª«·–Ì »œ√ «⁄„«·Â √„” ⁄·Ï «‰ Ì” „— À·«À… «Ì«„.<br />
Êﬁ«· «·‘ÌŒ «·ﬁ—÷«ÊÌ „ ÊÃÂ« ›Ì ﬂ·«„Â «·Ï ¬Ì… «··Â „Õ„œ ⁄·Ì  ”ŒÌ—Ì «·«„Ì‰ «·⁄«„ ··„Ã„⁄ «·⁄«·„Ì ·· ﬁ—Ì» »Ì‰ «·„–«Â» ›Ì «Ì—«‰ ´·« ÌÃÊ“ «‰ ÌÕ«Ê· „–Â» ‰‘— „–Â»Â ›Ì »·«œ Œ«·’… ··„–Â» «·«Œ—ª.<br />
Ê«÷«› ´„«–« Ì‰›⁄ﬂ„ «‰  œŒ·Ê« »·œ« ”‰Ì« „À· „’— «Ê «·”Êœ«‰ «Ê «·„€—» «Ê «·Ã“«∆— Ê€Ì—Â« „‰ »·«œ Œ«·’… ··‘«›⁄Ì… Ê«·„«·ﬂÌ… (...) Ê«‰  Õ«Ê·Ê« «‰  ﬂ”»Ê« «›—«œ« ··„–Â» «·‘Ì⁄Ìøª.<br />
Ê«÷«› ´Â· ” ﬂ”»Ê‰ 10 «Ê 20 «Ê 100 «Ê 200 Ê·ﬂ‰ »⁄œ –·ﬂ  ‰Ã“Ê‰ › ‰… ›Ì «·»·œ° Ê”Ìﬂ—Âﬂ„ «·‰«” ÊÌ·⁄‰Ê‰ﬂ„ »⁄œ –·ﬂª.<br />
»«·„ﬁ«»· « Â„  ”ŒÌ—Ì «”—«∆Ì· »«·ÊﬁÊ› Ê—«¡ «·› ‰ «·„–Â»Ì… ›Ì ·»‰«‰ Ê«·⁄—«ﬁ „‘Ì—« «·Ï ´«” €·«· «·⁄œÊ ··Œ·«›«  «·ÿ»Ì⁄Ì… «·«Ã Â«œÌ… »Ì‰ «·‘Ì⁄… Ê«·”‰… Ê ÕœÌœ« «·⁄‰«’— «· ﬂ›Ì—Ì… Êﬂ–·ﬂ «·„ ÿ—›… „‰ «·Ã«‰»Ì‰ª.<br />
Ê ‰Ÿ„ Â–« «·„ƒ „— Ã«„⁄… ﬁÿ— »«· ⁄«Ê‰ „⁄ Ê“«—… «·Œ«—ÃÌ… «·ﬁÿ—Ì… ÊÃ«„⁄… «·«“Â— »„’— Ê«·„Ã„⁄ «·⁄«·„Ì ·· ﬁ—Ì» »Ì‰ «·„–«Â» «·«”·«„Ì….<br />
„‰ ÃÂ… √Œ—Ï –ﬂ—   ﬁ«—Ì— ’Õ«›Ì… ⁄‰ «·“⁄Ì„ «·‘Ì⁄Ì „ﬁ œÏ «·’œ— ﬁÊ·Â: ´«‰‰Ì ‰ﬁ·  ⁄«∆· Ì «·Ï „ﬂ«‰ ¬„‰ ÊÕœœ  Õ—ﬂ Ì »ÕÌÀ «‰ ﬁ·… „‰ «·‰«” Ì⁄—›Ê‰ Õ«·Ì« «Ì‰ √‰«ª Ê–·ﬂ »⁄œ «‰ ﬁ«„  ﬁÊ… ⁄—«ﬁÌ… »«”‰«œ «„—ÌﬂÌ ›Ã— «·Ã„⁄… »«⁄ ﬁ«· «Õœ «»—“ „”«⁄œÌÂ ÊÂÊ ⁄»œ«·Â«œÌ «·œ—«ÃÌ «·–Ì Ì Â„Â «·ÃÌ‘ «·«„—ÌﬂÌ »√‰Â ﬁ«∆œ ›—ﬁ «·„Ê  Ê»”»» „Œ«Ê›Â „‰ «‰ Ì’»Õ Âœ›« ··Œÿ… «·«„‰Ì… ›Ì »€œ«œ Ê«· Ì  ⁄œ «Õœ «Â„ «·»‰Êœ ›Ì «·«” —« ÌÃÌ… «·ÃœÌœ… ··—∆Ì” ÃÊ—Ã »Ê‘ ·«Õ·«· «·«„‰ ›Ì «·⁄—«ﬁ.<br />
–ﬂ—  –·ﬂ ‰‘—… ´«·„·›ª «·«·ﬂ —Ê‰Ì… ‰ﬁ·« ⁄‰ „ﬁ«»·… ··’œ— ›Ì ’ÕÌ›… ´·«—Ì»Ê»·Ìﬂ«ª «·«Ìÿ«·Ì…. Êﬁ«·  «·‰‘—… «‰ „”«⁄œÌ «·’œ— Ê’›Ê« «⁄ ﬁ«· «·œ—«ÃÌ »√‰Â ´Õ—ﬂ… «” ›“«“Ì…ª. Êﬁ«· «·‰«ÿﬁ »«”„ «· Ì«— «·’œ—Ì ⁄»œ«·„ÂœÌ «·„ÿÌ—Ì ´‰Õ‰ €«÷»Ê‰ Ãœ«.. ›«·œ—«ÃÌ Ì ⁄«„· „⁄ Ê”«∆· «·«⁄·«„ ÊÂÊ ·Ì” ﬁ«∆œ« ⁄”ﬂ—Ì«ª ›Ì ÕÌ‰   Â„Â «·ﬁÊ«  «·«„—ÌﬂÌ… »«· Ê—ÿ ›Ì «· ‘—Ì⁄ ·⁄„·Ì«  ﬁ · ÿ«∆›Ì… Ê«‰Â ﬁ«∆œ »«—“ ›Ì „Ì·Ì‘Ì« ÃÌ‘ «·„ÂœÌ «· «»⁄ ·„ﬁ œÏ «·’œ—.<br />
Êﬁ«·  ’ÕÌ›… Ê«‘‰ÿ‰ »Ê”  «‰ „”ƒÊ·Ì‰ ›Ì «·«” Œ»«—«  «·«„—ÌﬂÌ… «»·€Ê« «⁄÷«¡ »«·ﬂÊ‰€—” »√‰ «·’œ— ﬁœ Ì⁄„œ «·Ï «· ﬁ·Ì· „‰ ÊÃÊœ „Ì·Ì‘Ì« Â ›Ì »€œ«œ Ê«‰Â ´»«‰ Ÿ«— „« «–« ﬂ«‰  «·ﬁÊ«  «·«„—ÌﬂÌ… «· Ì Ê’·  «·Ï »€œ«œ «ŒÌ—« ” ⁄„· ⁄·Ï «·ﬁ÷«¡ ⁄·Ï «⁄„«· «·⁄‰› »‘ﬂ· ⁄«„ ›Ì «·„œÌ‰…° √„ «‰Â«  Âœ› «·Ï «·‰Ì· „‰Â Ê„‰ ﬁÊ« Â ⁄·Ï ÊÃÂ Œ«’ª.<br />
Ê›Ì —”«·… „‘«»Â… ﬁ«· «·Ã‰—«· „«Ìﬂ· œÌ „«»·” „œÌ— Êﬂ«·… «·«” Œ»«—«  ›Ì «·»‰ «€Ê‰ «·Ï «·ﬂÊ‰€—” «‰ «·’œ— Ê„Ì·Ì‘Ì« Â „‰ «·„Õ „· «‰ Ì⁄„·Ê« ⁄·Ï  Œ›Ì÷ ‰‘«ÿÂ„ ›Ì «·› —… «·„ﬁ»·… ·„—«ﬁ»… „« ÌÃ—Ì ÊﬂÌ› ” ÿ»ﬁ Œÿ… «„‰ »€œ«œ  ÕœÌœ« ´Ê«‰« «⁄ ﬁœ «‰Â„ ”Ì” „—Ê‰ ›Ì ‰‘«ÿÂ„ ›Ì √Ã“«¡ «Œ—Ï „‰ «·⁄—«ﬁ ·»”ÿ ”Ìÿ—… „ﬁ œÏ ⁄·Ï «·‘Ì⁄…ª.<br />
Êﬁ«· «·ﬁ«œ… «·⁄”ﬂ—ÌÊ‰ «·«„—ÌﬂÌÊ‰ «‰ ‰“⁄ ”·«Õ „Ì·Ì‘Ì« ÃÌ‘ «·„ÂœÌ Ê«Õœ „‰ «Â„ «·«”»«» «· Ì œ⁄  »Ê‘ «·Ï «—”«· 21.500 Ã‰œÌ «·Ï «·⁄—«ﬁ. Êﬁ«· Âƒ·«¡ «‰Â ÌÊÃœ ›Ì »€œ«œ ‰ÕÊ 23 „Ì·Ì‘Ì« „”·Õ… „⁄Ÿ„Â« „— »ÿ »ÃÌ‘ «·„ÂœÌ.<br />
Ê«⁄·‰ «·ÃÌ‘ «·«„—ÌﬂÌ «„” „ﬁ · À·«À… „‰ «›—«œÂ Ê«’«»… À·«À… ¬Œ—Ì‰ ›Ì ÂÃ„«  „ ›—ﬁ… ›Ì «·⁄—«ﬁ Ê«— ›⁄ »–·ﬂ ⁄œœ «·÷Õ«Ì« «·«„—ÌﬂÌÌ‰ „‰– Õ—» «· Õ—Ì— «·Ï 3036.<br />
Ê⁄·Ï ’⁄Ìœ ¬Œ—° «Œ  „ «·—∆Ì” «·⁄—«ﬁÌ Ã·«· ÿ«·»«‰Ì “Ì«—… «·Ï œ„‘ﬁ »⁄œ „Õ«œÀ«  „⁄ ‰ŸÌ—Â «·”Ê—Ì Ê’› Â« Êﬂ«·… ”«‰« «·”Ê—Ì… ··«‰»«¡ »√‰Â« „ﬂÀ›… Ê’—ÌÕ… ÕÊ· «·ﬁ÷«Ì« «·«„‰Ì… Ê«” ∆‰«› «·⁄·«ﬁ«  ›Ì «·„Ã«·«  ﬂ«›….<br />
Ê«ﬂœ «·—∆Ì”«‰ ›Ì »Ì«‰ „‘ —ﬂ ´⁄·Ï ÊÕœ… «·⁄—«ﬁ «—÷« Ê‘⁄»« Ê«œ«‰« ﬂ· «‘ﬂ«· «·«—Â«» «· Ì  ÿÊ· «·⁄—«ﬁÌÌ‰ Ê„ƒ””« Â„ Ê«·»‰Ï «· Õ Ì… ··œÊ·…ª.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>