<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”ƒ«б ”еб ћѕ«р бб—«Ё÷… !, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”ƒ«б ”еб ћѕ«р бб—«Ё÷… ! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ”ƒ«б ”еб ћѕ«р бб—«Ё÷… ! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ”ƒ«б ”еб ћѕ«р бб—«Ё÷… !</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60510.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60510">”ƒ«б ”еб ћѕ«р бб—«Ё÷… !</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">08-02-07, 07:02 PM</div></div><div class="posttext">Џбн «»д «»н Ў«б» —÷н «ббе Џде »«нЏ «»ж »я— жЏг— жЏЋг«д —÷ж«д «ббе Џбнег ж«Ќѕ«р  бж «б¬ќ— »б –е» «»Џѕ гд –бя Ё“жћ «»д е бЏг— ж”гм «»д«∆е »√”г«∆ег 0<br />
<br />
«б”ƒ«б еж : еб я«д Џбн »д «»н Ў«б» —÷н «ббе Џде Џбм Ќё «г Џбм »«Ўб њ<br />
<br />
«—нѕ «ћ«»… гд «б—«Ё÷… ‘«Ён… ж«Ёне гд ѕжд бЁ жб« ѕж—«д жед«я «”∆б… «”еб  д ў—яг <br />
<br />
н«ббе ‘ѕж« Ќнбяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«»— н«“г«д</div><div class="date">09-02-07, 08:28 PM</div></div><div class="posttext">жндяг н« «»д«Ѕ «бг Џ… ....њњ      ( ЏЁж« е–е бн”  г”»… »б  «д« «гѕЌ Ёняг )<br />
<br />
бг«–« б«  ћн»ж« Џбм е–« «б”ƒ«б ...њњњ<br />
<br />
еб гд «бгЏёжб «д Џбм —÷м «ббе Џде нЏћ“ Џд «бѕЁ«Џ Џд Џ—÷е ..њ жеж гд «‘—«Ё ё—н‘ <br />
<br />
 Ќ м нЏгб »«б ён… <br />
<br />
<br />
<br />
н« «»д«Ѕ «бг Џ…  ..... ( е« «д« «гѕЌ Ёняг г—… «ќ—м )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">09-02-07, 09:30 PM</div></div><div class="posttext">»«—я «ббе Ёня «ќн Џ«»— н«“г«д ‘—Ёдн г—ж—я<br />
<br />
дд ў— «б«ћ«»… !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">@ Ё«—” @</div><div class="date">10-02-07, 01:33 AM</div></div><div class="posttext">Џбн «»д «»н Ў«б» —÷н «ббе Џде »«нЏ «»ж »я— жЏг— жЏЋг«д —÷ж«д «ббе Џбнег ж«Ќѕ«р  бж «б¬ќ— »б –е» «»Џѕ гд –бя Ё“жћ «»д е бЏг— ж”гм «»д«∆е »√”г«∆ег 0 <br />
<br />
<br />
<br />
жгд «б√ѕб… Џбм Ќ»е бб‘нќнд жЏЋг«д г«нбн :<br />
1-  ”гн… √»д«Ѕе »√”г«Ѕ еƒб«Ѕ «бЋб«Ћ…<br />
2-  “жнће »д е √г ябЋжг »д  Ё«Ўг… гд Џг— »д «бќЎ«»<br />
3- г»«нЏ е бег ж’б« е ќбЁег Ўж«б 25 ”д…<br />
4- ѕЁ«Џе Џд ЏЋг«д »д ЏЁ«д Ён Ё д… ё бе »дЁ”е жжбѕе бжб« ≈г д«Џ ЏЋг«д гд –бя<br />
5- ≈г дЏе еж же—»е гд √г— «бќб«Ё… яг« ћ«Ѕ –бя Ќ м Ён дећ «б»б«џ… «бгд”ж»… ≈бне √де ё«б ( ѕЏждн ж√б г”ж« џн—н Ё≈дн бяг ж“н—« ќн—« бяг гдн √гн—« ) Ёеб е–« ЁЏб —ћб дх’»  д’н»« ≈бен« бняжд ќбнЁ… Џбм «бг”бгнд нёжб ѕж—ж« ж«Ќѕ џн—н ...<br />
<br />
же–е »Џ÷ жбн” яб «б√ѕб… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">10-02-07, 06:51 AM</div></div><div class="posttext">Џбн «»д «»н Ў«б» —÷н «ббе Џде »«нЏ «»ж »я— жЏг— жЏЋг«д —÷ж«д «ббе Џбнег ж«Ќѕ«р  бж «б¬ќ— »б –е» «»Џѕ гд –бя Ё“жћ «»д е бЏг— ж”гм «»д«∆е »√”г«∆ег 0<br />
<br />
«б”ƒ«б еж : еб я«д Џбн »д «»н Ў«б» —÷н «ббе Џде Џбм Ќё «г Џбм »«Ўб њ<br />
<br />
«—нѕ «ћ«»… гд «б—«Ё÷… ‘«Ён… ж«Ёне гд ѕжд бЁ жб« ѕж—«д жед«я «”∆б… «”еб  д ў—яг <br />
<br />
н«ббе ‘ѕж« Ќнбяг  <br />
<br />
Ќ«я «ббе √ќн √»« Џѕн <br />
”— ≈бм «б√г«г »«—я «ббе Ёня жћЏбя гд √”жѕ «б”д… ¬гнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ“нд… Џбм «б«г…</div><div class="date">10-02-07, 03:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1575;&#1578;&#1587;&#1578;&#1608;&#1593;&#1576;&#1607; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1593;&#1577; &#1610;&#1575;&#1575;&#1582;&#1610;<br />
<br />
&#1575;&#1584;&#1575; &#1601;&#1610;&#1607; &#1575;&#1587;&#1607;&#1604; &#1607;&#1575;&#1578;&#1607; &#1604;&#1575;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1578;&#1604;&#1575;&#1607;&#1605; &#1576;&#1575;&#1604;&#1594;&#1576;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">10-02-07, 03:32 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1571;&#1580;&#1604; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1581;&#1602;&#1607; &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1608;&#1604;&#1575;&#1607;<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1604;&#1605; &#1610;&#1602;&#1575;&#1578;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1602;&#1607; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1601; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1593;&#1607; &#1575;&#1606; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1602; &#1567;&#1567;&#1567; &#1571;&#1605; &#1571;&#1606;&#1607;&#1608; &#1606;&#1575;&#1574;&#1605;&#1608;&#1606;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">10-02-07, 04:56 PM</div></div><div class="posttext">”жЁ √ћн»я Џд «б”ƒ«б б«дд« дЏ—Ё «ћ«»« ег «бћ«е“… гд ’дЏ »б«ѕ Ё«—”:<br />
<br />
<br />
—жм «бябндн »”дѕе Џд Џ»ѕ «ббе »д ”бнг«д Џд √»н Џ»ѕ «ббе (Џ) ё«б: ”√б е Џд «б≈г«г Ёж÷ «ббе ≈бне яг« Ёж÷ ≈бм ”бнг«д »д ѕ«жѕњ Ёё«б: дЏг. ж–бя √д —ћб«р ”√бе г”√б… Ё√ћ«»е Ёне« ж”√бе ¬ќ— Џд  бя «бг”√б… Ё√ћ«»е »џн— ћж«» «б√жб° Ћг ”√бе ¬ќ— Ё√ћ«»е »џн— ћж«» «б√жбнд° Ћг ё«б: (е–« ЏЎ«ƒд« Ё«гдд √ж (√ЏЎ) »џн— Ќ”«») жея–« ен Ён ё—«Ѕ… Џбн (Џ) .<br />
<br />
* * *<br />
 ж—жм Џд “—«—… »д √Џнд Џд √»н ћЏЁ— (Џ) ё«б: ”√б е Џд г”√б… Ё√ћ«»дн° Ћг ћ«Ѕе —ћб Ё”√бе Џде« Ё√ћ«»е »ќб«Ё г« √ћ«»дн° Ћг ћ«Ѕ —ћб ¬ќ— Ё√ћ«»е »ќб«Ё г« √ћ«»дн ж√ћ«» ’«Ќ»н. Ёбг« ќ—ћ «б—ћб«д ёб : н« «»д —”жб «ббе° —ћб«д гд √еб «бЏ—«ё гд ‘нЏ яг ёѕг« н”√б«д Ё√ћ»  яб ж«Ќѕ гдег« »џн— г« √ћ»  ’«Ќ»е! Ёё«б: н« “—«—… ≈д е–« ќн— бд« ж√»ём бд« жбяг° жбж «ћ гЏ г Џбм √г— ж«Ќѕ б’ѕёяг «бд«” Џбнд«. жбя«д «ёб б»ё«∆д« ж»ё«Ѕяг... ё«б: Ћг ёб  б√»н Џ»ѕ «ббе (Џ): ‘нЏ яг бж Ќгб гжег Џбм «б√”д… √ж Џбм «бд«” бг÷ж« жег нќ—ћжд гд Џдѕяг гќ бЁнд ё«б: Ё√ћ«»дн »гЋб ћж«» √»не .<br />
<br />
* * *<br />
ж—жм Џд гж”м »д √‘нг ё«б: яд  Џдѕ √»н Џ»ѕ «ббе (Џ) Ё”√бе —ћб Џд ¬н… гд я «» «ббе Џ“ жћб Ё«ќ»—е »е« Ћг ѕќб Џбне ѕ«ќб Ё”√бе Џд  бя «б¬н… Ё√ќ»—е »ќб«Ё г« √ќ»— »е «б√жб Ёѕќбдн гд –бя г« ‘«Ѕ «ббе Ќ м я√д ёб»н н‘—Ќ »«б”я«янд.. Ё»ндг« √д« я–бя ≈– ѕќб Џбне ¬ќ— Ё”√бе Џд  бя «б¬н… Ё√ќ»—е »ќб«Ё г« √ќ»—дн ж√ќ»— ’«Ќ»н Ё”яд  дЁ”н ЁЏбг  √д –бя где  ён… Ћг «б Ё  ≈бн Ёё«б бн: н« «»д √‘нг ≈д «ббе Џ“ жћб Ёж÷ ≈бм ”бнг«д »д ѕ«жѕ Ёё«б: (е–« ЏЎ«ƒд« Ё«гдд √ж √г”я »џн— Ќ”«») жЁж÷ «ббе ≈бм д»не (’) Ёё«б: (г« ¬ «яг «б—”жб Ёќ–же жг« де«яг Џде Ё«д еж«) Ёг« Ёж÷ ≈бм —”жб «ббе (’) Ёёѕ Ёж÷е ≈бнд« .<br />
<br />
<br />
е–« еж «бћж«» »яб »”«Ў… Ё«б«г«г Џбн- Ўе— «ббе ”н— е гд я–» «б—ж«Ё÷-° я«д н” Џгб «б ён…<br />
<br />
гЏ √’Ќ«» —”жб «ббе ! Ёеж  «—… Ќнѕ—е ж  «—… √ќ—м г«ян«Ёнбн !<br />
<br />
<br />
ж «ббе «бг” Џ«д !!! :eek:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">10-02-07, 06:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1610;&#1575;&#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1610;&#1572;&#1584;&#1610;&#1607;&#1575; &#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606;&#1607; &#1610;&#1594;&#1590;&#1576; &#1604;&#1594;&#1590;&#1576;&#1607;&#1575; &#1548; &#1608;&#1573;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1602;&#1575;&#1604;&#1578; :&quot; &#1575;&#1588;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1594;&#1590;&#1576;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605;&#1575; &quot; &#1608;&#1607;&#1605;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1605;&#1606;&#1593;&#1575;&#1607;&#1575; &#1605;&#1606; &#1573;&#1585;&#1579; &#1571;&#1576;&#1610;&#1607;&#1575; &#1576;&#1605;&#1602;&#1608;&#1604;&#1577; &quot; &#1606;&#1581;&#1606; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1575; &#1606;&#1608;&#1585;&#1579; &quot; &#1576;&#1610;&#1583; &#1571;&#1606;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1576;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot;&#1608;&#1608;&#1585;&#1579; &#1583;&#1575;&#1608;&#1583;&#1614; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &quot; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1573;&#1585;&#1579; &#1607;&#1606;&#1575; &#1604;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1576;&#1604; &#1588;&#1605;&#1604; &#1575;&#1604;&#1573;&#1585;&#1579; &#1603;&#1604; &#1605;&#1575; &#1610;&#1588;&#1605;&#1604;&#1607; &#1605;&#1610;&#1585;&#1575;&#1579; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; ....<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1604;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603;<br />
1-  &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1576;&#1575;&#1610;&#1593; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1610; &#1576;&#1593;&#1583; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; .<br />
2- &#1604;&#1602;&#1583; &#1578;&#1605;&#1578; &#1576;&#1610;&#1593;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1583;&#1608;&#1606; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1578; &#1602;&#1576;&#1604; &#1583;&#1601;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1606;&#1588;&#1594;&#1604;&#1575; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1601;&#1606; &#1604;&#1571;&#1606;&#1607; &#1607;&#1608; &#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1571;&#1582;&#1608;&#1607; &#1608;&#1608;&#1589;&#1610;&#1607; &#1608;&#1576;&#1575;&#1576; &#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1604;&#1605;&#1607; &#1608;&#1608;&#1604;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1593;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1584;&#1575; &#1576;&#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1594;&#1583;&#1610;&#1585; &#1582;&#1605; :&quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1606; &#1603;&#1606;&#1578; &#1605;&#1608;&#1604;&#1575;&#1607; &#1601;&#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1605;&#1608;&#1604;&#1575;&#1607; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">10-02-07, 06:16 PM</div></div><div class="posttext">«б”б«г Џбня н« Ё«Ўг… «б“е—«Ѕ н«—нЌ«д… —”жб «ббе ° Ёёѕ ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе Ё«Ўг… »÷Џ… гдн нƒ–ндн г« нƒ–не« ° жё«б Џбне «б”б«г √де нџ÷» бџ÷»е« ° ж≈де« яг« ћ«Ѕ Ён ЌѕнЋе« ё«б  :&quot; «‘еѕ «ббе √дн џ÷»  Џбняг« &quot; жег« √»ж »я— жЏг— ж–бя Џдѕг« гдЏ«е« гд ≈—Ћ √»не« »гёжб… &quot; дЌд гЏ‘— «б√д»н«Ѕ б« дж—Ћ &quot; »нѕ √дд« дЏ—Ё »д’ «бё—¬д &quot;жж—Ћ ѕ«жѕу ”бнг«д &quot; ЌнЋ √д «б≈—Ћ ед« бг нё ’— Џбм «бд»ж… »б ‘гб «б≈—Ћ яб г« н‘гбе гн—«Ћ √н ≈д”«д гд √»не ....<br />
е–« еж «бгѕќб бб≈ћ«»… Џбм ”ƒ«бя<br />
1-  ЌнЋ √д «б≈г«г Џбн Џбне «б”б«г бг н»«нЏ √»« »я— ≈б« »Џѕ жЁ«… «б“е—«Ѕ Џбне« «б”б«г √н »Џѕ ” … √‘е— гд жЁ«… —”жб «ббе .<br />
2- бёѕ  г  »нЏ… √»н »я— ѕжд Ќ÷ж— «б≈г«г Џбн ЌнЋ √де«  г  ё»б ѕЁд —”жб «ббе Ёнг« я«д «б≈г«г гд‘џб« »√гж— «бѕЁд б√де еж √жбм «бд«” »—”жб «ббе еж √ќже жж’не ж»«» гѕнд… Џбге жжбн √г— «бг”бгнд »Џѕ —”жб «ббе же–« »д’ «бЌѕнЋ «бг‘еж— »џѕн— ќг :&quot; «ббег гд яд  гжб«е Ёе–« Џбн гжб«е &quot;<br />
<br />
бЁ жѕж—«д яЏ«ѕ… «бёж«—÷<br />
<br />
еб я«д Џбм Ќё «г я«д Џбм »«Ўб нжг »«нЏ њ<br />
<br />
«ћ«»… гќ ’—… <br />
<br />
б« д—нѕ ё’’ Ќ”ндн«  ед«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">10-02-07, 06:21 PM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1605;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1604;&#1576;&#1587;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1548; &#1601;&#1580;&#1605;&#1593; &#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1606;&#1575;&#1586;&#1604; &#1608;&#1589;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1605;&#1606; &#1607;&#1606;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1593; &#1589;&#1576;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1581;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1608;&#1610;&#1585;&#1610;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1578;&#1578; &#1608;&#1575;&#1604;&#1590;&#1610;&#1575;&#1593; &#1548; &#1601;&#1603;&#1575;&#1606; &#1589;&#1576;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1605;&#1606; &#1580;&#1608;&#1583; &#1589;&#1576;&#1585;&#1607; &#1608;&#1573;&#1610;&#1605;&#1575;&#1606;&#1607; &#1576;&#1605;&#1576;&#1583;&#1574;&#1607; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1584;&#1607;&#1576; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1606;&#1607;&#1605; &#1608;&#1610;&#1589;&#1581;&#1581;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1581;&#1583; &#1576;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; .. &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1578;&#1585;&#1576;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1585;&#1577; &#1606;&#1588;&#1571;&#1578; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1605;&#1581;&#1575;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1579;&#1605;&#1585;&#1578;&#1607;&#1575; &#1603;&#1571;&#1610; &#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1608;&#1593;&#1591;&#1575;&#1572;&#1607;&#1575; &#1603;&#1571;&#1610; &#1593;&#1591;&#1575;&#1569; <br />
<br />
&#1608;&#1602;&#1601;&#1577; &#1605;&#1607;&#1605;&#1577;  .. &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1610; &#1605;&#1581;&#1576;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1581;&#1588;&#1585; &#1605;&#1593;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1601;&#1610; &#1586;&#1605;&#1585;&#1578;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1571;&#1606;&#1575; &#1575;&#1578;&#1576;&#1585;&#1571; &#1605;&#1605;&#1606; &#1592;&#1604;&#1605;&#1607;&#1605; &#1608;&#1587;&#1604;&#1576; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1608;&#1594;&#1583;&#1585; &#1576;&#1607;&#1605; &#1608;&#1575;&#1606;&#1602;&#1589; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1571;&#1578;&#1571;&#1603;&#1583; &#1571;&#1606; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; .. &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1604;&#1610;&#1593;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1601;&#1571;&#1593;&#1583;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1606; &#1606;&#1589;&#1576; &#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1605;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1587;&#1608;&#1601; &#1610;&#1581;&#1588;&#1585;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1610;&#1608;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1607;&#1605; &#1575;&#1604;&#1582;&#1589;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1607;&#1608; &#1575;&#1604;&#1581;&#1603;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">10-02-07, 06:22 PM</div></div><div class="posttext">ж—џг е–« ябе Ёёѕ «жёЏ «б—«Ё÷н дЁ”е Ён ‘—я д’»е бдЁ”е <br />
<br />
нЏдн гЏ’жгя –е» ж»«нЏ —џг гЏ—Ё е »џ÷» «б“е—«Ѕ Џбнег.<br />
<br />
Ёнѕќб гЏ’жгя Ён “г—… «б–нд «џ÷»же« жбг не гж« бџ÷»е« гд «б«”«”<br />
<br />
ееееееееееееееееее<br />
<br />
г”«янд н« ёж«—÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">10-02-07, 06:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; .. &#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1601;&#1610; &#1581;&#1585;&#1576; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1575; &#1575;&#1578;&#1601;&#1602;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1571;&#1606;&#1575; &#1604;&#1605; &#1570;&#1578;&#1610; &#1576;&#1588;&#1610; &#1594;&#1610;&#1585; &#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1585;&#1608;&#1610;&#1575;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; ..<br />
&#1608;&#1571;&#1603;&#1585;&#1585; &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577; &#1608;&#1604;&#1587;&#1578; &#1608;&#1607;&#1575;&#1576;&#1610;&#1577; .. &#1571;&#1605;&#1575; &#1604;&#1601;&#1592; &#1587;&#1606;&#1610; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1605;&#1604;&#1586;&#1605; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1587;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1605;&#1593; &#1605;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">10-02-07, 06:28 PM</div></div><div class="posttext">бёѕ я«д «б≈г«г Џбн »«» «б”бг «б–н  —яе —”жб «ббе Ён «б√г… ° жёѕ я«д нгбя гд «бЌяг… г« б« нгбяе «б»”Ў«Ѕ Ён «б Ёян— ° ЁћгЏ ‘гб «б√г… нЌ «ћ ≈бм  д«“б ж’»— Џбм «б»б«Ѕ гд ед« я«д нд»Џ ’»— «б≈г«г Џбн Ёеж бг няд нЎб» «бќб«Ё… Ќ»« Ён «бгбя √ж Ён «бЏб… Џбм «бЏ»«ѕ жбяде н—нѕ «б≈’б«Ќ жн—нѕ Ќг«н… √г— «б≈”б«г ж«бг”бгнд гд «б ‘   ж«б÷н«Џ ° Ёя«д ’»—е Џбм «б√ќЎ«Ѕ жгд ћжѕ ’»—е ж≈нг«де »г»ѕ∆е Ёеж бг н–е» »Џнѕ« Џд «бќбЁ«Ѕ »б я«д нЏндег жн’ЌЌег жбг н Џ«гб гЏ √Ќѕ »ѕ«ЁЏ «б≈Ќ”«” «б‘ќ’н .. ”б«г «ббе Џбне Ёеж  —»н… —”жб «ббе »–—… д‘√  »нд нѕн —”жб «ббе ЁгЌ«б √д  яжд Ћг— е« я√н «бЋг«— жЏЎ«ƒе« я√н ЏЎ«Ѕ <br />
<br />
жёЁ… гег…  .. √д« б”  «Ћдм Џ‘—н… жбядн гЌ»… б—”жб «ббе ж√еб »н  —”жб «ббе ж«ѕЏж «ббе √д «Ќ‘— гЏег ж»ндег жЁн “г— ег нжг «бён«г… ° ж√д« « »—√ ггд ўбгег ж”б» Ќёжёег жџѕ— »ег ж«дё’ гд Ё÷бег ж√ √яѕ √д яб г”бг нж«Ёёдн «б—√н Ён –бя .. бн” ≈б« бнЏ—Ё гя«де нжг «бён«г… ° Ё√Џѕ«Ѕ √еб «б»н  жгд д’» бег «бЏѕ«Ѕ гд »Џѕ жЁ«… —”жб «ббе ж≈бм нжгд« е–« ”жЁ нЌ‘—жд гЏ «бЎ—Ё «б¬ќ— нжг «бён«г… ° нжг Ё«Ўг… «б‘«ян… ж«бЌ“» «б¬ќ— ег «бќ’г ж«ббе  Џ«бм еж «бЌяг ..<br />
<br />
«бяб«г е–«  ” Џгбе Џдѕг«  яжд Ён «бЌ”ндн… <br />
<br />
ед« д—нѕ «ћ«»… ж«÷Ќ… <br />
<br />
еб я«д Џбн —÷н «ббе Џде Џбм Ќё «г Џбм »«Ўб <br />
<br />
Џдѕг« »«нЏ «бќбЁ«Ѕ «бЋб«Ћ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">10-02-07, 06:30 PM</div></div><div class="posttext">&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1575; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1583;&#1585;&#1603;&#1607; &#1571;&#1610; &#1593;&#1602;&#1608;&#1604; &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1587;&#1578;&#1608;&#1593;&#1576; &#1573;&#1604;&#1575; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1548; &#1603;&#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1575;&#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1572;&#1605;&#1606; &#1576;&#1578;&#1572;&#1610;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1601;&#1607;&#1604; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1603; &#1602;&#1608;&#1604; :&quot; &#1605;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1571;&#1593;&#1605;&#1609; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1593;&#1605;&#1609; &#1608;&#1571;&#1590;&#1604; &#1587;&#1576;&#1610;&#1604;&#1575; &quot; &#1567;&#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">10-02-07, 06:31 PM</div></div><div class="posttext">«б√ќ «бЌжндн .. дЌд б”д« Ён Ќ—» жбн”  «б≈ћ«»«  «бгќ ’—… ен «бѕбнб жбяд «бѕбнб г« « Ёё  Ёне «б—ж«н«  ж√д« бг ¬ н »‘н џн— √Ќѕ«Ћ ж—жн«  ’ЌнЌ… жг Ёё Џбне« ..<br />
ж√я—— √д« б”  «Ћдм Џ‘—н… жб”  же«»н… .. √г« бЁў ”дн Ёеж Џбм «Џ ё«ѕн гб“г бћгнЏ «бг”бгнд Ё«б‘нЏ… ег ”д… √н÷« жбядег «ќ бЁж« гЏ гд н”гжд √еб «б”д… Ён Ў—нё… Ёег е–е «б”д… ж«ќ б«Ё «б—ж«… ж«б√”«днѕ Ён »Џ÷ «б√Ќн«д<br />
<br />
ббг—… «бЋ«бЋ… <br />
<br />
еб я«д Џбн »д «»н Ў«б» —÷н «ббе Џде <br />
<br />
Џбм Ќё «г Џбм »«Ўб Џдѕг« »«нЏ «бќбЁ«Ѕ «бЋб«Ћ… —÷ж«д «ббе Џбнег «ћгЏнд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">10-02-07, 06:32 PM</div></div><div class="posttext">Ё«б‘нЏ… ег ”д… √н÷« жбядег «ќ бЁж« гЏ гд н”гжд √еб «б”д… Ён Ў—нё… Ёег е–е «б”д… ж«ќ б«Ё «б—ж«… ж«б√”«днѕ Ён »Џ÷ «б√Ќн«д<br />
<br />
еееееееееееееееееееее <br />
<br />
« ÷Ќя Џбм дЁ”я «г Џбнд«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">10-02-07, 06:39 PM</div></div><div class="posttext">&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1602;&#1575; &#1591;&#1576;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; ...<br />
1- &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576;&#1606;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1573;&#1576;&#1575;&#1606; &#1578;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1567;<br />
2- &#1608;&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1606;&#1603;&#1585; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575;&#1578;&#1578; &#1608;&#1607;&#1610; &#1594;&#1575;&#1590;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1567;&#1567;<br />
3- &#1608;&#1607;&#1604; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1593;&#1583; &#1578;&#1608;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1567;<br />
&#1608;&#1575;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1608;&#1575;&#1585;&#1575; &#1607;&#1575;&#1583;&#1601;&#1575; &#1608;&#1604;&#1610;&#1587; &#1578;&#1593;&#1583;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1606;&#1610;&#1578;&#1603; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1601;&#1604;&#1606;&#1578;&#1593;&#1604;&#1605; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1580;&#1605;&#1610;&#1593;&#1575; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1606;&#1610;&#1578;&#1603; &#1575;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1601;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1583; &#1608;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1571;&#1581;&#1604;&#1603; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1601;&#1604;&#1606; &#1610;&#1590;&#1610;&#1585; &#1584;&#1604;&#1603; .. &#1608;&#1604;&#1603;&#1606; &#1607;&#1583;&#1601;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1602; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">10-02-07, 07:40 PM</div></div><div class="posttext">”ƒ«б »”нЎ жж«÷Ќ жб«  Ќ «ћ «б«ћ«»е «бм бЁ жб« жѕж—«д Ё”ж«Ѕр »«нЏ Џбн «»ж »я— Ён дЁ” «бнжг «г »Џѕ ” … «‘е— «бгег «де »«нЏ «»ж»я— жгд »Џѕе »«нЏ Џг— жгд »Џѕ Џг— »«нЏ ЏЋг«д —÷н «ббе Џдег «ћгЏнд ж“жћ Џг— гд «»д е ж”гм «жб«ѕе »«”г«∆ег° Ёеб я«д Џбм Ќё «г я«д Џбм »«Ўб њ е–« еж «б”ƒ«б «б»”нЎ !<br />
ж»«бгд«”»… нгяд бяг «б«” Џ«д… »’ѕнё гд √н Ќж“…  —жде« ”ж«Ѕр Ќж“… ёг «ж «бдћЁ° ж√жЏѕяг «д «б√”∆б… «бё«ѕг… ” яжд яг« жЏѕ яг √”еб ж—»г«  Ќ жн Џбм ’Ќ жќЎ√ ж√ќ — «б≈ћ«»… «б’ЌнЌ… гд »нд «б√ёж«” ж√ягб «бЁ—«џ° «бгег еж  ћ«ж“ е–« «б”ƒ«б »дћ«Ќ бгж«’б… «б”н— ж«б √еб ббде«∆н 0<br />
жбЏбгяг е–«  ”«еб гдн ж—»г« «ћѕ Џ » гд »Џ÷ «б√ќж… 0<br />
н«ббе ‘ѕж« Ќнбяг е–е «бг—е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">10-02-07, 07:45 PM</div></div><div class="posttext">я«д Џбм Ќё« Ў»Џ« Ён «бЌЁ«ў Џбм жЌѕ… «б√г… ...<br />
1- жбяд еб  ” ЎнЏ √д  ћн»дн бг«–« бг н»«нЏ «б≈г«г √»« »я— ≈»«д  жбне «бќб«Ё… г»«‘—… њ<br />
2- жеб  ” ЎнЏ √д  дя— √д Ё«Ўг… Џбне« «б”б«г г«   жен џ«÷»… Џбм √»н »я— њњ<br />
3- жеб ё« б «б≈г«г Џбн ё б… ЏЋг«д »Џѕ  жбне √г— ќб«Ё… «бг”бгнд њ<br />
ж«—ћж √д няжд Ќж«—« е«ѕЁ« жбн”  Џѕн« Џбм √Ќѕ Ё≈–« я«д  дн я «б≈’б«Ќ Ёбд Џбг √”«бн» «бЌж«— ћгнЏ« ° ж≈д я«д  дн я «б≈Ё”«ѕ Ё«бг”бгнд ёѕ ж’бж« ≈бм √Ќбя гж«Ўд «бЁ—ё… Ёбд н÷н— –бя .. жбяд еѕЁд« еж «бЌё ж≈д‘«Ѕ «ббе д’б ≈бне<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
√жб«р ‘я—«р бя б√дя √Ћ»  »Ўб«д Џ’г… «б«∆г… ћгнЏ«р ЁЏбн »д √»н Ў«б» я—г «ббе жћее яг«  ѕЏжд «г«г гЏ’жг жгжяб »«бќб«Ё… гд «ббе ж—”жбе жеж бг нё« б гд √ћб «бќб«Ё… «б н  ѕЏжд √де« гд Ќёе »б «ќ «— «бгж«ѕЏ… ж«б”б«г Џбм √д нЎ«б» »Ќёе «бгџ’ж» Ёеж »–бя Џ’м √г— «ббе ж«б—”жб ж»гжћ» –бя ”ёЎ <br />
Џ’г е  .<br />
<br />
жЏбм –бя г–е»яг »«Ўб <br />
<br />
жбяд ”«ћ«ж»я Џбм «” Ё”«—« я :<br />
<br />
1- жбяд еб  ” ЎнЏ √д  ћн»дн бг«–« бг н»«нЏ «б≈г«г √»« »я— ≈»«д  жбне «бќб«Ё… г»«‘—… њ<br />
<br />
<br />
«бћж«» :<br />
<br />
<br />
1) б«д‘џ«бе »ѕЁд «б—”жб ’бм «ббе Џбне ж”бг<br />
<br />
2) б‘Џж— »Ќё »«бќб«Ё… б« √яЋ— .<br />
<br />
ж«бня «бѕбнб:<br />
<br />
жн–я— «б‘—нЁ «б—÷н Ён ( дећ «б»б«џ… ) √дш «б≈г«г «‘ ям гд ё—н‘ –«  г—… Ёё«б: ( «ббег ≈дн √” Џѕня Џбм ё—н‘ жгд √Џ«дег Ё≈дег ёѕ ёЎЏж« —Ќгн ж√яЁƒж« «д«∆н ° ж√ћгЏж« Џбм гд«“Џ н Ќё«р яд  √жбм »е гд џн—н(76) )(29)<br />
<br />
ж»«б—џг гд ‘Џж— «б≈г«г Џбн »«б√Ќён… ж«б√жбжн… Ён «бќб«Ё… яг« ‘еѕ  »–бя «бд’ж’ «б”«»ё… ≈б« √де Џ«ѕ бн»«нЏ √»« »я— жбн÷Џ яЁе Џбм яЁ √»н »я— ж–бя Џдѕг« √—”б ≈бм √»н »я— √д н√ не ° Ё√ «е √»ж »я— Ёё«б бе: ( ж«ббе г« дЁ”д« Џбня г« ”«ё «ббе ≈бня гд Ё÷б жќн— ° жбя« яд« дўд ≈дш бд« Ён е–« «б√г— д’н»«р «” »ѕ »е Џбнд« ) жќ«Ў» «бг”бгнд ё«∆б«р : ( ≈де бг нЌ»”дн Џд »нЏ… √»н »я— ≈б« √д √яжд Џ«—Ё«р »Ќёе ° жбяд« д—м √дш бд« Ён е–« «б√г— д’н»«р «” »ѕ »е Џбнд« ) Ћг »«нЏ √»« »я— ° Ёё«б «бг”бгжд: √’»  ж√Ќ”д .(34)<br />
<br />
<br />
√г« «бќЎ»… «б‘ё‘ён… Ё≈д ’Ќ  Ёен б«  ќ—ћ гёѕ«— √дгб… Џг« –е»  ≈бне «бд’ж’ «б”«»ё… ° Ё≈дш «ё—«— «б≈г«г Џбн я«д гЏ ≈Ќ”«” ѕ«ќбн Ён дЁ”е н—«жѕе »√де √Ќё »«бќб«Ё… гд џн—е бё—«» е гд —”жб «ббе б« √яЋ— ° жб–« я«д нЏ»— Џг« Ён ќ«Ў—е ё«∆б«р ( √г« ж«ббе бёѕ  ёг’е« Ёб«д ж√де бнЏбг : ≈дш гЌбн где« гЌб «бёЎ» гд «б—Ќм ° »дЌѕ— Џдн «б”нб жб« н—ём ≈бн «бЎн— Е )(29)<br />
<br />
жЁн е–е «бќЎ»… жџн—е« н‘н— «б≈г«г Џбн ≈бм √жбжн е »«бќб«Ё… ж√Ќён е »е« ж√дш √еб «б»н  ег «бЋг—… ≈–« я«д  ё—н‘ ен ‘ћ—… —”жб «ббе ° жб« н‘н— ≈бм г”√б… «бд’ Џбне гд —”жб «ббе √ж  Џннде ќбнЁ… гд »Џѕе гд ё—н» «ж »Џнѕ ° жндёб «бябндн —ж«н… Џд «б≈г«г гЌгѕ «б»«ё— Ёне«: ≈дш «б≈г«г Џбн бг нѕЏ ≈бм дЁ”е ж√де √ё— «бёжг Џбм г« ’дЏж« жя г √г—е.(48) <br />
<br />
ж≈–« я«д ЌѕнЋ «бџѕн— нЏ »— √ж÷Ќ ж√ёжм д’ гд «бд»н Ён Ќё √гн— «бгƒгднд Џбн Ё≈дш я»«— Џбг«Ѕ «б‘нЏ… «б≈г«гн… «б√ёѕгнд я«б‘—нЁ «бг— ÷м нЏ »—е д’«р ќЁн«р џн— ж«÷Ќ »«бќб«Ё… ° ЌнЋ нёжб Ён «б‘«Ён: ( ≈дш« б« дѕшЏн Џбг «б÷—ж—… Ён «бд’ ° б« б√дЁ”д« жб« Џбм гќ«бЁнд« ° жг« дЏ—Ё √Ќѕ«ш гд √’Ќ«»д« ’—Ќ »«ѕЏ«Ѕ –бя )(23)<br />
<br />
жб–бя Ё≈дш «б’Ќ«»… бг нћѕж« √дЁ”ег √г«г д’ нб“гег »«ќ н«— «б≈г«г Џбн ѕжд џн—е гд «б’Ќ«»… жб–бя «ќ «—ж« «б‘ж—м ° ж»«нЏж« √»« »я— яќбнЁ… гд »Џѕ «б—”жб Џбне «б’б«… ж«б”б«г.<br />
<br />
<br />
 <br />
<br />
<br />
<br />
<br />
<br />
2- жеб  ” ЎнЏ √д  дя— √д Ё«Ўг… Џбне« «б”б«г г«   жен џ«÷»… Џбм √»н »я— њњ<br />
<br />
<br />
«бћж«»<br />
<br />
<br />
<br />
«бќб«Ё »нд √»н »я— —÷н «ббе Џде ж«б”нѕ… Ё«Ўг… —÷н «ббе Џде«я«д ќб«Ё«р ”«∆џ«р »нд Ў—Ёнд нгбя яб гдег« √ѕб… Џбм —√не ≈б« √дш Ќ”«”н… «б»Џ÷ гд ‘ќ’н… √»ж »я—  ћЏбе ндў— ≈бм «б√гж— »џн— гдў«—е« Ё дёб» «бЌ»… ≈бм ё»…. ж бж √дд« «” »ѕбд« ‘ќ’н«  «бё’… ( √»ж »я— ж Ё«Ўг… ) »Ёёненд гд «б‘нЏ… гЋб«р √ж г—ћЏнд гд г—«ћЏег бя«д бяб Ў—Ё гдег« гя«д е жёѕ—е ѕжд «б ‘днЏ Џбне ж≈ е«г дн е ° жбя«д  «бдў—… ≈бм —√н «бЎ—Ёнд дў—… «Ќ —«г ж ёѕн— Џбм «Џ »«— жћжѕ д’ж’ ж√ѕб… н” дѕ ≈бне« «бЎ—Ёнд Ён ѕЏж«ег« ж≈д я«д «б√—ћЌ ёжб √Ќѕег«. бяд √г«г ( «»ж »я— ) ж ( Ё«Ўг… ) «б√г— нќ бЁ ° Ё√»ж »я— Џѕж бб‘нЏ… жг« ѕ«г Џѕж«р Ёяб «б‘— Ёне жяб «бќЎ√ Ён —√не ° ея–«  ж“д «б√гж—!!!  ж“д »гн“«д «бЏ«ЎЁ… «б н б«  ’бЌ ббё÷«Ѕ »нд г д«“Џнд ЁянЁ »ѕ—«”… √Ќѕ«Ћ  «—нќн… жѕ—«”…  √’нбе« «б‘—Џн!!!<br />
<br />
бяд «бгд’Ё «б–н б« ндё«ѕ ≈бм Џ«ЎЁ е »б ≈бм «бЌё ЌнЋ я«д ° нёЁ жёЁ…  √гб б–«я «бќб«Ё бн÷Џ «бдё«Ў Џбм «бЌ—жЁ Ё√—÷ Ёѕя е–е б«  ќбж гд √г—нд: ≈г« √де« ≈—Ћ гд «бд»н ’бм «ббе Џбне ж¬бе ж”бг бЁ«Ўг… —÷ж«д «ббе Џбне« √ж ен е»… же»е« —”жб «ббе бе« нжг ќн»—.<br />
<br />
<br />
<br />
Ё√г« яжде« ≈—Ћ«р Ё»н«д –бя г« —ж«е «б»ќ«—н ж г”бг ж џн—ег« гд √де »Џѕ жЁ«… «бд»н ’бм «ббе Џбне ж”бг ћ«Ѕ  Ё«Ўг… —÷ж«д «ббе Џбне« б√»н »я— «б’ѕшнё  Ўб» где ≈—Ће« гд «бд»н Џбне «б’б«… ж«б”б«г Ён Ёѕя ж”ег «бд»н ’бм «ббе Џбне ж”бг гд ќн»— жџн—ег«. Ёё«б √»ж »я— «б’ѕшнё: ≈дн ”гЏ  —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг нёжб: ( ≈дш« б« дж—шЋ ° г«  —яд«е ’ѕё… ) жЁн —ж«н… Џдѕ √Ќгѕ ( ≈дш« гЏ«‘— «б√д»н«Ѕ б« дж—шЋ )° Ёжћѕ  Ё«Ўг… Џбм √»н »я— »ндг« «” ѕб  —÷ж«д «ббе Џбне« »Џгжг ёжбе  Џ«бм {нж’няг «ббе Ён √жб«ѕяг бб–я— гЋб Ќў «б√дЋннд}.<br />
<br />
ж бдяд Ќн«ѕннд е« ед« жбдд”м √дш «бгЎ«б» »«б≈—Ћ «г—√… дЌ»е« ждћбе« б√де« »д  д»нд« ж√дш бе« гд «бгя«д… Ён дЁж”д« жЏдѕ «ббе Џ“ жћб г« бе« ° бдёжб : яб«г гЌгѕ Џбне «б’б«… ж«б”б«г Ёжё яб«г яб √Ќѕ ° Ё≈– ’Ќ ЌѕнЋ яе–« Џд —”жб «ббе Ёб« »ѕ «д дё»бе жд—Ё÷ г« ”ж«е ° Ё≈–« я«д «б√г— я–бя Ёбг«–« дбжг √»ж »я— Џбм «б “«ге »ЌѕнЋ —”жб «ббе ж Ў»нёе ≈н«е »Ќ–«Ён—е њ!!<br />
<br />
бёѕ ’Ќ ЌѕнЋ ( ≈дш« гЏ«‘— «б√д»н«Ѕ б« дж—шЋ ) Џдѕ «бЁ—нёнд «б”д… ж«б‘нЏ… ° Ёбг«–« нх” дя— Џбм √»н »я— «” ‘е«ѕе »ЌѕнЋ ’ЌнЌ жнх ег »«бгё«»б »«ќ б«ёе «бЌѕнЋ бян нџ’» Ё«Ўг… Ќёе« Ён Ёѕяњ!! √г« ’Ќ е Џдѕ √еб «б”д… Ёеж √ўе— гд √д  Ќ «ћ ≈бм »н«д ° ж√г« ’Ќ е Џдѕ «б‘нЏ… Ё≈бня »н«де:<br />
—жм «бябндн Ён «бя«Ён Џд √»н Џ»ѕ «ббе Џбне «б”б«г ёжбе: ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг ( Е ж≈дш «бЏбг«Ѕ ж—Ћ… «б√д»н«Ѕ ° ≈дш «б√д»н«Ѕ бг нж—шЋж« ѕнд«—«р жб« ѕ—ег«р жбяд ж—шЋж« «бЏбг Ёгд √ќ– где √ќ– »Ќў ж«Ё— ) ё«б Џде «бгћб”н Ён г—¬… «бЏёжб 1/111 ( «бЌѕнЋ «б√жб ( √н «б–н »нд нѕнд« ) бе ”дѕ«д «б√жб гћежб ж«бЋ«дн Ќ”д √ж гжЋё б« нё’—«д Џд «б’ЌнЌ ) Ё«бЌѕнЋ ≈–«р гжЋё Ён √Ќѕ √”«днѕе жнхЌ ћ »е ° Ёбг«–« н џ«÷м Џде Џбг«Ѕ «б‘нЏ… —џг ‘е— е Џдѕег!!<br />
<br />
<br />
<br />
<br />
ж«бЏћн» √д н»бџ «бЌѕнЋ гёѕ«— «б’Ќ… Џдѕ «б‘нЏ… Ќ м н” ‘еѕ »е «бќгндн Ён я «»е «бЌяжг… «б≈”б«гн… Џбм ћж«“ жб«н… «бЁёне Ёнёжб  Ќ  Џдж«д (’ЌнЌ… «бёѕ«Ќ ) : ( —жм Џбн »д ≈»—«енг Џд √»не Џд Ќг«ѕ »д Џн”м Џд «бёѕ«Ќ ( Џ»ѕ «ббе »д гнгжд ) Џд √»н Џ»ѕ «ббе Џбне «б”б«г ё«б: ( ё«б —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг : (гд ”бя Ў—нё«р нЎб» Ёне Џбг«р ° ”бя «ббе »е Ў—нё«р ≈бм «бћд… Е ж≈дш «бЏбг«Ѕ ж—Ћ… «б√д»н«Ѕ ° ≈дш «б√д»н«Ѕ бг нж—шЋж« ѕнд«—«р жб« ѕ—ег«р ° жбяд ж—шЋж« «бЏбг ° Ёгд √ќ– где √ќ– »Ќў ж«Ё—) жнЏбё Џбм «бЌѕнЋ »ёжбе ( —ћ«б «бЌѕнЋ ябег Ћё«  ° Ќ м √дш ж«бѕ Џбн »д ≈»—«енг ( ≈»—«енг »д е«‘г ) гд я»«— «бЋё«  ( «бгЏ гѕнд Ён дёб «бЌѕнЋ ) Ё÷б«р Џд яжде Ћё… ) Ћг н‘н— «бќгндн »Џѕ е–« ≈бм ЌѕнЋ ¬ќ— »дЁ” «бгЏдм ж—ѕ Ён «бя«Ён »”дѕ ÷ЏнЁ Ёнёжб ( же–е «б—ж«н… ёѕ дёб  »«ќ б«Ё н”н— Ён «бг÷гжд »”дѕ ¬ќ— ÷ЏнЁ ° √н √дш «б”дѕ ≈бм √»н «б»ќ —н ’ЌнЌ ° бяд дЁ” √»н «б»ќ —н ÷ЏнЁ ж«б—ж«н… ен: Џд гЌгѕ »д нЌнм Џд √Ќгѕ »д гЌгѕ »д Џн”м Џд гЌгѕ »д ќ«бѕ Џд √»н «б»ќ —н Џд √»н Џ»ѕ «бе Џбне «б”б«г ё«б: ( ≈дш «бЏбг«Ѕ ж—Ћ… «б√д»н«Ѕ ° ж–«я √дш «б√д»н«Ѕ бг нж—шЋж« ѕ—ег«р жб« ѕнд«—«р ° ж≈дг« ж—шЋж« √Ќ«ѕнЋ гд √Ќ«ѕнЋег Е ))<br />
<br />
≈–«р ЌѕнЋ (≈дш «б√д»н«Ѕ бг нж—шЋж« ѕнд«—«р ж б« ѕ—ег«р ж бяд ж—шЋж« «бЏбг) ’ЌнЌ яг« »ншд –бя «бќгндн ж«бгћб”н гд ё»бе ° Ёбг«–« б« нƒќ– »ЌѕнЋ ’ЌнЌ «бд”»… ≈бм —”жб «ббе гЏ √дд« гћгЏнд Џбм √де б« «ћ е«ѕ гЏ д’њ!! жбг«–« нх” ќѕг «бЌѕнЋ Ён жб«н… «бЁёне жнхегб Ён ё÷н… Ёѕяњ!! Ёеб «бг”√б… нЌяге« «бг“«ћњ!!<br />
<br />
≈дш «б«” ѕб«б »ёжб «ббе  »«—я ж Џ«бм Џд “я—н« Џбне «б”б«г { Ёе» бн гд бѕдя жбн«р н—Ћдн жн—Ћ гд ¬б нЏёж» } Џбм ћж«“  ж—нЋ «б√д»н«Ѕ б√»д«∆ег «” ѕб«б џ—н» нЁ ёѕ ≈бм «бгдЎё Ён ћгнЏ ЌнЋн« е ° ж–бя бЏѕ… √гж— ен:<br />
√жб«р: б« нбнё »—ћб ’«бЌ √д н”√б «ббе  »«—я ж Џ«бм жбѕ«ш бян н—Ћ г«бе ЁянЁ д—÷м √д дд”» –бя бд»н я—нг я“я—н« Џбне «б”б«г Ён √д н”√б «ббе жбѕ«р бян н—Ћ г«бе ° ≈дг« √—«ѕ “я—н« Џбне «б”б«г гд «ббе Џ“ жћб √д не» бе жбѕ«р нЌгб —«н… «бд»ж… гд »Џѕе ° жн—Ћ гћѕ ¬б нЏёж» «бЏ—нё Ён «бд»ж….<br />
Ћ«дн«р: «бг‘еж— √дш “я—н« Џбне «б”б«г я«д Ёён—«р нЏгб дћ«—«р ° Ё√н г«б я«д Џдѕе Ќ м нЎб» гд «ббе  »«—я ж Џ«бм √д н—“ёе ж«—Ћ«р ° »б «б√’б Ён √д»н«Ѕ «ббе  »«—я ж Џ«бм √дег б« нѕќ—жд гд «бг«б Ёжё Ќ«ћ ег »б н ’ѕёжд »е Ён жћже «бќн—.<br />
Ћ«бЋ«р: ≈дш бЁў ( «б≈—Ћ ) бн” гЌ’ж— «б«” ќѕ«г Ён «бг«б ЁЌ”» »б н” ќѕг Ён «бЏбг ж«бд»ж… ж«бгбя жџн— –бя яг« нёжб «ббе  Џ«бм { Ћг √ж—Ћд« «бя «» «б–нд «’ЎЁнд« гд Џ»«ѕд« } жёжбе  Џ«бм { √жб∆я ег «бж«—Ћжд «б–нд н—Ћжд «бЁ—ѕж” ег Ёне« ќ«бѕжд } Ёб« ѕб«б… Ён «б¬н… «б”«»ё… Џбм ж—«Ћ… «бг«б.<br />
—«»Џ«р: ЌѕнЋ (≈дш «б√д»н«Ѕ бг нж—шЋж« ѕнд«—«р ж б« ѕ—ег«р ж бяд ж—шЋж« «бЏбг) «б–н –я—д«е ¬дЁ«р н ÷гд дЁн ’—нЌ бћж«“ ж—«Ћ… √гж«б «б√д»н«Ѕ ° же–« я«Ё »Ќѕ –« е.<br />
<br />
ж я–бя «бЌ«б Ён ёжбе  Џ«бм { жж—Ћ ”бнг«д ѕ«жѕ } Ё≈дш ”бнг«д Џбне «б”б«г бг н—Ћ гд ѕ«жѕ Џбне «б”б«г «бг«б ж≈дг« ж—Ћ «бд»ж… ж«бЌяг… ж«бЏбг б√г—нд ≈Ћднд:<br />
«б√жб: √дш ѕ«жѕ Џбне «б”б«г ёѕ «‘ хе— √дш бе г«∆… “жћ… жбе Ћб«Ћг«∆… ”—нш… √н √г… ° жбе яЋн— гд «б√жб«ѕ ЁянЁ б« н—Ће ≈б« ”бнг«д Џбне «б”б«гњ!! Ё ќ’н’ ”бнг«д Џбне «б”б«г Ќнд∆– »«б–я— жЌѕе бн” »”ѕнѕ.<br />
«бЋ«дн: бж я«д «б√г— ≈—Ћ«р г«бн«р бг« я«д б–я—е Ё«∆ѕ… Ён я «» «ббе  »«—я ж  Џ«бм° ≈– √дше гд «бЎ»нЏн √дш н—Ћ «бжбѕ ж«бѕе ° ж«бж—«Ћ… «бг«бн… бн”  ’Ё… гѕЌ √’б«р б« бѕ«жѕ жб« б”бнг«д Џбнег« «б”б«г Ё≈дш «бнежѕн √ж «бд’—«дн н—Ћ «»де г«бе Ё√н «ќ ’«’ б”бнг«д Џбне «б”б«г Ён ж—«Ћ… г«б √»не!! ° ж«б¬н… ”нё  Ён »н«д «бгѕЌ б”бнг«д Џбне «б”б«г жг« ќ’е «ббе »е гд «бЁ÷б ° ж≈—Ћ «бг«б еж гд «б√гж— «бЏ«ѕн… «бг‘ —я… »нд «бд«” я«б√яб ж«б‘—» жѕЁд «бгн  ° жгЋб е–« б« нхё’ Џд «б√д»н«Ѕ ° ≈– б« Ё«∆ѕ… Ёне ° ж≈дг« нхё’ г« Ёне Џ»—… жЁ«∆ѕ…  х” Ё«ѕ ж≈б« Ёёжб «бё«∆б ( г«  Ёб«д жж—Ћ Ёб«д «»де г«бе ) гЋб ёжбе Џд «бгн  ( жѕЁдже ) жгЋб ёжбе ( √ябж« ж‘—»ж« жд«гж« ) ждЌж –бя гг« б« нЌ”д √д нхћЏб гд ё’’ «бё—¬д.<br />
<br />
ж√Џћ» гд е–« ябе Ќёнё…  ќЁм Џбм «бяЋн—нд жен √дш «бг—√… б«  —Ћ Ён г–е» «б‘нЏ… «б≈г«гн… гд «бЏё«— ж «б√—÷ ‘н∆«р ° ЁянЁ н” ћн“ «б‘нЏ… «б≈г«гн… ж—«Ћ… «б”нѕ… Ё«Ўг… —÷ж«д «ббе Џбне« бЁѕя жег б« нхж—шЋжд «бг—√… «бЏё«— жб« «б√—÷ Ён г–е»егњ!!<br />
<br />
Ёёѕ »жш» «бябндн »«»«р г” ёб«р Ён «бя«Ён »Џдж«д ( ≈дш «бд”«Ѕ б« н—Ћд гд «бЏё«— ‘н∆«р ) —жм Ёне Џд √»н ћЏЁ— ёжбе: ( «бд”«Ѕ б« н—Ћд гд «б√—÷ жб« гд «бЏё«— ‘н∆«р ) ж —жм «бЎж”н Ён «б е–н» ж«бгћб”н Ён »Ќ«— «б√дж«— Џд гн”— ёжбе (”√б  √»« Џ»ѕ «ббе Џбне «б”б«г Џд «бд”«Ѕ г« бед гд «бгн—«Ћ ° Ёё«б: бед ёнг… «бЎж» ж«б»д«Ѕ ж«бќ‘» ж«бё’» Ё√г« «б√—÷ ж«бЏё«— Ёб« гн—«Ћ бед Ёнег«) ж Џд гЌгѕ »д г”бг Џд √»н ћЏЁ— Џбне «б”б«г ё«б: («бд”«Ѕ б« н—Ћд гд «б√—÷ ж б« гд «бЏё«— ‘н∆«р) ж Џд Џ»ѕ «бгбя »д √Џнд Џд √Ќѕег« Џбнег« «б”б«г ё«б: (бн” ббд”«Ѕ гд «бѕж— ж«бЏё«— ‘н∆«р)<br />
<br />
яг« √дш Ёѕя бж я«д  ≈—Ћ«р гд «бд»н ’бм «ббе Џбне ж¬бе ж”бг бя«д бд”«Ѕ «бд»н ж гдед Џ«∆‘… »д  √»н »я— ж“нд» ж√г ябЋжг »д«  «бд»н Ќ’… где« ° бяд √»« »я— бг нЏЎ «»д е Џ«∆‘… жб« √Ќѕ гд д”«Ѕ «бд»н жб« »д« е ‘н∆«р «” д«ѕ«р ббЌѕнЋ ° Ёбг«–« б« нх–я— еƒб«Ѕ яЎ—Ё Ён ё÷н… Ёѕя »ндг« н г «б —ян“ Џбм «б”нѕ… Ё«Ўг… жЌѕе«њ!!<br />
<br />
е–« Џбм Ё—÷ √дш Ёѕя я«д  ≈—Ћ«р гд —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг √г« ≈–« я«д  Ёѕя е»… жеѕн… гд —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг бЁ«Ўг… —÷ж«д «ббе Џбне« яг« н—жн –бя «бя«‘«дн Ён  Ё”н—е «б’«Ён 3/186 Ё«б√г— нЌ «ћ ≈бм жёЁ… √ќ—м √н÷«р. ЁЏбм Ё—÷ ’Ќ… «б—ж«н… ж«б н  д«ё÷е« гЏ —ж«н«  «б”д… ж«б‘нЏ… Ќжб гЎ«б»… «б”нѕ… Ё«Ўг… —÷ж«д «ббе Џбне« бЁѕя я√—Ћ б« яе»… гд √»не« ° Ё≈дд« б« нгяд √д дё»бе« б«Џ »«— ¬ќ— жеж дў—н… «бЏѕб »нд «б√»д«Ѕ «б н д’ Џбне« «б≈”б«г. ≈дш »‘н— »д ”Џѕ бгш« ћ«Ѕ —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг Ёё«б: н« —”жб «ббе ° ≈дн ёѕ же»  «»дн Ќѕнё… ж«—нѕ √д √х‘еѕя ° Ёё«б «бд»н ’бм «ббе Џбне ж¬бе ж”бг: √яхбш √жб«ѕя √ЏЎн њ ё«б: б« ° Ёё«б «бд»н ’бж«  «ббе ж”б«ге Џбне ( «–е» Ё≈дн б« √‘еѕ Џбм ћж— )<br />
Ё”гшм «бд»н ’бм «ббе бне ж¬бе ж”бг  Ё÷нб «б—ћб »Џ÷ √жб«ѕе Џбм »Џ÷ »‘нЅ гд «бЏЎ«Ѕ ћж—«р ° ЁянЁ нхўд »—”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг яд»н гЏ’жг б« н‘еѕ Џбм ћж— √д нЁЏб «бћж— ( Џн«–«р »«ббе )њ!! еб нхўд »е жеж √гнд гд Ён «б”г«Ѕ √ж нћж— Ён √г«д… √—÷н… ѕднжн… »√д не» «б”нѕ… Ё«Ўг… Ёѕя ѕжд џн—е« гд »д« ењ!! Ёябд« нЏ—Ё √дш ќн»— я«д  Ён «б”д… «б”«»Џ… гд «бећ—… »ндг«  жЁн  “нд» »д  —”жб «ббе Ён «бЋ«гд… гд «бећ—… ° ж жЁн  √г ябЋжг Ён «б «”Џ… гд «бећ—… ° ЁянЁ нх ’ж— √д нхЏЎн —”жб «ббе Ё«Ўг… —÷ж«д «ббе Џбне« жнѕЏ √г ябЋжг ж“нд»«рњ!! ж «бЋ»«  гд «б—ж«н«  √дш Ё«Ўг… —÷ж«д «ббе Џбне« бгш« Ў«б»  √»ж »я— »Ёѕя я«д Ўб»е« –«я Џбм «Џ »«— ж—«Ћ е« бЁѕя б« Џбм √де« е»… гд —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг.<br />
<br />
жб–« Ё≈дш Ёѕя бг  яд б« ≈—Ћ«р жб« е»… ° же–« г« я«д н—«е «б≈г«г Џбн дЁ”е ≈– √де бгш« «” хќбЁ Џбм «бг”бгнд бг нЏЎ Ёѕя б√жб«ѕе »Џѕ жЁ«… √гег Ё«Ўг… »ЌнЋ няжд бе «б—»Џ бжћжѕ «бЁ—Џ «бж«—Ћ ° жббЌ”д ж«бЌ”нд ж“нд» ж√г ябЋжг «б»«ён { бб–я— гЋб Ќў «б√дЋннд } же–« гЏбжг Ён «б «—нќ ° Ёбг«–« нх‘дЏ Џбм √»н »я— Ён ‘нЅ ЁЏбе Џбн »д √»н Ў«б» дЁ”е њ!! »б н—жн «б”нѕ г— ÷м ( «бгбё» »Џбг «беѕм ) Ён я «»е «б‘«Ён Ён «б≈г«г… Џд «б≈г«г Џбн г« д’е ( ≈дш «б√г— бгш« ж’б ≈бм Џбн »д √»н Ў«б» Џбне «б”б«г яхбшг Ён —ѕ Ёѕя ° Ёё«б: ≈дн б√” Ќнн гд «ббе √д √—ѕ ‘н∆«р гдЏ где √»ж »я— ж√г÷«е Џг— )<br />
<br />
жг« яѕ  √‘—Ё Џбм ≈џб«ё гбЁ ё÷н… Ёѕя жгд«ё‘… √ѕб е« Ќ м жёЏ  Џбм —ж«н… Ў—нЁ…  хЏ»— »«бЁЏб Џд «бг√”«… «бЌёнё… «б н нЏн‘е« гд н—нѕжд «бёѕЌ »√»н »я— »√н Ў—нё… я«д  ( ‘—Џн… жџн— ‘—Џн… )!!<br />
—жм «бябндн Ён «бя«Ён Џд √»н «бЌ”д ёжбе ( Е ж—ѕш Џбм «бгеѕн ° ж—¬е н—ѕш «бгў«бг ° Ёё«б: н« √гн— «бгƒгднд! г« »«б гўбг д« б«  х—ѕњ Ёё«б бе: жг« –«я н« √»« «бЌ”дњ ё«б: ≈дш «ббе  »«—я ж Џ«бм бгш« Ё Ќ Џбм д»не ’бм «ббе Џбне ж¬бе Ёѕя Е ° Ёё«б бе «бгеѕн: н« √»« «бЌ”д! Ќѕше« бн ° Ёё«б: Ќѕ где« ћ»б √Ќѕ ° жЌѕ где« Џ—н‘ г’— ° жЌѕ где« ”нЁ «б»Ќ— ° жЌѕ где« ѕжг… «бћдѕб ). Ё√нд √—÷ Ён ќн»— гд г”«Ќ… яе–е њ!! √бе–« «бЌѕ нх” ќЁ »Џёжб «бд«”њ!!<br />
<br />
<br />
<br />
жббяб«г »ён….............................................. .................................................. ..........“</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">10-02-07, 08:50 PM</div></div><div class="posttext">1- &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576;&#1606;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1573;&#1576;&#1575;&#1606; &#1578;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1567;<br />
2- &#1608;&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1606;&#1603;&#1585; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575;&#1578;&#1578; &#1608;&#1607;&#1610; &#1594;&#1575;&#1590;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1567;&#1567;<br />
3- &#1608;&#1607;&#1604; &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1593;&#1583; &#1578;&#1608;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1567;<br />
<br />
&#1576;&#1603;&#1604; &#1587;&#1585;&#1608;&#1585;<br />
<br />
1/ &#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1607; &#1576;&#1578;&#1605;&#1585;&#1610;&#1590; &#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1604;&#1575;&#1580;&#1604; &#1601;&#1583;&#1603; &#1575;&#1610;&#1590;&#1575;.<br />
<br />
2/ &#1608;&#1605;&#1575; &#1590;&#1585; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1606; &#1578;&#1594;&#1590;&#1576; &#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1608; &#1578;&#1594;&#1590;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1604;&#1607;&#1575;.<br />
<br />
&#1576;&#1593;&#1583; &#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;.<br />
<br />
3/ &#1604;&#1575; &#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1580;&#1610;&#1588;&#1607; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606;.<br />
<br />
&#1608;&#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606;&#1607; &#1602;&#1578;&#1604;&#1607;&#1605; &#1601;&#1607;&#1575;&#1578; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603; &#1605;&#1606; &#1575;&#1579;&#1576;&#1575;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">10-02-07, 10:52 PM</div></div><div class="posttext">г« е–« н« √ќн √»ж Џѕн <br />
<br />
бг«–«  Ќ—ћ «бёжг н«же«««»н<br />
<br />
ќбег н г Џжд гЏ «бгж«бн«   —м г«ег Ё«÷нд бя «бг Џ… √ег:p <br />
<br />
√Ћ«»я «ббе ж—“ёд« ж≈н«я ж√ќж«дд« √еб «б”д… «бЁ—ѕж” «б√Џбм</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">11-02-07, 11:03 AM</div></div><div class="posttext">ћ“«яг «ббе ќн—«р √ќж«дн <br />
<br />
бяд √—нѕ √д √÷нЁ »Џ÷ «б√гж— «–« ”гЌ бн ‘нќн гЌ»   √»ж «”Ќ«ё<br />
<br />
»«бд”»… бё б… ЏЋг«д я«д  «бгЏ—я… »нд Џбн »д √»н Ў«б» жгЏ«жн… »д √»н ”Ён«д —÷н «ббе Џдег« <br />
жя«д ё б… ЏЋг«д —÷н «ббе Џде Ён ћн‘ Џбн »д √»н Ў«б» я—г «ббе жћее ж«бгЏ—я… я«д  г”√б… «ћ е«ѕ«  Ёяб гдег« н—м дЁ”е Џбм «бЌё ж«бгƒгд «д «ћ еѕ ж√’«» бе «ћ—д ж«д √ќЎ√ Ёбе √ћ— <br />
<br />
<br />
√ж—ѕ «б‘—нЁ «б—÷н Ён я «» дећ «б»б«џ… Ён ќЎ»… бЏбнш ёжбе (( ж»ѕЅ √г—д« √д« «б ёнд« ж«бёжг гд √еб «б‘«г° ж«бў«е— √д —»д« ж«Ќѕ жд»нд« ж«Ќѕ° жѕЏж д« Ён «б≈”б«г ж«Ќѕ…° жб« д” “нѕег Ён «б≈нг«д »«ббе ж«б ’ѕнё »—”жбе° жб« н” “нѕждд«° «б√г— ж«Ќѕ ≈б« г« «ќ бЁд« Ёне гд ѕг ЏЋг«д ждЌд где »—«Ѕ ))(8)<br />
<br />
<br />
<br />
ж√ќн—«р № ≈–« бг нё дЏ «б—«Ё÷… »–бя Ё”д÷Ў— бян д” ён гд г’«ѕ— «б≈Ћдн Џ‘—н… г« нЋ»  √д Џбн жгЏ«жн… Џбм Ќё жг√ћж—нд Џбм «ћ е«ѕег« Ёёѕ –я— «бябндн Ён я «»№е ( «б—ж÷… гд «бя«Ён ) № ж еж √ег я «» Ён √’жб жЁ—жЏ г–е» «б≈Ћдн Џ‘—н… № Џд гЌг№ѕ »д нЌнм ё«б ”гЏ  √»« Џ»ѕ «ббе Џбне «б”б«г нёжб (( «ќ б«Ё »дн «бЏ»«” гд «бгЌ жг ж«бдѕ«Ѕ гд «бгЌ жг жќ—жћ «бё«∆г гд «бгЌ жг° ёб : жянЁ «бдѕ«Ѕњ ё«б: нд«ѕн гд«ѕ гд «б”г«Ѕ √жб «бде«—: √б« ≈д Џбн«р ж‘нЏ е ег «бЁ«∆“жд° жё«б: жнд«ѕн гд«ѕ Ён ¬ќ— «бде«—: √б« ≈д ЏЋг«д ж‘нЏ е ег «бЁ«∆“жд ))(17).<br />
<br />
«д ё бж« √ж бг нё бж« яб ё«б »—√не ж«ббе б« нЌ» «бў«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">11-02-07, 11:05 AM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1578;&#1579;&#1576;&#1610;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">11-02-07, 02:48 PM</div></div><div class="posttext">&#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1610;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; : &quot; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1610; &#1610;&#1572;&#1584;&#1610;&#1606;&#1610; &#1605;&#1575; &#1610;&#1572;&#1584;&#1610;&#1607;&#1575; &#1548; &#1608;&#1610;&#1594;&#1590;&#1576;&#1606;&#1610; &#1605;&#1575; &#1610;&#1594;&#1590;&#1576;&#1607;&#1575; &quot; &#1608;&#1602;&#1583; &#1605;&#1575;&#1578;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1610; &#1594;&#1575;&#1590;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1604;&#1584;&#1577; &#1603;&#1576;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1604;&#1575; &#1578;&#1593;&#1606;&#1610; &#1604;&#1603;&#1605; &#1588;&#1610;&#1574;&#1575; &#1601;&#1587;&#1608;&#1601; &#1578;&#1602;&#1575;&#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1576;&#1584;&#1604;&#1603; &#1548; &#1608;&#1587;&#1608;&#1601; &#1578;&#1582;&#1578;&#1589;&#1605; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1571;&#1605;&#1575;&#1605; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1587;&#1608;&#1601; &#1606;&#1593;&#1585;&#1601; &#1581;&#1610;&#1606;&#1607;&#1575; &#1605;&#1606; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602; &#1608;&#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1602; ...  <br />
- &#1608;&#1573;&#1606; &#1575;&#1593;&#1578;&#1576;&#1585;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1603;&#1575;&#1606; &#1605;&#1606;&#1588;&#1594;&#1604;&#1575; &#1576;&#1578;&#1605;&#1585;&#1610;&#1590; &#1586;&#1608;&#1580;&#1578;&#1607; &#1548; &#1607;&#1604; &#1607;&#1584;&#1575; &#1610;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1604;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; .. ( &#1575;&#1593;&#1591;&#1606;&#1610; &#1581;&#1580;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1603;&#1575;&#1603;&#1577; ) <br />
- &#1608;&#1607;&#1604; &#1578;&#1590;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1603;&#1601;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1567;&#1567; &#1607;&#1604; &#1578;&#1590;&#1593; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &quot; &#1593;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602; &#1605;&#1593; &#1593;&#1604;&#1610; &quot; &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; :&quot; &#1593;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1593; &#1593;&#1604;&#1610; &#1610;&#1583;&#1608;&#1585; &#1581;&#1610;&#1579; &#1583;&#1575;&#1585;  &#1608;&#1604;&#1575; &#1610;&#1602;&#1578;&#1585;&#1602;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1608;&#1590; &quot;<br />
&#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1604;&#1593;&#1605;&#1575;&#1585; &#1576;&#1606; &#1610;&#1575;&#1587;&#1585; : &quot;&#1610;&#1575; &#1593;&#1605;&#1575;&#1585; &#1578;&#1602;&#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1577; &quot; &#1571;&#1604;&#1605; &#1610;&#1602;&#1578;&#1604; &#1593;&#1605;&#1575;&#1585; &#1576;&#1610;&#1583; &#1580;&#1610;&#1588; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; ..<br />
&#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; .. &#1608;&#1575;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1578;&#1571;&#1582;&#1584;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1604;&#1593;&#1586;&#1577; &#1576;&#1575;&#1604;&#1573;&#1579;&#1605; <br />
( &#1605;&#1575;&#1584;&#1575; &#1610;&#1590;&#1610;&#1585; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1604;&#1608; &#1594;&#1590;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ) &#1567;&#1567;!!!!  &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1610; &#1571;&#1582;&#1591;&#1571; &#1608;&#1607;&#1608; &#1576;&#1588;&#1585; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1589;&#1576;&#1575;&#1578; &#1578;&#1605;&#1587; &#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;    ....   &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">11-02-07, 03:51 PM</div></div><div class="posttext">«б«ќ я«”»— бг«–« бг  ягб «бгё«б… »–я— ё’… ѕж«ѕ ж”бнг«д Џбнег« «б”б«г ° Ёен √н÷« гд жће… дў—яг н” ѕб »е« Џбм Џѕг √егн… «бћ«д» «бг«бн Ён «б≈—Ћ Ёгд «бЎ»нЏн √д н—Ћ «б√»д √»«е »Џѕ жЁ« е ° Ёёѕ я«д ѕ«жѕ –« ”Џ… жћ«е жгбя жёѕ ж—Ћ гд ”бнг«д –бя »«бћ«д» «бд»ж… ж«бЌяг… ......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">11-02-07, 04:54 PM</div></div><div class="posttext">н« ≈ќж«дн «б√Џ“«Ѕ нёжб —”жб «ббе ’бм «ббе Џбне ж¬бе : &quot; Ё«Ўг… »÷Џ… гдн нƒ–ндн г« нƒ–не« ° жнџ÷»дн г« нџ÷»е« &quot; жёѕ г«   Џбне« «б”б«г жен џ«÷»… Џбм √»ж »я— ° ж≈д я«д  Ёб–… я»ѕ «бг’ЎЁм б«  Џдн бяг ‘н∆« Ё”жЁ  ё«»бжд «ббе нжг «бЌ”«» »–бя ° ж”жЁ  ќ ’г «б“е—«Ѕ ж√»н »я— √г«г ќ«бё «б”гж«  ж”жЁ дЏ—Ё Ќнде« гд еж ’«Ќ» «бЌё жгд еж «б–н гдЏ «бЌё ...  <br />
- ж≈д «Џ »—д« √д «б≈г«г я«д гд‘џб« » г—н÷ “жћ е ° еб е–« нгдЏе гд «бќ—жћ ббг»«нЏ… .. ( «ЏЎдн Ќћ… жбяд «—ћж √д б«  яжд »е–е «б—я«я… ) <br />
- жеб  ÷Џ «б≈г«г Џбн Џбне «б”б«г жгЏ«жн… Ён яЁ… ж«Ќѕ… њњ еб  ÷Џ Ў«б» «бгбя жЎ«б» «бѕдн« гЏ «б≈г«г «б–н ё«б Ёне —”жб «ббе &quot; Џбн гЏ «бЌё ж«бЌё гЏ Џбн &quot; жнёжб Џбне «б”б«г :&quot; Џбн гЏ «бё—¬д ж«бё—¬д гЏ Џбн нѕж— ЌнЋ ѕ«—  жб« нё —ё«д Ќ м н—ѕ« Џбн «бЌж÷ &quot;<br />
√бг нёб —”жб «ббе ’бм «ббе Џбне ж¬бе бЏг«— »д н«”— : &quot;н« Џг«—  ё бя «бЁ∆… «б»«џн… &quot; √бг нё б Џг«— »нѕ ћн‘ гЏ«жн… ..<br />
ед«я √гж— б« нќ бЁ Џбне« яб гƒгд »«ббе ж—”жбе .. ж«—ћж √д б«  √ќ–д« ћгнЏ« «бЏ“… »«б≈Ћг <br />
( г«–« н÷н— √»ж »я— бж џ÷»  Џбне «б“е—«Ѕ ) њњ!!!!  гд «бггяд √д  ёжб бн √ќЎ√ жеж »‘— жбн” гд «бгЏ’жгнд ° Ёед«я  Џ’»«   г” ’гнг «бЏёнѕ… ж«б≈нг«д    ....   ж‘я—«<br />
<br />
н«ќн яЁ«д« я–» <br />
<br />
«жб ‘н б«  –я— бн ед« ЌѕнЋ «ж ёжб ббд»н ’бм «ббе Џбне ж”бг <br />
<br />
ѕжд –я— «бг’ѕ— ж≈б« н÷—» »яб«гя Џ—÷ «бЌ«∆Ў <br />
<br />
«д    е—» гд –я— «бг’«ѕ— б«дя  Џбг «д «Ќ«ѕнЋ «бџ÷» «б н –я—е« «бд»н ’бм «ббе Џбне ж”бг<br />
<br />
я«д «б”»» Ёне« гЏ’жгя.<br />
<br />
жбд—м <br />
<br />
<br />
”дд «б —г–н :<br />
ЌѕЋд« √Ќгѕ »д гднЏ ° √ќ»—д« ≈”г«Џнб »д Џбн… ° Џд √нж» Џд «»д √»м гбня… Џд Џ»ѕ «ббе »д «б“»н— ° √д Џбн« –я— »д  √»м ћеб ° Ё»бџ –бя «бд»н ’бм «ббе Џбне ж”бг Ёё«б ≈дг« Ё«Ўг… »÷Џ… гдм ° нƒ–ндн г« ¬–«е« ° жнд’»дм г« √д’»е« &quot; .<br />
<br />
Ё«жб гд џ÷»  Џбне Ё«Ўг… —÷н «ббе Џде« <br />
<br />
я«д “жће« —÷н «ббе Џде «б–н –е» бн “жћ »«ќ—м.<br />
<br />
<br />
нЏдн «б«д “жће« гЏ «»н »я— —÷н «ббе Џде Ён ќ«д… «бгџ÷ж» Џбнег гд «б“е—«Ѕ —÷н «ббе Џде«.<br />
<br />
Ћг «б«  б«Ќў «де« б«  џ÷» «б« б«г— «бѕдн« «бг«б жџн—е —÷н «ббе Џде«.<br />
<br />
Ёеб я«д  гд Ўб«» «бѕдн« ж«бг«б.<br />
<br />
дёжб бя —÷н «ббе Џд «»н »я— Ён я «»е Ё ёжб бн џ÷»  Џбне Ё«Ўг… —÷н «ббе Џдег «ћгЏнд.<br />
<br />
’ћ «де б« Џёжб бяг.<br />
<br />
-----------------------------------<br />
<br />
<br />
«г« »«ён «бя–» «б–н «ж—ѕ е ( Џбн гЏ «бЌё «ндг« нѕж— жгд е–« )<br />
<br />
 ÷Џ бд« г’ѕ—е жб«   е—» гд –я— «бг’ѕ—.<br />
<br />
----------------------------------<br />
<br />
<br />
√бг нёб —”жб «ббе ’бм «ббе Џбне ж¬бе бЏг«— »д н«”— : &quot;н« Џг«—  ё бя «бЁ∆… «б»«џн… &quot; √бг нё б Џг«— »нѕ ћн‘ гЏ«жн… ..<br />
<br />
«бг  ”гЏ ёжб гЏ’жгя нёжб <br />
<br />
 г”дѕ √Ќгѕ<br />
<br />
ю юЌѕЋд« ю югЏ«жн… »д Џг—ж ю юЌѕЋд« ю ю“«∆ѕ… ю юЏд ю юЏ«’г ю юЏд ю ю“— »д Ќ»н‘ ю юё«б ю<br />
ю«” √–д ю ю«»д ћ—гж“ ю юЏбм ю юЏбн ю ю—÷н «ббе Џде ю юж√д« Џдѕе Ёё«б ю юЏбн ю ю—÷н «ббе Џде ю ю»‘— ё« б ю ю«»д ’Ён… ю ю»«бд«— Ћг ё«б ю юЏбн ю ю—÷н «ббе Џде ю ю”гЏ  —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю юнёжб ю ю≈д бяб д»н ю юЌж«—н« ю южЌж«—н ю ю«б“»н— <br />
ю<br />
ю”гЏ  ю ю”Ён«д ю юнёжб ю ю«бЌж«—н ю ю«бд«’—<br />
<br />
<br />
ж«»д ’Ён… еж ( «б“»н— »д «бЏж«г ) жбг няд Ён ћн‘ Џбн ж«б–н ё бе я«д гд ћн‘ Џбн —÷н «ббе Џде<br />
<br />
Ёеб гЏ’жгя н»‘— дЁ”е жгд гЏе »«бд«—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">11-02-07, 04:55 PM</div></div><div class="posttext">&#1579;&#1605; &#1602;&#1575;&#1605;&#1578; &#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1604;&#1605; &#1578;&#1603;&#1604;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1548; &#1608;&#1604;&#1605; &#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1569;****&#1575; &#1575;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1584;&#1585;&#1575; &#1593;&#1606; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1576;&#1610;&#1578;&#1607;&#1575; !!<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1602;&#1610;&#1583;&#1610;&#1577; &#1608;&#1601;&#1602;&#1607;&#1610;&#1577; ..<br />
<br />
&#1605;&#1606;&#1607;&#1575; : &#1607;&#1604; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1571;&#1582;&#1591;&#1571;&#1578; &#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1576;&#1575;&#1610;&#1593; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585;<br />
&#1608;&#1605;&#1575;&#1578;&#1578; &#1605;&#1610;&#1578;&#1577; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1548; &#1604;&#1575;&#1606; &#1605;&#1606; &#1605;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1573;&#1605;&#1575;&#1605; &#1586;&#1605;&#1575;&#1606;&#1607; &#1605;&#1575;&#1578; &#1605;&#1608;&#1578;&#1577; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1567;!<br />
<br />
&#1605;&#1606;&#1607;&#1575; : &#1607;&#1604; &#1578;&#1603;&#1608;&#1606; &#1576;&#1610;&#1593;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1588;&#1607;&#1583;&#1578; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
&#1576;&#1571;&#1606;&#1607;&#1575; &#1582;&#1610;&#1575;&#1606;&#1577; &#1567;!<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575;: &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1589;&#1585;&#1578; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1583;&#1601;&#1606; &#1582;&#1601;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1580;&#1606;&#1575;&#1586;&#1578;&#1607;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1604;&#1575; &#1593;&#1605;&#1585;<br />
&#1608;&#1571;&#1606;&#1589;&#1575;&#1585;&#1607;&#1605;&#1575; &#1567;!!<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1575; .. &#1608;&#1605;&#1606;&#1607;&#1575; ...&#1575;&#1604;&#1582;.<br />
<br />
&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610;<br />
&#1581;&#1610;&#1575;&#1578;&#1607; &#1548; &#1608;&#1607;&#1610; &#1573;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1585;&#1603;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1576;&#1571;&#1610;&#1583;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1578;&#1589;&#1575;&#1583;&#1585; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1603;&#1575;&#1606;<br />
&#1571;&#1593;&#1591;&#1575;&#1607; &#1604;&#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1582;&#1575;&#1589;&#1577; &#1548; &#1601;&#1589;&#1575;&#1583;&#1585;&#1578; &#1605;&#1586;&#1585;&#1593;&#1577; &#1601;&#1583;&#1603; &#1605;&#1606; &#1610;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1593;&#1604;&#1610; !!<br />
<br />
&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1585;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578;<br />
&#1608;&#1575;&#1604;&#1586;&#1603;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1608;&#1610;&#1588;&#1585;&#1593; &#1604;&#1607;&#1605; &#1576;&#1583;&#1604;&#1607;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587; ..<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1585;&#1605;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1605;&#1606; &#1581;&#1602;&#1607;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1567;!<br />
<br />
&#1601;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1583;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582; ( &#1575;&#1604;&#1605;&#1581;&#1576; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; ) &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577;<br />
&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1606;&#1576;&#1610;&#1607;&#1605; &#1576;&#1605;&#1580;&#1585;&#1583; &#1585;&#1581;&#1610;&#1604;&#1607; &#1575;&#1604;&#1609; &#1585;&#1576;&#1607; !!<br />
&#1600; &#1608;&#1607;&#1610; &#1578;&#1588;&#1605;&#1604; &#1605;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1571;&#1610;&#1590;&#1575; :<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; : &#1607;&#1604; &#1571;&#1606; &#1605;&#1586;&#1585;&#1593;&#1577; &#1601;&#1583;&#1603; &#1573;&#1585;&#1579; &#1548; &#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1581;&#1577; &#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) (&#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1587;&#1578;&#1604;&#1605;&#1578;&#1607;&#1575; &#1548; &#1608;&#1580;&#1593;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604;&#1575; &#1608;&#1575;&#1587;&#1578;&#1594;&#1604;&#1578;&#1607;&#1575; &#1587;&#1606;&#1577; &#1571;&#1608; &#1587;&#1606;&#1578;&#1610;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1567;<br />
&#1606;&#1581;&#1606; &#1606;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1610;&#1583;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1574; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1548; &#1608;&#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1589;&#1575;&#1583;&#1585;&#1607;&#1575;<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1607;&#1608; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1576;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1605;&#1589;&#1575;&#1583;&#1585;&#1578;&#1607; &#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1578;&#1581;&#1578; &#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1607;&#1575; &#1567;<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606; &#1593;&#1583;&#1583;&#1575; &#1605;&#1605;&#1606; &#1605;&#1606;&#1581;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606;&#1581;&#1575; &#1608;&#1573;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1576;&#1593;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577;<br />
&#1571;&#1576;&#1602;&#1575;&#1607;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1548; &#1608;&#1604;&#1605; &#1610;&#1589;&#1575;&#1583;&#1585;&#1607;&#1575; &#1608;&#1604;&#1605; &#1610;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605; &#1576;&#1583;&#1604;&#1610;&#1604; &#1603;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1567;!!!<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1585;&#1579; &#1608;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1575;&#1605;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
&#1608;&#1594;&#1610;&#1585;&#1607; &#1548; &#1573;&#1604;&#1575; &#1605;&#1575;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1605;&#1579;&#1604; &#1581;&#1602; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1586;&#1608;&#1580;&#1575;&#1578; ..<br />
&#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1585;&#1579; &#1567;!<br />
<br />
&#1573;&#1606;&#1607; &#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1573;&#1604;&#1575; &#1605;&#1575;&#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1571;&#1580;&#1575;&#1576; &#1576;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; ! &#1608;&#1604;&#1605; &#1610;&#1585;&#1608;&#1607; &#1571;&#1581;&#1583; &#1594;&#1610;&#1585;&#1607;<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1576;&#1583;&#1575; !! &#1581;&#1578;&#1609; &#1571;&#1606; &#1575;&#1604;&#1607;&#1610;&#1578;&#1605;&#1610; &#1575;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; &#1605;&#1580;&#1604;&#1583; 9 &#1589; 40 &#1548; &#1576;&#1571;&#1606;<br />
&#1585;&#1608;&#1575;&#1610;&#1578;&#1607;&#1605; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; &#1601;&#1610;&#1607; &#1575;&#1604;&#1601;&#1610;&#1590; &#1576;&#1606; &#1608;&#1579;&#1610;&#1602; &#1608;&#1607;&#1608; &#1603;&#1584;&#1575;&#1576; !<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1578;&#1580;&#1583; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1589;&#1608;&#1604; &#1576;&#1581;&#1579;&#1575; &#1575;&#1587;&#1605;&#1607; ( &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1606;&#1587;&#1582; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1578;&#1582;&#1589;&#1610;&#1589;&#1607; &#1576;&#1582;&#1576;&#1585;<br />
&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1567; ) &#1604;&#1575;&#1606; &#1585;&#1608;&#1575;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1607;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1581;&#1583;&#1607; !!<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1610;&#1581;&#1602; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604; :<br />
&#1600; &#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1605; &#1610;&#1582;&#1576;&#1585; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608;&#1604;&#1575; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606;<br />
&#1575;&#1604;&#1575;&#1585;&#1579; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1548; &#1608;&#1571;&#1582;&#1576;&#1585; &#1576;&#1584;&#1604;&#1603; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1581;&#1583;&#1607; &#1601;&#1602;&#1591; &#1608;&#1601;&#1602;&#1591; &#1567;!!<br />
<br />
&#1600; &#1608;&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1578;&#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1608;&#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1605;&#1575; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1576;&#1607; &#1581;&#1602; &#1548; &#1608;&#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1591;&#1593;&#1605;<br />
&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1548; &#1608;&#1601;&#1610; &#1591;&#1604;&#1610;&#1593;&#1578;&#1607;&#1605; &#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1567;!!<br />
&#1571;&#1608; &#1578;&#1587;&#1585;&#1602; &#1604;&#1607;&#1605; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">11-02-07, 05:19 PM</div></div><div class="posttext">&#1602;&#1604;&#1578; &#1604;&#1603; &#1604;&#1575; &#1578;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1584;&#1603;&#1585; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; <br />
<br />
( &#1593;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1581;&#1602; &#1610;&#1583;&#1608;&#1585; &#1605;&#1593;&#1607; &#1575;&#1610;&#1606;&#1605;&#1575; &#1583;&#1575;&#1585; ) &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1607; &#1607;&#1584;&#1575;<br />
<br />
-----------------------------------------------------------------------------------------<br />
<br />
&#1608;&#1575;&#1593;&#1610;&#1583; &#1604;&#1603; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1593;&#1606; &#1575;&#1576;&#1610; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
<br />
&#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1585;&#1607; &#1575;&#1606; &#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1585;&#1590;&#1610;&#1578; .,<br />
<br />
&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1594;&#1590;&#1576;&#1578;.<br />
<br />
&#1601;&#1606;&#1575;&#1582;&#1584; &#1576;&#1605;&#1575;&#1584;&#1575;<br />
<br />
&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; <br />
<br />
&#1575;&#1605; &#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;.<br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1588;&#1585; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607; <br />
<br />
&#1575;&#1585;&#1575;&#1583;&#1578;&#1607; &#1601;&#1608;&#1602; &#1575;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1604; &#1604;&#1608; &#1604;&#1575; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1607;&#1604;&#1603;&#1608;&#1575; <br />
<br />
&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1585;&#1590;&#1575;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЏѕн</div><div class="date">11-02-07, 05:36 PM</div></div><div class="posttext">Ћг ё«г  »гё«ЎЏ… √»н »я— жЏг— жбг  ябгег« «бм ¬ќ— Ќн« е« ° жбг  ё»б гдег«<br />
Џдѕг« ћ«Ѕ****« «бм “н«— е« ж«Џ –—« Џд ге«ћг… »н е« !!<br />
же–е «бё÷н… Ёне« Џѕ… г”«∆б Џёнѕн… жЁёен… ..<br />
<br />
где« : еб √д Ё«Ўг… «б“е—«Ѕ ”нѕ… д”«Ѕ √еб «бћд… √ќЎ√  б«де« бг  »«нЏ √»« »я—<br />
жг«   гн … ћ«ебн… ° б«д гд г«  жбг нЏ—Ё ≈г«г “г«де г«  гж … ћ«ебн… њ!<br />
<br />
где« : еб  яжд »нЏ… √»н »я— жЏг— ‘—Џн… ° »Џѕ √д ‘еѕ  ”нѕ… д”«Ѕ √еб «бћд…<br />
»√де« ќн«д… њ!<br />
<br />
жгде«: бг«–« √’—  Ё«Ўг… Џбм √д  ѕЁд ќЁн… жб« н‘«—я Ён ћд«“ е« √»ж »я— жб« Џг—<br />
ж√д’«—ег« њ!!<br />
<br />
жгде« .. жгде« ...«бќ.<br />
<br />
«бё÷н… «бЋ«дн… : гжёЁ «б”бЎ… гд «бгдЌ «б н я«д √ЏЎ«е« «б—”жб ббг”бгнд Ён<br />
Ќн« е ° жен ≈ёЎ«Џ«  яЋн—…  —я е« «б”бЎ… »√нѕн √’Ќ«»е« жбг  ’«ѕ— где« ≈б« гя«д<br />
√ЏЎ«е б«еб »н е ќ«’… ° Ё’«ѕ—  г“—Џ… Ёѕя гд нѕ Ё«Ўг… жЏбн !!<br />
<br />
«бё÷н… «бЋ«бЋ… : гжёЁ «б”бЎ… гд «б ‘—нЏ «б«”б«гн «бгћгЏ Џбне «б–н нЌ—г «б’ѕё« <br />
ж«б“яж«  Џбм √еб »н  «б—”жб (’) жн‘—Џ бег »ѕбе« «бќг” ..<br />
<br />
Ёбг«–« Ќ—г  «б”бЎ… √еб »н  «бд»н (’) гд Ќёег «б‘—Џн Ён гн“«дн… «бѕжб… њ!<br />
<br />
Ёг”√б… Ёѕя √не« «б«ќ ( «бгЌ» б«еб «б»н  ) ≈дг« ен гЁ—ѕ… ж«Ќѕ… гд ”н«”…<br />
«бѕжб… «б«ё ’«ѕн… Ён «÷Ўе«ѕ √еб »н  д»нег »гћ—ѕ —Ќнбе «бм —»е !!<br />
№ жен  ‘гб г”«∆б Џѕнѕ… √н÷« :<br />
«бг”√б… «б«жбм : еб √д г“—Џ… Ёѕя ≈—Ћ ° √г √де« я«д  гдЌ… √ЏЎ«е« «бд»н (’) (Ён Ќн« е бЁ«Ўг… ж«” бг е« ° жћЏб  Џбне« жянб« ж«” џб е« ”д… √ж ”д нд Ён Ќн«… «бд»н њ<br />
дЌд дЋ»  √де« я«д  »нѕе« ° ж«бнѕ Џбм «б‘∆ Џб«г… «бгбян… ° ж√д √»« »я— ’«ѕ—е«<br />
жЏбне еж √д н√ н »»нд… Џбм ћж«“ г’«ѕ— е бгбян… ‘—Џн… ’ЌнЌ…  Ќ  нѕ г«бяе« њ<br />
<br />
жгд «бЏћн» √д Џѕѕ« ггд гдЌег «б—”жб гдЌ« ж≈ёЎ«Џ«  гд «б«—«÷н »Џѕ Ё«Ўг…<br />
√»ё«е« √»ж »я— Ён √нѕнег ° жбг н’«ѕ—е« жбг нЎ«б»ег »ѕбнб яг« Ў«б» Ё«Ўг… њ!!!<br />
<br />
«бЋ«дн… : √д «бё—¬д нд’ Џбм ё«джд «б«—Ћ ж ‘—нЏ«  «б«”б«г Џ«г… ‘«гб… бб—”жб<br />
жџн—е ° ≈б« г«ќ—ћ где« »ѕбнб гЋб Ќё «б—”жб Ён «б“ж«ћ »√яЋ— гд √—»Џ “жћ«  ..<br />
Ё√нд «бѕбнб ед« Џбм «” Ћд«Ѕ «б—”жб гд ё«джд «б«—Ћ њ!<br />
<br />
≈де б«нжћѕ ѕбнб ≈б« г«—ж«е √»ж »я— ж√ћ«» »е Ё«Ўг… «б“е—«Ѕ ! жбг н—же √Ќѕ џн—е<br />
гд «бг”бгнд √»ѕ« !! Ќ м √д «бен гн «Џ —Ё Ён гћгЏ «б“ж«∆ѕ гћбѕ 9 ’ 40 ° »√д<br />
—ж«н ег ббЌѕнЋ Џд Ќ–нЁ… Ён «бЎ»—«дн «б«ж”Ў Ёне «бЁн÷ »д жЋнё жеж я–«» !<br />
<br />
жбе–« «б”»»  ћѕ Ён Џбг «б«’жб »ЌЋ« «”ге ( еб нћж“ д”ќ «бё—¬д √ж  ќ’н’е »ќ»—<br />
«бж«Ќѕ њ ) б«д —ж«н е–« «бд”ќ √ж «б ќ’н’ еж √»ж »я— жЌѕе !!<br />
<br />
жед« нЌё ббг”бг √д н”√б :<br />
№ еб нЏёб √д «бд»н бг нќ»— √еб »н е жб« √Ќѕ« гд «бг”бгнд »√де г” Ћдм гд ё«джд<br />
«б«—Ћ «б‘—Џн ° ж√ќ»— »–бя √»« »я— жЌѕе ЁёЎ жЁёЎ њ!!<br />
<br />
№ жеб нЏёб √д Ё«Ўг…  Џ—Ё –бя ж Ў«б» »г« бн” бе« »е Ќё ° ж —нѕ √д  ЎЏг<br />
√жб«ѕе« гд «бг«б «бЌ—«г ° жЁн ЎбнЏ ег ”нѕ« ‘»«» √еб «бћд… њ!!<br />
√ж  ”—ё бег гд √гж«б «бг”бгнд њ!!<br />
<br />
н«е–« б« бЁ жб«  ѕж— ћ«ж» Џбм ёѕ— «б”ƒ«б бж ”гЌ  жѕЏя гд г“—Џ… Ёѕя Ќ м н√ ня «б”ƒ«б Џде«  жЌнде«  ЌѕЋ »г«  ‘«Ѕ ж‘—ё жџ—» Ёбн” бѕн г«дЏ «бгег ќбя Ён гж÷жЏд« жћ«ж» Џбм «б”ƒ«б «б”еб «б–н Ў—Ќ е Џбняг!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">12-02-07, 11:08 AM</div></div><div class="posttext">«б«ќ я«”»— бг«–« бг  ягб «бгё«б… »–я— ё’… ѕж«ѕ ж”бнг«д Џбнег« «б”б«г ° Ёен √н÷« гд жће… дў—яг н” ѕб »е« Џбм Џѕг √егн… «бћ«д» «бг«бн Ён «б≈—Ћ Ёгд «бЎ»нЏн √д н—Ћ «б√»д √»«е »Џѕ жЁ« е ° Ёёѕ я«д ѕ«жѕ –« ”Џ… жћ«е жгбя жёѕ ж—Ћ гд ”бнг«д –бя »«бћ«д» «бд»ж… ж«бЌяг… ......<br />
<br />
<br />
<br />
<br />
√д   ёжб »√д ѕ«жжѕ Џбне «б”б«г ж—Ћ ”бнг«д Џбне «б”б«г Ёяб«ег« д»н жбнягб ѕ«жжѕ ‘—Џ «ббе <br />
б–бя ж—Ће , г« ‘√д –бя »«б”нѕ… Ё«Ўг… —÷н «ббе Џде« еб  ёжб »√де« д»н… жж—Ћ  ж«бѕе« ....<br />
<br />
«д »е бяб«гя н« Џ“н“н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">dream11ah</div><div class="date">12-02-07, 03:14 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582; &#1603;&#1575;&#1587;&#1576;&#1585; &#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575; &#1571;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1607;&#1608; &#1602;&#1583; &#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1604;&#1571;&#1606;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578; &#1576;&#1581;&#1602;&#1607;&#1575; &#1601;&#1607;&#1610; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1581;&#1576;&#1607;&#1575; &#1608;&#1610;&#1580;&#1604;&#1607;&#1575; &#1608;&#1610;&#1602;&#1585;&#1606; &#1594;&#1590;&#1576;&#1607;&#1575; &#1576;&#1594;&#1590;&#1576;&#1607; &#1604;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1584;&#1608;&#1610; &#1575;&#1604;&#1602;&#1585;&#1576;&#1609; &#1576;&#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; .. &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1604;&#1605; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1587;&#1608;&#1575;&#1607; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1587;&#1608;&#1575;&#1607; &#1608;&#1607;&#1610; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577;&#1578; &#1573;&#1584;&#1575; &#1602;&#1575;&#1585;&#1606;&#1575;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1608;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1583;&#1575;&#1608;&#1583; &quot; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1576;&#1591;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1589;&#1581;&#1610;&#1581; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1579; &#1575;&#1604;&#1571;&#1607;&#1605; &#1607;&#1608; &#1571;&#1585;&#1579; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604; &#1607;&#1584;&#1575; &#1576;&#1583;&#1610;&#1607;&#1610;&#1575; &#1571;&#1606; &#1610;&#1585;&#1579;&#1607; &#1575;&#1604;&#1576;&#1606; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1573;&#1585;&#1579; &#1603;&#1575;&#1606; &#1593;&#1575;&#1605;&#1575; &#1601;&#1602;&#1583; &#1608;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; .. <br />
&#1608;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1608;&#1610;&#1606;&#1610; &#1575;&#1606;&#1578;&#1592;&#1585;&#1603; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1581;&#1575;&#1587;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1584;&#1575; &#1601;&#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1604;&#1610;&#1587; &#1571;&#1610; &#1594;&#1590;&#1576; &#1548; &#1608;&#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1578;&#1580;&#1585;&#1572; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1601;&#1571;&#1606;&#1578; &#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1594;&#1590;&#1576; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1607;&#1610; &#1587;&#1610;&#1583;&#1577; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;  &#1608;&#1576;&#1593;&#1583;&#1610;&#1606; &#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1590;&#1575; &#1607;&#1584;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1588;&#1582;&#1589;&#1610;&#1575; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1581;&#1575;&#1580;&#1580;&#1606;&#1610; &#1576;&#1607;&#1575; &#1548; &#1591;&#1610;&#1576; &#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1606; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1601;&#1610; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1548; &#1601;&#1575;&#1582;&#1576;&#1585;&#1606;&#1610; &#1607;&#1604; &#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; <br />
&#1593;&#1601;&#1608;&#1575; &#1571;&#1606;&#1575; &#1604;&#1605; &#1570;&#1578;&#1610; &#1576;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1604;&#1583;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1604;&#1601;  &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1581;&#1590;&#1585; &#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578; &#1601;&#1571;&#1606;&#1575; &#1581;&#1575;&#1590;&#1585;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">12-02-07, 04:28 PM</div></div><div class="posttext">&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1583;&#1575;&#1608;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1606;&#1576;&#1610; &#1608;&#1604;&#1610;&#1603;&#1605;&#1604; &#1583;&#1575;&#1608;&#1608;&#1583; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; <br />
&#1604;&#1584;&#1604;&#1603; &#1608;&#1585;&#1579;&#1607; , &#1605;&#1575; &#1588;&#1571;&#1606; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1607;&#1604; &#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1606;&#1576;&#1610;&#1577; &#1608;&#1608;&#1585;&#1579;&#1578; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575; ....<br />
<br />
&#1575;&#1606;&#1578;&#1576;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610;<br />
<br />
<br />
<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1604;&#1602;&#1583; &#1605;&#1585;&#1578; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; &#1593;&#1604;&#1610;&#1603; &#1601;&#1604;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1610;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1608;&#1604;&#1605; &#1578;&#1606;&#1578;&#1576;&#1607; &#1604;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1603; &#1594;&#1610;&#1585; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588;<br />
<br />
&#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1602;&#1585;&#1572;&#1608;&#1606; &#1605;&#1575; &#1606;&#1603;&#1578;&#1576; &#1601;&#1605;&#1606; &#1608;&#1585;&#1579; &#1605;&#1606;  ,&#1608;&#1604;&#1603;&#1606; &#1578;&#1585;&#1601;&#1590;&#1608;&#1606;&#1607; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1587;&#1571;&#1580;&#1575;&#1608;&#1576;&#1603; ]]: &#1575;&#1604;&#1606;&#1576;&#1610; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575; &#1571;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1607;&#1608; &#1602;&#1583; &#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1604;&#1571;&#1606;&#1607; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578; &#1576;&#1581;&#1602;&#1607;&#1575; &#1601;&#1607;&#1610; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1581;&#1576;&#1607;&#1575; &#1608;&#1610;&#1580;&#1604;&#1607;&#1575; &#1608;&#1610;&#1602;&#1585;&#1606; &#1594;&#1590;&#1576;&#1607;&#1575; &#1576;&#1594;&#1590;&#1576;&#1607; &#1604;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1584;&#1608;&#1610; &#1575;&#1604;&#1602;&#1585;&#1576;&#1609; &#1576;&#1581;&#1583;&#1610;&#1579; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; .. &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1604;&#1605; &#1610;&#1585;&#1608;&#1610;&#1607;&#1575; &#1587;&#1608;&#1575;&#1607; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1587;&#1608;&#1575;&#1607; &#1608;&#1607;&#1610; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577;&#1578; &#1573;&#1584;&#1575; &#1602;&#1575;&#1585;&#1606;&#1575;&#1607;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1608;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1583;&#1575;&#1608;&#1583; &quot; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1576;&#1591;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1589;&#1581;&#1610;&#1581; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1608;&#1585;&#1579; &#1575;&#1604;&#1571;&#1607;&#1605; &#1607;&#1608; &#1571;&#1585;&#1579; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604; &#1607;&#1584;&#1575; &#1576;&#1583;&#1610;&#1607;&#1610;&#1575; &#1571;&#1606; &#1610;&#1585;&#1579;&#1607; &#1575;&#1604;&#1576;&#1606; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1573;&#1585;&#1579; &#1603;&#1575;&#1606; &#1593;&#1575;&#1605;&#1575; &#1601;&#1602;&#1583; &#1608;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
&#1571;&#1608;&#1604;&#1575;&#1611; &#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1593;&#1604;&#1605;&#1610; &#1601;&#1578;&#1582;&#1604;&#1591; &#1575;&#1604;&#1581;&#1575;&#1576;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1576;&#1604; &#1601;&#1587;&#1610;&#1583;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1606;&#1576;&#1610; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1583;&#1575;&#1608;&#1608;&#1583; &#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1604;&#1603;&#1606; &#1607;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1606;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1589;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577;...<br />
<br />
&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1604;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1602;&#1591; &#1604;&#1608;&#1580;&#1608;&#1607; :<br />
&quot;]&#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1608;&#1585;&#1579; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1583;&#1575;&#1608;&#1583; } &#1601;&#1573;&#1606;&#1617; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1585;&#1579; &#1605;&#1606; &#1583;&#1575;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1573;&#1606;&#1605;&#1575; &#1608;&#1585;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1573;&#1579;&#1606;&#1610;&#1606;SIZE]]]<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606;&#1617; &#1583;&#1575;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1583; &#1575;&#1588;&#1578;&#1615;&#1607;&#1585; &#1571;&#1606;&#1617; &#1604;&#1607; &#1605;&#1575;&#1574;&#1577; &#1586;&#1608;&#1580;&#1577; &#1608;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1587;&#1585;&#1610;&#1617;&#1577; &#1571;&#1610; &#1571;&#1605;&#1577; &#1548; &#1608;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1610;&#1585;&#1579;&#1607; &#1573;&#1604;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567;!! &#1601;&#1578;&#1582;&#1589;&#1610;&#1589; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1610;&#1606;&#1574;&#1584; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1581;&#1583;&#1607; &#1604;&#1610;&#1587; &#1576;&#1587;&#1583;&#1610;&#1583;.&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1585;&#1579;&#1575;&#1611; &#1605;&#1575;&#1604;&#1610;&#1575;&#1611; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1584;&#1603;&#1585;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1573;&#1584; &#1571;&#1606;&#1617;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1606;&#1617; &#1610;&#1585;&#1579; &#1575;&#1604;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1583;&#1607; &#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1589;&#1601;&#1577; &#1605;&#1583;&#1581; &#1571;&#1589;&#1604;&#1575;&#1611; &#1604;&#1575; &#1604;&#1583;&#1575;&#1608;&#1583; &#1608;&#1604;&#1575; &#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1571;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1610;&#1585;&#1579; &#1575;&#1576;&#1606;&#1607; &#1605;&#1575;&#1604;&#1607; &#1601;&#1571;&#1610; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1608;&#1585;&#1575;&#1579;&#1577; &#1605;&#1575;&#1604; &#1571;&#1576;&#1610;&#1607;!! &#1548; &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1587;&#1610;&#1602;&#1578; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1581; &#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1582;&#1589;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1548; &#1608;&#1573;&#1585;&#1579; &#1575;&#1604;&#1605;&#1575;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576; &#1608;&#1583;&#1601;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1548; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1615;&#1602;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1548; &#1573;&#1584; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610;&#1607; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1602;&#1589; &#1605;&#1575; &#1601;&#1610;&#1607; &#1593;&#1576;&#1585;&#1577; &#1608;&#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1615;&#1587;&#1578;&#1601;&#1575;&#1583; &#1608;&#1573;&#1604;&#1575; &#1601;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; ( &#1605;&#1575;&#1578; &#1601;&#1604;&#1575;&#1606; &#1608;&#1608;&#1585;&#1579; &#1601;&#1604;&#1575;&#1606; &#1575;&#1576;&#1606;&#1607; &#1605;&#1575;&#1604;&#1607; ) &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; ( &#1608;&#1583;&#1601;&#1606;&#1608;&#1607; ) &#1608;&#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; ( &#1571;&#1603;&#1604;&#1608;&#1575; &#1608;&#1588;&#1585;&#1576;&#1608;&#1575; &#1608;&#1606;&#1575;&#1605;&#1608;&#1575; ) &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1587;&#1606; &#1571;&#1606; &#1610;&#1615;&#1580;&#1593;&#1604; &#1605;&#1606; &#1602;&#1589;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.&#1608;&#1571;&#1593;&#1580;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1608;&#1607;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1575; &#1578;&#1585;&#1579; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1608; &#1575;&#1604;&#1571;&#1585;&#1590; &#1588;&#1610;&#1574;&#1575;&#1611; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1580;&#1610;&#1586; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1585;&#1575;&#1579;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1601;&#1583;&#1603; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1615;&#1608;&#1585;&#1617;&#1579;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605;&#1567;!!<br />
&#1601;&#1602;&#1583; &#1576;&#1608;&#1617;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1576;&#1575;&#1576;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ( &#1573;&#1606;&#1617; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1575; &#1610;&#1585;&#1579;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; ) &#1585;&#1608;&#1609; &#1601;&#1610;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1602;&#1608;&#1604;&#1607;: ( &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1575; &#1610;&#1585;&#1579;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611; ) &#1608; &#1585;&#1608;&#1609; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1593;&#1606; &#1605;&#1610;&#1587;&#1585; &#1602;&#1608;&#1604;&#1607; (&#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1575; &#1604;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579; &#1548; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1607;&#1606; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1591;&#1608;&#1576; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1588;&#1576; &#1608;&#1575;&#1604;&#1602;&#1589;&#1576; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1601;&#1604;&#1575; &#1605;&#1610;&#1585;&#1575;&#1579; &#1604;&#1607;&#1606; &#1601;&#1610;&#1607;&#1605;&#1575;) &#1608; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: (&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1604;&#1575; &#1610;&#1585;&#1579;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608; &#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611;) &#1608; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1571;&#1593;&#1610;&#1606; &#1593;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: (&#1604;&#1610;&#1587; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1588;&#1610;&#1574;&#1575;&#1611;)<br />
[B]&#1603;&#1605;&#1575; &#1571;&#1606;&#1617; &#1601;&#1583;&#1603; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1573;&#1585;&#1579;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1603;&#1575;&#1606; &#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608; &#1605;&#1606;&#1607;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1586;&#1610;&#1606;&#1576; &#1608;&#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1581;&#1589;&#1577; &#1605;&#1606;&#1607;&#1575; &#1548; &#1604;&#1603;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1604;&#1605; &#1610;&#1593;&#1591; &#1575;&#1576;&#1606;&#1578;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1604;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1604;&#1575; &#1576;&#1606;&#1575;&#1578;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575;&#1611; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1615;&#1584;&#1603;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1591;&#1585;&#1601; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1601;&#1583;&#1603; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575;&#1567;!!<br />
<br />
<br />
&#1608;&#1575;&#1610;&#1575;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1607;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;&#1567;&#1567; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604;&#1606;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;<br />
<br />
<br />
[COLOR=&quot;Red&quot;]&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1581;&#1583;&#1610;&#1579; &#1588;&#1585;&#1610;&#1601; &#1589;&#1581;&#1610;&#1581; &#1605;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1574;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; <br />
&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1604; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1603;&#1605;&#1604;&#1577; &#1604;&#1604;&#1602;&#1585;&#1571;&#1606; &#1602;&#1591;&#1593; &#1576;&#1578;.....[/COLOR[/SIZE]]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">12-02-07, 04:34 PM</div></div><div class="posttext">е–« Џбм Ё—÷ √дш Ёѕя я«д  ≈—Ћ«р гд —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг √г« ≈–« я«д  Ёѕя е»… жеѕн… гд —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг бЁ«Ўг… —÷ж«д «ббе Џбне« яг« н—жн –бя «бя«‘«дн Ён  Ё”н—е «б’«Ён 3/186 Ё«б√г— нЌ «ћ ≈бм жёЁ… √ќ—м √н÷«р. ЁЏбм Ё—÷ ’Ќ… «б—ж«н… ж«б н  д«ё÷е« гЏ —ж«н«  «б”д… ж«б‘нЏ… Ќжб гЎ«б»… «б”нѕ… Ё«Ўг… —÷ж«д «ббе Џбне« бЁѕя я√—Ћ б« яе»… гд √»не« ° Ё≈дд« б« нгяд √д дё»бе« б«Џ »«— ¬ќ— жеж дў—н… «бЏѕб »нд «б√»д«Ѕ «б н д’ Џбне« «б≈”б«г. ≈дш »‘н— »д ”Џѕ бгш« ћ«Ѕ —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг Ёё«б: н« —”жб «ббе ° ≈дн ёѕ же»  «»дн Ќѕнё… ж«—нѕ √д √х‘еѕя ° Ёё«б «бд»н ’бм «ббе Џбне ж¬бе ж”бг: √яхбш √жб«ѕя √ЏЎн њ ё«б: б« ° Ёё«б «бд»н ’бж«  «ббе ж”б«ге Џбне ( «–е» Ё≈дн б« √‘еѕ Џбм ћж— )<br />
Ё”гшм «бд»н ’бм «ббе бне ж¬бе ж”бг  Ё÷нб «б—ћб »Џ÷ √жб«ѕе Џбм »Џ÷ »‘нЅ гд «бЏЎ«Ѕ ћж—«р ° ЁянЁ нхўд »—”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг яд»н гЏ’жг б« н‘еѕ Џбм ћж— √д нЁЏб «бћж— ( Џн«–«р »«ббе )њ!! еб нхўд »е жеж √гнд гд Ён «б”г«Ѕ √ж нћж— Ён √г«д… √—÷н… ѕднжн… »√д не» «б”нѕ… Ё«Ўг… Ёѕя ѕжд џн—е« гд »д« ењ!! Ёябд« нЏ—Ё √дш ќн»— я«д  Ён «б”д… «б”«»Џ… гд «бећ—… »ндг«  жЁн  “нд» »д  —”жб «ббе Ён «бЋ«гд… гд «бећ—… ° ж жЁн  √г ябЋжг Ён «б «”Џ… гд «бећ—… ° ЁянЁ нх ’ж— √д нхЏЎн —”жб «ббе Ё«Ўг… —÷ж«д «ббе Џбне« жнѕЏ √г ябЋжг ж“нд»«рњ!! ж «бЋ»«  гд «б—ж«н«  √дш Ё«Ўг… —÷ж«д «ббе Џбне« бгш« Ў«б»  √»ж »я— »Ёѕя я«д Ўб»е« –«я Џбм «Џ »«— ж—«Ћ е« бЁѕя б« Џбм √де« е»… гд —”жб «ббе ’бм «ббе Џбне ж¬бе ж”бг.<br />
<br />
жб–« Ё≈дш Ёѕя бг  яд б« ≈—Ћ«р жб« е»… ° же–« г« я«д н—«е «б≈г«г Џбн дЁ”е ≈– √де бгш« «” хќбЁ Џбм «бг”бгнд бг нЏЎ Ёѕя б√жб«ѕе »Џѕ жЁ«… √гег Ё«Ўг… »ЌнЋ няжд бе «б—»Џ бжћжѕ «бЁ—Џ «бж«—Ћ ° жббЌ”д ж«бЌ”нд ж“нд» ж√г ябЋжг «б»«ён { бб–я— гЋб Ќў «б√дЋннд } же–« гЏбжг Ён «б «—нќ ° Ёбг«–« нх‘дЏ Џбм √»н »я— Ён ‘нЅ ЁЏбе Џбн »д √»н Ў«б» дЁ”е њ!! »б н—жн «б”нѕ г— ÷м ( «бгбё» »Џбг «беѕм ) Ён я «»е «б‘«Ён Ён «б≈г«г… Џд «б≈г«г Џбн г« д’е ( ≈дш «б√г— бгш« ж’б ≈бм Џбн »д √»н Ў«б» Џбне «б”б«г яхбшг Ён —ѕ Ёѕя ° Ёё«б: ≈дн б√” Ќнн гд «ббе √д √—ѕ ‘н∆«р гдЏ где √»ж »я— ж√г÷«е Џг— )<br />
<br />
<br />
<br />
<br />
ж«”б«г Џбняг ж—Ќг… «ббе ж »—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">13-02-07, 01:24 PM</div></div><div class="posttext">&#1571;&#1583;&#1593;&#1608; &#1604;&#1603; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605; <br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1610;&#1587; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1576;&#1604; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; <br />
<br />
,&#1575;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1604;&#1604;&#1581;&#1602; ..........................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">13-02-07, 07:11 PM</div></div><div class="posttext">√ѕЏж бя »«беѕ«н… н« Џ“н“н ж√—ћж √д неѕня «ббе «бЎ—нё «бёжнг <br />
<br />
Ёе–« «бгд ѕм бн” бЏ—÷ «бЏ÷б«  »б бёжб «бЌё <br />
<br />
,«—ћж √д нжЁёд« «ббе ж«н«я ббЌё ..........................<br />
<br />
»«—я «ббе Ёня √ќн Џбм е–е «бћежѕ «бЎн»… ж ё»б «ббе ѕЏ«∆я</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«Ё÷ «б—ж«Ё÷</div><div class="date">13-02-07, 07:38 PM</div></div><div class="posttext">&#1604;&#1583;&#1610; &#1578;&#1587;&#1575;&#1572;&#1604; <br />
<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1583;&#1603; &#1575;&#1585;&#1579;&#1575;&#1548; &#1601;&#1607;&#1604; &#1578;&#1581;&#1578;&#1603;&#1585; &#1575;&#1604;&#1575;&#1585;&#1579; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1602;&#1591;&#1567;&#1567; &#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578;&#1548; &#1575;&#1604;&#1610;&#1587; &#1604;&#1607;&#1606; &#1606;&#1589;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1579;&#1567;<br />
<br />
&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1603;&#1575;&#1587;&#1576;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1584;&#1604;&#1603;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">13-02-07, 09:19 PM</div></div><div class="posttext">&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1571;&#1582;&#1584; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1585;&#1579;&#1607; &#1608;&#1571;&#1585;&#1579; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &#1576;&#1593;&#1583; &#1578;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; !!!!!!!!!!&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>