<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »‘—Ï ”«—… : ≈”·«„ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »‘—Ï ”«—… : ≈”·«„ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »‘—Ï ”«—… : ≈”·«„ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »‘—Ï ”«—… : ≈”·«„ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60671.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60671">»‘—Ï ”«—… : ≈”·«„ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">11-02-07, 10:26 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
&quot; &#1601;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1571;&#1614;&#1606; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610;&#1614;&#1607;&#1615; &#1610;&#1614;&#1588;&#1618;&#1585;&#1614;&#1581;&#1618; &#1589;&#1614;&#1583;&#1618;&#1585;&#1614;&#1607;&#1615; &#1604;&#1616;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1571;&#1614;&#1606; &#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1589;&#1614;&#1583;&#1618;&#1585;&#1614;&#1607;&#1615; &#1590;&#1614;&#1610;&#1617;&#1616;&#1602;&#1575;&#1611; &#1581;&#1614;&#1585;&#1614;&#1580;&#1575;&#1611; &#1603;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1589;&#1617;&#1614;&#1593;&#1617;&#1614;&#1583;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1575;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &quot;<br />
<br />
http://www.cnn.com/2007/US/02/02/macon.mayor.ap/index.html<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">11-02-07, 10:31 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575;<br />
<br />
&#1571;&#1576;&#1608;&#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;<br />
<br />
&#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603; &#1610;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610;<br />
<br />
&#1575;&#1588;&#1578;&#1602;&#1606;&#1575; &#1604;&#1603;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„–‰»_Â«·Ì</div><div class="date">11-02-07, 10:36 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— √ŒÌ «·ﬂ—Ì„ ⁄·Ï Â–« «·Œ»— «·Õ·Ê Ê⁄”Ï √‰ ‘«¡ «··Â ÌÀ» Â ÊÌÀ» ‰« √Ã„⁄Ì‰ ⁄·Ï œÌ‰ «·Õﬁ...<br />
<br />
»”  ’·ÌÕ »”Ìÿ ··„⁄·Ê„… ›ÂÊ ·Ì” »⁄„œ… Ê·«Ì… ÃÊ—ÃÌ« »√ﬂ„·Â«° »· ⁄„œ… „œÌ‰… √”„Â« „ÌﬂÊ‰ »Ê·«Ì… ÃÊ—ÃÌ«...  ÊÃ“«ﬂ„ «··Â ŒÌ—«...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">11-02-07, 10:40 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1571;&#1581;&#1576;&#1578;&#1610; .. !<br />
<br />
&#1606;&#1593;&#1605; &#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; / &#1607;&#1608; &#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê“«⁄Ì</div><div class="date">11-02-07, 10:53 PM</div></div><div class="posttext">http://i.a.cnn.net/cnn/2007/US/02/02/macon.mayor.ap/story.macon.mayor.ap.jpg<br />
<br />
<br />
<br />
Mayor Jack Ellis ”«»ﬁ«<br />
Hakim Mansour Ellis Õ«·Ì«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂ«»Ì Õ‰Ì›</div><div class="date">11-02-07, 11:17 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;  &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; <br />
<br />
&#1608;&#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1607;<br />
<br />
<br />
&#1575;&#1582;&#1608;&#1603;&#1605;<br />
<br />
&#1608;&#1607;&#1575;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div><div class="date">12-02-07, 12:05 AM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1575;&#1585;&#1577; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;:<br />
<br />
http://www.cnn.com/2007/US/02/02/mac....ap/index.html<br />
<br />
Ellis, 61, a Macon native who was raised Christian, said he became a Sunni Muslim during a December ceremony in the west African nation of Senegal.<br />
<br />
Ellis said he has studied the Quran for years and that his new religion was practiced by his ancestors before they were brought to North America as slaves.<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;:<br />
<br />
<br />
&#1575;&#1610;&#1604;&#1587; 61 &#1593;&#1575;&#1605;&#1575;&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1604;&#1583; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1575;&#1603;&#1608;&#1606; &#1608; &#1578;&#1585;&#1593;&#1585;&#1593; &#1605;&#1587;&#1610;&#1581;&#1610;&#1575;&#1548; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1575;&#1589;&#1576;&#1581;<br />
<br />
 &#1605;&#1587;&#1604;&#1605;&#1575; &#1587;&#1606;&#1610;&#1575; <br />
<br />
&#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1583;&#1580;&#1606;&#1576;&#1585; &#1590;&#1605;&#1606; &#1581;&#1601;&#1604; &#1583;&#1575;&#1582;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1594;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1575;&#1601;&#1585;&#1610;&#1602;&#1610;.<br />
<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1610;&#1604;&#1587; &#1571;&#1606;&#1607; &#1583;&#1585;&#1587; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1593;&#1583;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578;&#1548; &#1608; &#1571;&#1606; &#1575;&#1580;&#1583;&#1575;&#1583;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609;<br />
<br />
 &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1580;&#1610;&#1569; &#1576;&#1607;&#1605; &#1603;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1609; &#1588;&#1605;&#1575;&#1604; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575;.<br />
<br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608; &#1575;&#1602;&#1608;&#1604; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;...&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1604;&#1593;&#1583;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; <br />
<br />
&#1605;&#1587;&#1604;&#1605;&#1575; &#1587;&#1606;&#1610;&#1575;...&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603;&#1605; &#1570;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; <br />
<br />
 &#1604;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1610;&#1593;&#1610;&#1575;...&#1601;&#1578;&#1571;&#1605;&#1604;&#1608;&#1575;...<br />
<br />
<br />
&#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1605;&#1587;&#1610;&#1581; &#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1610;&#1593; &#1608; &#1575;&#1604;&#1578;&#1607;&#1608;&#1610;&#1583; &#1604;&#1576;&#1602;&#1610; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1603;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1610;&#1577;...<br />
<br />
<br />
&#1601;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1605;&#1606;&#1577;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê›Âœ</div><div class="date">12-02-07, 12:14 AM</div></div><div class="posttext">&#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
&#1608;&#1604;&#1575;&#1610;&#1577; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575; &#1578;&#1602;&#1593; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;<br />
<br />
&#1608;&#1593;&#1575;&#1589;&#1605;&#1578;&#1607;&#1575; &#1575;&#1578;&#1604;&#1575;&#1606;&#1578;&#1575;..&#1608;&#1610;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1587;&#1610; &#1575;&#1606; &#1575;&#1606;<br />
<br />
&#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1606;&#1578;&#1580;&#1608; &#1575;&#1608;&#1604; &#1586;&#1580;&#1575;&#1580;&#1577; &#1603;&#1608;&#1603;&#1575;&#1603;&#1608;&#1604;&#1575;...&#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1603;&#1608;&#1603;&#1575;&#1603;&#1608;&#1604;&#1575;...&#1610;&#1582;&#1604;&#1608;&#1606;&#1603; &#1578;&#1584;&#1608;&#1602; &#1603;&#1604; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1603;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;<br />
<br />
&#1586;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;<br />
<br />
&#1581;&#1610;&#1579; &#1578;&#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1582;&#1590;&#1585;&#1578;&#1607;&#1575; &#1608;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;<br />
<br />
&#1608;&#1605;&#1606; &#1605;&#1593;&#1575;&#1604;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1590;&#1582;&#1605; &#1575;&#1603;&#1608;&#1575;&#1585;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;..&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1590; &#1593;&#1604;&#1609; &#1581;&#1610;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1608;&#1580;&#1575;<br />
<br />
&#1608;&#1602;&#1585;&#1588; &#1575;&#1604;&#1581;&#1608;&#1578;!!!<br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;<br />
<br />
&#1575;&#1584;&#1603;&#1585; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1604;&#1610; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1587;&#1575;&#1574;&#1602; &#1578;&#1575;&#1603;&#1587;&#1610; &#1605;&#1606; &#1575;&#1589;&#1604; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1603;&#1605; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1578;&#1608; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1575; &#1601;&#1585;&#1602;<br />
<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1605;&#1575; &#1575;&#1587;&#1605;&#1603; &#1602;&#1576;&#1604; &#1575;&#1606; &#1575;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603;<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585;...&#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1575;&#1606;&#1578; &#1605;&#1581;&#1603;&#1608;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;...&#1601;&#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1601;&#1602;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575;<br />
<br />
&#1601;&#1588;&#1585;&#1581;&#1578; &#1604;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1602;&#1604;&#1578; &#1575;&#1606;&#1603; &#1578;&#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1607;&#1608;&#1610;&#1578;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;...&#1601;&#1575;&#1605;&#1575; &#1578;&#1607;&#1585;&#1576; &#1608;&#1575;&#1605;&#1575; &#1578;&#1602;&#1575;&#1578;&#1604; &#1583;&#1601;&#1575;&#1593;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1603;<br />
<br />
&#1608;&#1579;&#1605; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1606; &#1610;&#1571;&#1582;&#1584;&#1606;&#1610; &#1604;&#1575;&#1602;&#1585;&#1576; &#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1604;&#1575;&#1606;&#1610; &#1589;&#1585;&#1575;&#1581;&#1607; &#1605;&#1575; &#1603;&#1606;&#1578; &#1605;&#1575;&#1603;&#1604; &#1604;&#1581;&#1605; &#1604;&#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;<br />
<br />
&#1608;&#1579;&#1605; &#1588;&#1585;&#1581;&#1578; &#1604;&#1607; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1575;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;...&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585; &#1582;&#1591;&#1585;&#1575;<br />
<br />
&#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606;<br />
<br />
&#1576;&#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1576;&#1588;&#1585;&#1606;&#1610; &#1582;&#1610;&#1585;&#1575; &#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1605;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575; &#1608;&#1610;&#1587;&#1604;&#1605; &#1601;&#1610;&#1607; &#1575;&#1588;&#1582;&#1575;&#1589; &#1601;&#1610; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
<br />
&#1588;&#1575;&#1603;&#1585; &#1604;&#1603;&#1605; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1608;&#1593;&#1602;&#1576;&#1575;&#1604; &#1605;&#1575; &#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1608;&#1585;&#1580;&#1610;&#1575; &#1608;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1603;&#1604;&#1607;&#1575;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">12-02-07, 09:17 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1575;&#1603;&#1605; &#1608;&#1588;&#1585;&#1601;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; .. !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">12-02-07, 09:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1576;&#1588;&#1585;&#1603; &#1576;&#1580;&#1606;&#1575;&#1578; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1617; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548;&#1548;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1579;&#1576;&#1578;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«Ì“ «·»«Â·Ì</div><div class="date">12-02-07, 10:16 PM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1577; &#1604;&#1575;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê“«⁄Ì</div><div class="date">12-02-07, 10:19 PM</div></div><div class="posttext">√”‹√· «··Â «·⁄ŸÌ„ √‰ Ì„‰ ⁄·Ï »ﬁÌ Â„ »‰⁄„… «·Âœ«Ì… Ê«·≈”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">waabsa</div><div class="date">13-02-07, 01:12 AM</div></div><div class="posttext">«”«· «··Â ·Â Ê·‰« «·À»«  ⁄·Ï œÌ‰ «·Õﬁ Ê⁄·Ï ”‰… ‰»ÌÂ «·ﬂ—Ì„ ⁄·ÌÂ Ê⁄·Ï «·Â Ê«’Õ«»Â «›÷· «·’·«… Ê«·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">13-02-07, 01:54 AM</div></div><div class="posttext">«··Â Ì»‘—ﬂ »Ã‰«  ⁄—÷Â« «·”„Ê«  Ê«·√—÷<br />
<br />
Ã“«ﬂ «··Â √ŒÌ «»Ê Œ«·œ «·”Â·Ì<br />
<br />
Ê«·Õ„œ ··Â «·–Ì „‰¯ ⁄·ÌÂ »«·≈”·«„ °°° «··Â„ À» Â ⁄·Ï œÌ‰ﬂ<br />
<br />
<br />
<br />
‰”√· «··Â ·… «·À»«  «‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">13-02-07, 02:13 AM</div></div><div class="posttext">&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1577; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; / &#1588;&#1610;&#1593;&#1610;007<br />
<br />
&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1583;&#1610; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; :<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1576;&#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1589;&#1581;&#1576; &#1608;&#1575;&#1604;&#1570;&#1604; &#1571;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1590;&#1575;&#1604; &#1605;&#1606;&#1581;&#1585;&#1601; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">alger</div><div class="date">13-02-07, 02:19 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1575;&#1606;&#1603;&#1605; &#1604;&#1578;&#1593;&#1583;&#1608;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1608; &#1604;&#1603;&#1605; &#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1608;&#1604;&#1575; &#1578;&#1603;&#1584;&#1576; &#1593;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1581;&#1602; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1601;&#1585;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›—ﬁ«‰ «·„”·„</div><div class="date">13-02-07, 02:51 AM</div></div><div class="posttext">ÌﬁÊ· „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« √‰ œ—«”… «·ﬁ—¬‰ «·ﬂ—Ì„ ﬁ«œ Â ≈·Ì «·«”·«„ &quot; «·”‰Ì &quot; ....<br />
Ê√‰« √”√· «·‘Ì⁄… : Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« ›Ì ﬂ «» «··Â  ⁄«·Ì √Ì ‘∆ ⁄‰ Œ—«›… «·‰Ÿ—Ì… «·√À‰Ì ⁄‘—Ì… ø Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« ›Ì ﬂ «» «··Â  ⁄«·Ì √Ì ‘∆ ⁄‰ Ê·«Ì… ⁄·Ì «»‰ √»Ì ÿ«·» ø Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« √”„ ⁄·Ì «»‰ √»Ì ÿ«·» ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ø Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« √‰ ⁄·Ì «»‰ √»Ì ÿ«·» ÂÊ ﬁ”Ì„ «·‰«— Ê«·Ã‰… ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ø Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« √Ì ‘∆ ⁄‰ Œ—«›… „ÂœÌ «·”—œ«» ø Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„  √Ì ‘∆ ⁄‰ «··ÿ„ Ê«· ÿ»Ì— Ê«· Ã·Ìœ Ê“Ì«—… «·ﬁ»Ê— ø Â· ÊÃœ „Õ«›Ÿ Ê·«Ì… ÃÊ—ÃÌ« ›Ì ﬂ «» «··Â  ⁄«·Ì √Ì ‘∆ ⁄‰ ÿ·» «·‰Ãœ… „‰ ⁄·Ì «»‰ √»Ì ÿ«·» √Ê «·Õ”Ì‰ ø <br />
√Ì‰ Ì« ‘Ì⁄… „–Â»ﬂ„ ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ ø  Êﬂ·„« ”√·‰«ﬂ„ ⁄‰ «·œ·Ì· √Ã«» √Õœ «·‘Ì⁄… ﬁ«∆·« ·‰« „« Ì·Ì : &quot; <br />
⁄“Ì“Ì ·Ì” ⁄œ–·« „‰ «Ì Ã„·… «ﬁÊ·Â«  —Ìœ «·œ·Ì· ›ÂÌ «œ·… ⁄ﬁ·Ì… &quot; √Ê ﬁ«· ·‰« „« Ì·Ì &quot; &quot; »«·‰”»… ·Ì ·« ÌÊÃœ ⁄‰œÌ ‰’ ’—ÌÕ &quot;<br />
›·« √œ·… ⁄·Ì ﬂ·«„ﬂ„ ·« „‰ ﬂ «» «··Â  ⁄«·Ì Ê·« „‰ ”‰… —”Ê·Â «·ﬂ—Ì„ ÊÕ Ì „‰ √ﬁÊ«· ”Ìœ‰« ⁄·Ì .... ›„«   »⁄Ê‰ √‰ „ ø Â· ÂÊ „Ã—œ ⁄‰«œ , Ê·ﬂ‰  ⁄«‰œÊ‰ „‰ ø « ﬁÊ« «··Â  ⁄«·Ì ›Ì √‰›”ﬂ„ Ì« ‘Ì⁄… ›·Ì”  «·„”√·… „”√·… ”‰… Ê‘Ì⁄… Ê·ﬂ‰Â« „”√·… Õﬁ Ê»«ÿ· ÊÃ‰… Ê‰«— ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">13-02-07, 03:05 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ..«” œ·«· ÃÌœ ··√Œ „—«»ÿ.... Ê«·⁄ÃÌ»  ‰«œ—« »· ·„ «—Ï «Õœ  ÕÊ· «·Ï «· ‘Ì⁄ „‰ «·‰’«—‰Ì…...·√‰Â  «‰ Ì—Ï ÃœÊ· “Ì«—«  «·√√„… ”Ì’«» »Ã·ÿ… ·ﬂÀ— Â«..Ê”Ì—Ï «‰Â„ ›ﬁÿ Ì»ﬂÊ ÊÌ·ÿ„Ê ÊÌ⁄Ê‰..›ÌﬁÊ· ›Ì ‰›”Â „«Â–« «·œÌ‰ ﬂ·Â ·ÿ„ ..›Ì «·Õ“‰ Ì·ÿ„Ê‰ Ê›Ì «·›—Õ Ì·ÿ„Ê‰..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">13-02-07, 03:22 AM</div></div><div class="posttext">·„«–« «·–Ì‰ Ì”·„Ê‰ Ì√ Ê‰ ≈·Ì‰« Ê·« Ì√ Ê‰ ≈·Ï «·—«›÷…ø<br />
√·Ì” ·√‰ œÌ‰‰« ÂÊ «·√’·.<br />
Ê√„« „–Â»Â„ ›Õ«·… ÿ«—∆… Ê‘«–…øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ«—Â «·–·</div><div class="date">13-02-07, 03:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1579;&#1576;&#1578;&#1607; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1604;&#1605;&#1608;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1604;&#1575; &#1610;&#1571;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567;<br />
&#1571;&#1604;&#1610;&#1587; &#1604;&#1571;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604;.<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1601;&#1581;&#1575;&#1604;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577; &#1608;&#1588;&#1575;&#1584;&#1577;&#1567;&#1567;&#1567;<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1575;&#1588;&#1610;&#1582;&#1606;&#1575; &#1604;&#1571;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1593;&#1610;&#1583;&#1610;&#1606; &#1593;&#1606;&#1607;&#1605;<br />
<br />
&#1601;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607;&#1605; &#1608;&#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1608;&#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1587;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1608;&#1575;&#1606; &#1582;&#1575;&#1604;&#1601; &#1605;&#1606;&#1607;&#1580;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">13-02-07, 11:42 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1575;&#1606;&#1602;&#1584;&#1607; &#1605;&#1606; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605;<br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1579;&#1576;&#1578;&#1607; &#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1582;&#1585;&#1577; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1604;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1606;&#1581;&#1610;&#1575; &#1576;&#1607;&#1575; &#1608;&#1606;&#1605;&#1608;&#1578; &#1576;&#1575;&#1584;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;<br />
 <br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1575;&#1585;&#1577;  &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Œ«·œ «·”Â·Ì</div><div class="date">15-02-07, 11:38 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1571;&#1581;&#1576;&#1578;&#1610; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; .. !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›Âœ «·Ã—ÌÕ</div><div class="date">16-02-07, 07:53 AM</div></div><div class="posttext">«··Â„ ·ﬂ «·Õ„œ ﬂ„« Ì‰»€Ï ·Ã·«· ÊÃÂﬂ Ê⁄ŸÌ„ ”·ÿ«‰ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ıÕ» «·’œÌﬁ Ê «·›«—Êﬁ</div><div class="date">16-02-07, 10:16 AM</div></div><div class="posttext">«·‹Õ‹„‹œ··‹Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">16-02-07, 11:58 AM</div></div><div class="posttext">«··Â √ﬂ»— Ê ··Â «·Õ„œ<br />
Ã“«ﬂ «··Â ŒÌ— √ŒÌ «·ﬂ—Ì„ √»Ê Œ«·œ «·”Â·Ì ⁄·Ï ‰ﬁ· Â–« «·Œ»— «·—«∆⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">16-02-07, 01:14 PM</div></div><div class="posttext">«··Â «ﬂ»— .<br />
<br />
<br />
«··Â„ À» Â ⁄·Ï „–Â» ¬· «·»Ì  Ê «·’Õ«»… ⁄·ÌÂ„ «·”·«„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">16-02-07, 06:04 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« ‘ÌŒÌ «·Õ»Ì» √»Ê Œ«·œ «·”Â·Ì<br />
<br />
<br />
»‘—ﬂ «··Â »«·Ã‰… Ê‰⁄Ì„Â« Ê’Õ»… «·‰»Ì Ê¬·Â Ê’Õ»Â ›ÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">16-02-07, 09:01 PM</div></div><div class="posttext">«·Õ„œ ··Â ﬂÀÌ—««« <br />
<br />
»‘—  »«·Ã‰… Ê‰⁄Ì„Â« √ŒÌ »ÊŒ«·œ «·”Â·Ì<br />
<br />
À» Â «··Â ÊÂœÏ »Â ..<br />
<br />
<br />
¬¬¬¬¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">16-02-07, 09:34 PM</div></div><div class="posttext">«··Â„ «ÂœÂ Ê«ÂœÌ »Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ “ »œÌ‰Â</div><div class="date">16-02-07, 09:42 PM</div></div><div class="posttext">&#1576;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1579;&#1576;&#1578;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1607; .<br />
<br />
<br />
&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1610;&#1576;&#1604;&#1594;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1608;&#1606; &#1608;&#1604;&#1583;&#1610;&#1607; &#1576;&#1588;&#1575;&#1585;&#1577; &#1581;&#1608;&#1604; &#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .. &#1604;&#1608;&#1602;&#1578;&#1607;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· ﬁÊÏ2000</div><div class="date">16-02-07, 10:27 PM</div></div><div class="posttext">Œ»— —«∆⁄ Ã“«ﬂ «··Â ŒÌ—« ÊÀ» Â ⁄·Ï œÌ‰ «·Õﬁ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>