<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „Â œÊ‰ ≈··Ì Ì’·Ì »’·«… ﬂ«„·Âøøø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „Â œÊ‰ ≈··Ì Ì’·Ì »’·«… ﬂ«„·Âøøø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „Â œÊ‰ ≈··Ì Ì’·Ì »’·«… ﬂ«„·Âøøø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „Â œÊ‰ ≈··Ì Ì’·Ì »’·«… ﬂ«„·Âøøø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60476.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60476">„Â œÊ‰ ≈··Ì Ì’·Ì »’·«… ﬂ«„·Âøøø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‘Ì⁄Ì1</div><div class="date">08-02-07, 06:56 AM</div></div><div class="posttext">ÂœÌ… „‰ ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰Â <br />
ÊÂÌ «‰  ’·Ì ⁄·Ï «·‰»Ì<br />
«··Â „’·Ì ⁄·Ï ‰„Õ„œ Ê¬· Ê¬· Ê¬· „Õ„œ<br />
ÊﬁÊ· «·—”Ê·(·«  ’·Ê« ⁄·Ì ’·«… «·» —«)<br />
’·Ê« ⁄·ÌÂ Ì«„”·„ÊÊÊÊÊÊÊ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">08-02-07, 07:35 AM</div></div><div class="posttext">«··Â„ ’· Ê ”·„ Ê »«—ﬂ ⁄·Ï „Õ„œ Ê ⁄·Ï ¬· „Õ„œ Ê ⁄·Ï √’Õ«» „Õ„œ Ê ⁄·Ï „‰  »⁄Â„ »≈Õ”«‰ ≈·Ï ÌÊ„ «·œÌ‰ ...<br />
<br />
»«·„‰«”»… „« ÂÌ «·’·«… «·» —« («·» —«¡) ... „„ﬂ‰  ‘—Õ ·Ìøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">08-02-07, 08:58 AM</div></div><div class="posttext">«··Â„ ’·Ì Ê”·„ ⁄·Ï ”Ìœ‰« „Õ„œ Ê⁄·Ï √“Ê«ÃÂ Ê–—Ì Â Ê√’Õ«»Â Ê„‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰ <br />
<br />
<br />
Ê·ﬂ‰ Â· √‰  „ √ﬂœ √‰ √∆„ ﬂ ·„ Ì’·Ê« ⁄·ÌÂ «·’·«… «·» —«¡ ﬂ„«  ”„Ê‰Â« ø:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-02-07, 09:01 AM</div></div><div class="posttext">«··Â„ ’·Ï ⁄·Ï „Õ„œ Ê¬· „Õ„œ  Ê«·„ƒ„‰Ì‰ Ê„‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">08-02-07, 09:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583;<br />
<br />
&#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1589;&#1609; &#1608; &#1575;&#1604;&#1606;&#1608;&#1609; &#1608; &#1575;&#1604;&#1606;&#1583;&#1609; &#1608; &#1593;&#1583;&#1583; &#1575;&#1604;&#1585;&#1605;&#1575;&#1604; &#1608; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1608; &#1602;&#1591;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;<br />
<br />
&#1608;&#1593;&#1583;&#1583; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1575; &#1606;&#1581;&#1589;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1581;&#1589;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ì‹‹«“</div><div class="date">08-02-07, 10:57 AM</div></div><div class="posttext">«··Â„ ’·Ì ⁄·Ï „Õ„œ Ê «· „Õ„œ Ê √’Õ«» „Õ„œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”«„(⁄„—)</div><div class="date">08-02-07, 11:00 AM</div></div><div class="posttext">«‘Âœ «‰ ·« «·Â «·« «··Â Ê«‘Âœ «‰ „Õ„œ« —”Ê· «··Â<br />
«··Â„ ’·Ì ⁄·Ï „Õ„œ Ê⁄·Ï ¬·Â Ê’Õ»Â Ê„‰  »⁄Â »«Õ”«‰ «·Ï ÌÊ„ «·œÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-02-07, 11:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1575;&#1574;&#1607; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1548; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1590;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1548; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1548; &#1608; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548; &#1608;&#1587;&#1576;&#1607;&#1605; &#1548; &#1608;&#1593;&#1575;&#1583;&#1575;&#1607;&#1605; &#1548; &#1608;&#1606;&#1587;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1575; &#1606;&#1587;&#1576;&#1608;&#1575; &#1586;&#1608;&#1585;&#1575;&#1611; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1604;&#1593;&#1606;&#1608;&#1575; &#1586;&#1608;&#1580;&#1575;&#1578; &#1608; &#1589;&#1581;&#1575;&#1576;&#1577; &#1581;&#1576;&#1610;&#1576;&#1603; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1588;&#1602; &#1589;&#1601;&#1608;&#1601;&#1607;&#1605; &#1603;&#1605;&#1575; &#1588;&#1602;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1607; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1603;&#1584;&#1576;&#1608;&#1575; &#1576;&#1573;&#1587;&#1605; &#1570;&#1604; &#1576;&#1610;&#1578; &#1581;&#1576;&#1610;&#1576;&#1603; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">08-02-07, 11:08 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603; &#1610;&#1575;&#1587;&#1606;&#1610; 1 &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">08-02-07, 11:14 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1606;&#1576;&#1610; &#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
 <br />
&#1578;&#1593;&#1604;&#1610;&#1602;&#1610; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610;<br />
 <br />
&#1575;&#1606;&#1610; &#1575;&#1606;&#1575; &#1587;&#1605;&#1593;&#1578; &#1603;&#1584;&#1575; &#1588;&#1610;&#1582; &#1587;&#1608;&#1574;&#1604;&#1608;&#1575; &#1593;&#1606; &#1605;&#1583;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1603;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1593; &#1608;&#1575;&#1601;&#1578;&#1608;&#1575; &#1576;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586;&#1607; &#1604;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;<br />
 <br />
&#1608;&#1604;&#1608; &#1604;&#1575;&#1581;&#1592;&#1578;&#1608;&#1575; &#1575;&#1606; &#1601;&#1603;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1578;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1578;&#1602;&#1609;<br />
 <br />
&#1608;&#1601;&#1578;&#1581; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607;&#1605; <br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-02-07, 11:18 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1607; &#1593;&#1575;&#1588;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1577;<br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1605;&#1575;&#1578;&#1601;&#1590;&#1604;&#1578;&#1610; &#1576;&#1607;<br />
<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1575;&#1585;&#1575;&#1583; &#1588;&#1574; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1601;&#1593;&#1604;&#1605;&#1606;&#1575;&#1607; &#1571;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mjdiali</div><div class="date">08-02-07, 11:21 AM</div></div><div class="posttext">«··Â„ ’·Ì Ê”·„ ⁄·Ï ”Ìœ‰« „Õ„œ Ê⁄·Ï √“Ê«ÃÂ Ê–—Ì Â Ê√’Õ«»Â Ê„‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰ <br />
Ê·ﬂ‰ «‰ „ Ì« —«›÷Ì 1 ·„«–«  ‘—ﬂÊ‰ ¬· „Õ„œ ⁄·ÌÂ «·’·«… Ê«·”·«„ „⁄Â ⁄‰œ„«  –ﬂ—Ê‰Â › ﬁÊ·Ê‰ &quot;«··Â„ ’·Ì Ê”·„ ⁄·Ï „Õ„œ Ê¬· „Õ„œ &quot; Ê·«  ‘—ﬂÊ‰ „Õ„œ „⁄ «Ì „‰ «·Â ⁄‰œ„«  –ﬂ—Ê‰Â„ › ﬁÊ·Ê‰ &quot; ⁄·Ì «Ê «·Õ”Ì‰ Ê –ﬂ—Ê‰ »⁄œÂ« ⁄·ÌÂ «·”·«„ &quot;›ﬁÿ Ê·«  ’·Ê‰ ⁄·Ï «·‰»Ì „⁄Â„ „⁄ «‰Â ÂÊ «·«’· ›·Ê·« ÂÊ ⁄·ÌÂ «·’·«… Ê«·”·«„ ·„« ﬂ«‰Ê« Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">08-02-07, 11:38 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1571;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1603;&#1605;&#1575; &#1589;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1593;&#1604;&#1609; &#1571;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1606;&#1603; &#1581;&#1605;&#1610;&#1583; &#1605;&#1580;&#1610;&#1583; .<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1571;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1586;&#1608;&#1580;&#1575;&#1578; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1603;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1576;&#1575;&#1581;&#1587;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1606;&#1601;&#1575;&#1569; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1608;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
<br />
<br />
<br />
&#1610;&#1575; &#1581;&#1585;&#1575;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1580;&#1583;&#1608;&#1575; &#1579;&#1594;&#1585;&#1577; &#1601;&#1610;&#1606;&#1575; &#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1604;&#1571;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1585;&#1576;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605; &#1603;&#1604;&#1607; &#1579;&#1594;&#1585;&#1575;&#1578; &#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1606; &#1571;&#1605;&#1585;&#1575;&#1611; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1571;&#1608; &#1601;&#1593;&#1604;&#1607; &#1571;&#1604; &#1576;&#1610;&#1578;&#1607; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ì‹‹«“</div><div class="date">08-02-07, 02:13 PM</div></div><div class="posttext">«··Â„ ’·Ì Ê”·„ ⁄·Ï ”Ìœ‰« „Õ„œ Ê⁄·Ï √“Ê«ÃÂ Ê–—Ì Â Ê√’Õ«»Â Ê„‰  »⁄Â„ »≈Õ”«‰ «·Ï ÌÊ„ «·œÌ‰ <br />
Ê·ﬂ‰ «‰ „ Ì« —«›÷Ì 1 ·„«–«  ‘—ﬂÊ‰ ¬· „Õ„œ ⁄·ÌÂ «·’·«… Ê«·”·«„ „⁄Â ⁄‰œ„«  –ﬂ—Ê‰Â › ﬁÊ·Ê‰ &quot;«··Â„ ’·Ì Ê”·„ ⁄·Ï „Õ„œ Ê¬· „Õ„œ &quot; Ê·«  ‘—ﬂÊ‰ „Õ„œ „⁄ «Ì „‰ «·Â ⁄‰œ„«  –ﬂ—Ê‰Â„ › ﬁÊ·Ê‰ &quot; ⁄·Ì «Ê «·Õ”Ì‰ Ê –ﬂ—Ê‰ »⁄œÂ« ⁄·ÌÂ «·”·«„ &quot;›ﬁÿ Ê·«  ’·Ê‰ ⁄·Ï «·‰»Ì „⁄Â„ „⁄ «‰Â ÂÊ «·«’· ›·Ê·« ÂÊ ⁄·ÌÂ «·’·«… Ê«·”·«„ ·„« ﬂ«‰Ê« Â„<br />
<br />
<br />
<br />
:confused: :confused: :confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·Õ”‰Ì‰</div><div class="date">08-02-07, 02:59 PM</div></div><div class="posttext">ÂœÌ… „‰ ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰Â <br />
ÊÂÌ «‰  ’·Ì ⁄·Ï «·‰»Ì<br />
«··Â „’·Ì ⁄·Ï ‰„Õ„œ Ê¬· Ê¬· Ê¬· „Õ„œ<br />
ÊﬁÊ· «·—”Ê·(·«  ’·Ê« ⁄·Ì ’·«… «·» —«)<br />
’·Ê« ⁄·ÌÂ Ì«„”·„ÊÊÊÊÊÊÊ‰<br />
<br />
«··Â„ ’·Ì Ê”·„ Ê“œ Ê»«—ﬂ ⁄·Ï „Õ„œ Ê¬· „Õ„œ Ê’Õ»Â Ê„‰  »⁄Â »≈Õ”«‰ ≈·Ï ÌÊ„ «·œÌ‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>