<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Õﬂ„ ⁄·Ï «·—«›÷Ì ≈»‰ «·„ ⁄… Ì«”— «·Õ»Ì»» »«·”Ã‰ ⁄‘— ”‰Ê«  !!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Õﬂ„ ⁄·Ï «·—«›÷Ì ≈»‰ «·„ ⁄… Ì«”— «·Õ»Ì»» »«·”Ã‰ ⁄‘— ”‰Ê«  !!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·Õﬂ„ ⁄·Ï «·—«›÷Ì ≈»‰ «·„ ⁄… Ì«”— «·Õ»Ì»» »«·”Ã‰ ⁄‘— ”‰Ê«  !!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·Õﬂ„ ⁄·Ï «·—«›÷Ì ≈»‰ «·„ ⁄… Ì«”— «·Õ»Ì»» »«·”Ã‰ ⁄‘— ”‰Ê«  !!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60202.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60202">«·Õﬂ„ ⁄·Ï «·—«›÷Ì ≈»‰ «·„ ⁄… Ì«”— «·Õ»Ì»» »«·”Ã‰ ⁄‘— ”‰Ê«  !!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ œ„‘ﬁÌ…</div><div class="date">03-02-07, 05:38 PM</div></div><div class="posttext">http://www.7alx7al.com/forums/images/bsm.gif<br />
<br />
<br />
<br />
<br />
<br />
ﬁ—√  «·ÌÊ„ ›Ì ’ÕÌ›… «·‰Œ»… «·”⁄ÊœÌ… «·’«œ—… „‰ ·‰œ‰<br />
<br />
»√‰ «·—«›÷Ì «·ﬂÊÌ Ì Ì«”— «·Õ»Ì» ﬁœ Õﬂ„ ⁄·ÌÂ »«·”Ã‰ 10 ”‰Ê« <br />
<br />
Ã—«¡  ⁄—÷… »«·”» - ··‰»‹Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ -<br />
<br />
Ê ··’Õ«»… Ê√„Â«  «·„ƒ„‰Ì‰ - —÷Ì «··Â ⁄‰Â„ -<br />
<br />
Ê ﬂ›Ì— √Â· «·”‰… Ê«·œ⁄Ê… ≈·Ï ﬁ ·Â„  »· Õ Ï √‰ «·’ÕÌ›… ﬁ«· <br />
√‰ «·‘Ì⁄… √‰›”Â„ ·„ Ì”·„Ê« „‰Â !!<br />
<br />
<br />
 Ê..... Ê....... Ê....... ≈·Œ<br />
<br />
<br />
<br />
<br />
Ê«·”·«„ ⁄·Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“«œ «·„⁄«œ</div><div class="date">03-02-07, 06:33 PM</div></div><div class="posttext">&#1590;&#1593; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÌÂ—Ì</div><div class="date">03-02-07, 07:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1604;&#1608; &#1578;&#1603;&#1585;&#1605;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
<br />
<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ œ„‘ﬁÌ…</div><div class="date">03-02-07, 09:30 PM</div></div><div class="posttext">&#1578;&#1602;&#1590;&#1604;&#1608;&#1575; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
<br />
<br />
:::: &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; ::::<br />
<br />
http://www.awrd.net/look/article.tpl?IdLanguage=17&amp;IdPublication=1&amp;NrArticle=839&amp;NrIssue=1&amp;NrSection=16<br />
<br />
<br />
<br />
&#1585;&#1575;&#1610;&#1591; &#1570;&#1582;&#1585; &#1605;&#1606;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1601;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;<br />
<br />
http://ara.amnesty.org/report2005/kwt-summary-ara<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1575; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1610; &#1575;&#1604;&#1610;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1605;<br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1589;&#1583;&#1585;&#1578; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ œ„‘ﬁÌ…</div><div class="date">03-02-07, 09:32 PM</div></div><div class="posttext">&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; /<br />
<br />
 <br />
15/11/2006 <br />
 <br />
  <br />
 <br />
<br />
&#1571;&#1603;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1606; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1583;&#1608;&#1606;) &#1605;&#1581;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1585;&#1587;&#1605;&#1610; &quot;&#1603;&#1576;&#1610;&#1585;&quot; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1580;&#1575;&#1583;&#1577; &#1601;&#1610; &#1591;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1575;&#1601;&#1578;&#1575; &#1575;&#1604;&#1609; &#1575;&#1606; &#1584;&#1604;&#1603; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1604;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1610;&#1606; &#1575;&#1579;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1605;&#1593; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1580;&#1575;&#1583;&#1577; &#1601;&#1610; &#1591;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1587;&#1578;&#1588;&#1575;&#1585;&#1603; &#1576;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1604;&#1580;&#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;.<br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1606; &#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1575;&#1581;&#1605;&#1583; &#1576;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1610;&#1588;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605; &#1588;&#1585;&#1610;&#1581;&#1577; &#1603;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1605;&#1572;&#1603;&#1583;&#1575; &#1575;&#1606;&#1607;&#1575; &quot;&#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577;&quot; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1593;&#1604;&#1609; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1610;&#1590;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605; &#1603;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; &#1571;&#1610;&#1590;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1585;&#1594;&#1576;&#1577; &#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607; &#1605;&#1593; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1608;&#1590;&#1581; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1580;&#1575;&#1583;&#1577; &#1608;&#1605;&#1607;&#1578;&#1605;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1587;&#1593;&#1609; &#1575;&#1604;&#1609; &#1575;&#1606; &#1578;&#1587;&#1578;&#1603;&#1605;&#1604; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1583;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583; &#1605;&#1572;&#1603;&#1583;&#1575; &#1575;&#1606;&#1607;&#1575; &#1583;&#1593;&#1608;&#1577; &#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1583;&#1608;&#1585; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;.<br />
<br />
&#1575;&#1604;&#1581;&#1603;&#1605; &#1594;&#1610;&#1575;&#1576;&#1610;&#1575; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1610; &#1603;&#1608;&#1610;&#1578;&#1610; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1607;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1581;&#1603;&#1605;&#1578; &#1605;&#1581;&#1603;&#1605;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1594;&#1610;&#1575;&#1576;&#1610;&#1575; &#1593;&#1604;&#1609; &#1606;&#1575;&#1588;&#1591; &#1588;&#1610;&#1593;&#1610; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1607;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577;&#1548; &#1581;&#1587;&#1576;&#1605;&#1575; &#1575;&#1601;&#1575;&#1583;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569;. &#1608;&#1575;&#1601;&#1575;&#1583;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1585;&#1575;&#1576; &#1578;&#1575;&#1610;&#1605;&#1586;&quot; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1606; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; (23 &#1593;&#1575;&#1605;&#1575;) &#1575;&#1583;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606;&#1577; &#1604;&#1593;&#1583;&#1577; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1610;&#1603;&#1585;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1608;&#1580;&#1607;&#1578; &#1575;&#1604;&#1610;&#1607; &#1578;&#1607;&#1605;&#1577; &quot;&#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&quot;.<br />
<br />
&#1608;&#1606;&#1588;&#1585;&#1578; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1572;&#1582;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1589;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;. &#1608;&#1607;&#1608; &#1579;&#1575;&#1606;&#1610; &#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1610;&#1589;&#1583;&#1585; &#1576;&#1581;&#1602; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1580;&#1581; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1576;&#1593;&#1583; &#1581;&#1603;&#1605; &#1587;&#1575;&#1576;&#1602; &#1589;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1604;&#1604;&#1587;&#1576;&#1576; &#1606;&#1601;&#1587;&#1607;. &#1608;&#1575;&#1593;&#1578;&#1602;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;(&#1606;&#1608;&#1601;&#1605;&#1576;&#1585;) 2003 &#1576;&#1593;&#1583; &#1575;&#1606; &#1587;&#1580;&#1604; &#1588;&#1585;&#1610;&#1591;&#1575; &#1589;&#1608;&#1578;&#1610;&#1575; &#1601;&#1610;&#1607; &#1575;&#1607;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1604;&#1593;&#1575;&#1574;&#1588;&#1577; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1601;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1576;&#1593;&#1583; &#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1601;&#1610; &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;(&#1610;&#1606;&#1575;&#1610;&#1585;) 2004 &#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1601;&#1608; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1548; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1602;&#1585;&#1585; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1605;&#1580;&#1583;&#1583;&#1575; &#1575;&#1584; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1575;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607; &#1582;&#1591;&#1571; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1575;. &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1604;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1575; &#1583;&#1601;&#1593; &#1576;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1609; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607; &#1594;&#1610;&#1575;&#1576;&#1610;&#1575; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1609; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1579;&#1604;&#1579; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; 910 &#1575;&#1604;&#1575;&#1601; &#1606;&#1587;&#1605;&#1577;.<br />
<br />
 <br />
********************************************<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1601;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; ( &#1601;&#1585;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; )<br />
<br />
&#1601;&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1615;&#1603;&#1605; &#1593;&#1604;&#1609; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1548; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 21 &#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1602;&#1615;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585;/&#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; 2003&#1548; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1605; &#1608;&#1576;&#1594;&#1585;&#1575;&#1605;&#1577; &#1578;&#1615;&#1602;&#1583;&#1585; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; 3340 &#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1611; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1611;. &#1608;&#1602;&#1583; &#1608;&#1615;&#1580;&#1607;&#1578; &#1573;&#1604;&#1610;&#1607; &#1578;&#1607;&#1605; &quot;&#1587;&#1576; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1605;&#1584;&#1607;&#1576; &#1583;&#1610;&#1606;&#1610;&#1548; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1588;&#1585;&#1610;&#1591; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1582;&#1610;&#1589;&quot;&#1548; &#1581;&#1587;&#1576;&#1605;&#1575; &#1608;&#1585;&#1583;&#1548; &#1608;&#1607;&#1610; &#1578;&#1607;&#1605; &#1578;&#1578;&#1589;&#1604; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1588;&#1585;&#1610;&#1591; &#1605;&#1587;&#1580;&#1604; &#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1594;&#1610;&#1585; &#1593;&#1604;&#1606;&#1610;&#1577; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;/&#1588;&#1576;&#1575;&#1591;&#1548; &#1571;&#1615;&#1601;&#1585;&#1580; &#1593;&#1606;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1593;&#1601;&#1608; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1604;&#1606;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1605;&#1590; &#1587;&#1608;&#1609; &#1571;&#1610;&#1575;&#1605; &#1602;&#1604;&#1575;&#1574;&#1604; &#1581;&#1578;&#1609; &#1589;&#1583;&#1585; &#1571;&#1605;&#1585; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1573;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1580; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;. &#1608;&#1602;&#1583; &#1575;&#1582;&#1578;&#1576;&#1571; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;. <br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1587;&#1602;&#1591;&#1578; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1590;&#1583;&#1607; &#1608;&#1571;&#1605;&#1585;&#1578; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1605;&#1581;&#1575;&#1603;&#1605;&#1578;&#1607;&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1586;&#1575;&#1583;&#1578; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;&#1548; &#1581;&#1587;&#1576;&#1605;&#1575; &#1608;&#1585;&#1583;. &#1608;&#1601;&#1610; &#1605;&#1575;&#1610;&#1608;/&#1571;&#1610;&#1575;&#1585;&#1548; &#1581;&#1615;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1594;&#1610;&#1575;&#1576;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; 10 &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1584;&#1603;&#1585;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1572;&#1603;&#1583;&#1577; &#1571;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1606;&#1592;&#1605;&#1577; &#1578;&#1587;&#1593;&#1609; &#1604;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÌÂ—Ì</div><div class="date">03-02-07, 09:36 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1593;&#1578;&#1585;&#1590; &#1606;&#1608;&#1593;&#1575; &#1605;&#1575;<br />
<br />
&#1571;&#1602;&#1608;&#1604;<br />
<br />
&#1610;&#1587;&#1578;&#1578;&#1575;&#1576; &#1608;&#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1602;<br />
<br />
&#1608;&#1578;&#1602;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577;<br />
<br />
&#1601;&#1573;&#1606; &#1571;&#1576;&#1609; &#1608;&#1573;&#1604;&#1575; &#1601;&#1571;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">03-02-07, 10:43 PM</div></div><div class="posttext">&#1573;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1575;&#1605; &#1608;&#1602;&#1604;&#1610;&#1600;&#1600;&#1604; &#1601;&#1610; &#1581;&#1602;&#1600;&#1600;&#1607; &#1576;&#1593;&#1583;....<br />
<br />
&#1604;&#1610;&#1603;&#1600;&#1600;&#1608;&#1606; &#1593;&#1576;&#1585;&#1577; &#1604;&#1594;&#1610;&#1600;&#1600;&#1600;&#1600;&#1585;&#1607;...<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1570;&#1580;&#1593;&#1604;&#1600;&#1600;&#1607; &#1606;&#1603;&#1600;&#1575;&#1604;&#1575;&#1611; &#1604;&#1594;&#1610;&#1600;&#1600;&#1585;&#1607; &#1605;&#1605;&#1606; &#1610;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1575;&#1605;...<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1571;&#1582;&#1600;&#1600;&#1610; &#1578;&#1604;&#1605;&#1610;&#1600;&#1584; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577;..</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>