<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„Ê»«Ì· «··«ÿ„..ÃœÌœ «·„Ê»«Ì·« , ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„Ê»«Ì· «··«ÿ„..ÃœÌœ «·„Ê»«Ì·«  «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·„Ê»«Ì· «··«ÿ„..ÃœÌœ «·„Ê»«Ì·«  [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·„Ê»«Ì· «··«ÿ„..ÃœÌœ «·„Ê»«Ì·« </div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60976.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60976">«·„Ê»«Ì· «··«ÿ„..ÃœÌœ «·„Ê»«Ì·« </a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">18-02-07, 12:18 AM</div></div><div class="posttext">&#1578;&#1593;&#1604;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1608;&#1603;&#1610;&#1575; &#1593;&#1606; &#1591;&#1585;&#1581; &#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1580;&#1583;&#1610;&#1583; &#1576;&#1605;&#1610;&#1586;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583; : &#1610;&#1604;&#1591;&#1605; &#1576;&#1583;&#1604; &#1575;&#1606; &#1610;&#1585;&#1606;... &#1610;&#1605;&#1578;&#1604;&#1603; &#1576;&#1604;&#1608;&#1578;&#1608;&#1579; &#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1608;&#1578;&#1608;&#1579; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; ..&#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1591;&#1605; &#1604;&#1605;&#1583;&#1577; 24 &#1587;&#1575;&#1593;&#1577; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1576;&#1583;&#1608;&#1606; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;..&#1603;&#1584;&#1604;&#1603; &#1601;&#1610;&#1607; &#1605;&#1610;&#1586;&#1577; &#1581;&#1601;&#1592; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1578; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; 54632 &#1586;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1593; &#1578;&#1606;&#1592;&#1610;&#1605; &#1583;&#1602;&#1577; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583;&#1607;&#1575; &#1605;&#1593; &#1575;&#1583;&#1593;&#1610;&#1577; &#1605;&#1571;&#1579;&#1608;&#1585;&#1577; &#1605;&#1602;&#1578;&#1576;&#1587;&#1577; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1588;&#1605;&#1588;&#1610; &#1575;&#1604;&#1602;&#1605;&#1610; .,,,,,&#1605;&#1593; &#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; ..&#1575;&#1604;&#1575; &#1608;&#1607;&#1610; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1578;&#1589;&#1575;&#1604; &#1576;&#1571;&#1576;&#1608; &#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576;!!!!....&#1601;&#1575;&#1594;&#1578;&#1606;&#1605; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577;...&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1575;&#1587;&#1605;&#1607; latim555 &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1582;&#1585; &#1604;&#1591;&#1605;&#1577;(&#1593;&#1601;&#1608;&#1575; &#1589;&#1610;&#1581;&#1577;) &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1608;&#1576;&#1575;&#1610;&#1604;&#1575;&#1578;...&#1575;&#1604;&#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1604;&#1575;&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1575;&#1605;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1604;&#1575;&#1610;&#1593;&#1605;&#1604; &#1605;&#1593;&#1607;&#1605;...&#1610;&#1605;&#1603;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1576;&#1608;  &#1587;&#1580;&#1575;&#1583; &#1575;&#1608; &#1575;&#1576;&#1608; &#1589;&#1575;&#1583;&#1602; &#1575;&#1608; &#1575;&#1576;&#1608; &#1576;&#1575;&#1602;&#1585; &#1575;&#1608; &#1575;&#1576;&#1608; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1608; &#1575;&#1576;&#1608; &#1605;&#1593;&#1589;&#1608;&#1605; &#1608;&#1603;&#1604;&#1575;&#1569; &#1606;&#1608;&#1603;&#1610;&#1575; &#1575;&#1604;&#1604;&#1591;&#1575;&#1605;&#1608;&#1606; (&#1593;&#1601;&#1608;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606;).<br />
www.nokia.Qum<br />
<br />
http://asfoor11.jeeran.com/5.jpg<br />
http://asfoor11.jeeran.com/1.htm1.jpg<br />
http://asfoor11.jeeran.com/6.jpg<br />
<br />
&#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1610;&#1604;&#1591;&#1605; &#1576;&#1583;&#1604; &#1575;&#1606; &#1610;&#1585;&#1606;!!!!<br />
<br />
&#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584;&#1607; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#1601;&#1610;&#1607; &#1588;&#1585;&#1603; (&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607;) &#1575;&#1587;&#1605;&#1607; :&#1604;&#1576;&#1610;&#1603; &#1610;&#1575;&#1581;&#1587;&#1610;&#1606;...&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;..&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1604;&#1581;&#1575;&#1585;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;.<br />
http://mohammedasfoor.jeeran.com/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·Ê·Ìœ «·‘«„Ì</div><div class="date">18-02-07, 12:35 AM</div></div><div class="posttext">&#1604;&#1608; &#1575;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608; &#1575;&#1606; &#1610;&#1594;&#1610;&#1585;&#1608;&#1608; &#1575;&#1604;&#1575;&#1584;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1591;&#1605; &#1604;&#1601;&#1593;&#1604;&#1608; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575; &#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê“«⁄Ì</div><div class="date">18-02-07, 02:31 PM</div></div><div class="posttext">·«  ⁄·Ìﬁ ...</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>