<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »’—«Ќ…: бёѕ √Џћ»дн «б‘нќ «бё—÷«жн Ён »—д«гћ ёд«… «бћ“н—… гЏ —Ё”дћ«дн ћѕ« бЏѕ… √”»«», ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  »’—«Ќ…: бёѕ √Џћ»дн «б‘нќ «бё—÷«жн Ён »—д«гћ ёд«… «бћ“н—… гЏ —Ё”дћ«дн ћѕ« бЏѕ… √”»«» «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> »’—«Ќ…: бёѕ √Џћ»дн «б‘нќ «бё—÷«жн Ён »—д«гћ ёд«… «бћ“н—… гЏ —Ё”дћ«дн ћѕ« бЏѕ… √”»«» [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  »’—«Ќ…: бёѕ √Џћ»дн «б‘нќ «бё—÷«жн Ён »—д«гћ ёд«… «бћ“н—… гЏ —Ё”дћ«дн ћѕ« бЏѕ… √”»«»</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60841.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60841">»’—«Ќ…: бёѕ √Џћ»дн «б‘нќ «бё—÷«жн Ён »—д«гћ ёд«… «бћ“н—… гЏ —Ё”дћ«дн ћѕ« бЏѕ… √”»«»</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">15-02-07, 04:56 PM</div></div><div class="posttext">е–« —«нн «б‘ќ’н .... »’—«Ќ… бёѕ √Џћ»дн «б‘нќ нж”Ё «бё—÷«жн ћѕ« ћѕ« Ён —ѕе «бЏёб«дн ж«бг “д Џбн яб дёЎ… гд дё«Ў «бЌж«— »«б√ѕб… ж«б»—«енд «бё—¬дн… ж«бж«ёЏн… Ён »—д«гћ «бЌж«— «бќ«’ Џбн ёд«… «бћ“н—… гд —Ё”дћ«дн «б–н д”√б «ббе  Џ«бн бе «беѕ«н…  .... Ёбг нќЎ— Ён »«бн ”ƒ«б √ж  Џбнё √ж ≈ћ«»… ≈б« жё«г »е« «б‘нќ нж”Ё «бё—÷«жн .....  ж≈бняг √”»«» ≈Џћ«»н »г« ё«бе «б‘нќ  «бё—÷«жн :<br />
<br />
1- «б‘нќ «бё—÷«жн бг н’ж— дЁ”е яг Ќ«гб Џбн «б‘нЏ… ж«бг–е» «б‘нЏн »‘яб ‘ќ’н гг« ёѕ нжег «бд«” »√де я«—е бб‘нЏ… жб«н—«д бгћ—ѕ «бя—е Ё«б» «бн Ёеж нёжб г« нёжбе Џд ≈н—«д жЏд «б‘нЏ… б√де √’б« я«—е бег ... б« »«бЏя” ... Ёеж √ЏЎн «дЎ»«Џ« »√де б« н ябг ÷ѕ «н—«д ж«б‘нЏ… Ён «бЏ—«ё б”»» ‘ќ’н жбяде н ябг Џдег б√д «бж«ёЏ нёжб ея–« же–« √г— нѕќб «бёд«Џ… Ён Џёжб «бг‘«еѕнд... ж«б‘нќ «бё—÷«жн б« н ’дЏ е–« »б е–е ЁЏб« ёд«Џ е .. <br />
<br />
2- бг н —я «б‘нќ «бё—÷«жн —Ё”дћ«дн нќбЎ «б√гж— жн ябг Џбн г“«ће жн“ж— жнЌ—Ё »б —ѕ Џбне »«б√ѕб… бян нж÷Ќ “нЁ гЏ ёѕе »яб еѕжЅ ж—’«д… жѕжд ‘ж‘—… . гЋ«б : Џдѕг«  ябг —Ё”дћ«дн Џд «б ён… ж»«де« г–яж—… Ён «бё—¬д —ѕ Џбне «бё—÷«жн ё«∆б« »√де« г–яж—… »«бё—¬д гЏ «бяЁ«— ЁёЎ ж–я— бе «б¬н… »«бд’ яг« √де ж÷Ќ бе »√д «б ён… Ќ н гд «бяЁ«— Ёен «” Ћд«Ѕ Ёб« н’Ќ √д  яжд ё«Џѕ… Џ«г… ..<br />
<br />
3- жгд «б√гж— «б н ѕ«∆г« нџЁб Џде« «бяЋн— гд «б”д… жбг нџЁб Џде« «б‘нќ «бё—÷«жн еж Џдѕг« н“Џг Џбг«Ѕ «б‘нЏ… Џд «÷Ўе«ѕ «б√ёбн… «б‘нЏн… Ён »б«ѕ «б”д… , Ё√дд« б« дћѕ «бяЋн— н ябг Ён «бгё«»б Џд Ќ«б «б”д… «б«н—«дннд Ён «н—«д же–« г« бг нџЁб Џде «б‘нќ «бё—÷«жн Ќнд ё«б ж»«б√ѕб… √н÷« »√д ”Ён— √ж ж“н— ќ«—ћн… яжн н Ён «дѕждн”н« ‘нЏн Ён «бжё  «б–н б« дћѕ ж“н—« ж«Ќѕ« нгЋб «б”д… Ён ≈н—«д «б–н н’б Џѕѕег √яЋ— гд 15 гбнжд ”дн ≈н—«дн .... же–е бЁ … —ен»… гд «б‘нќ «бё—÷«жн ... яг« √де √ѕЏге« »ѕбнб »√д «б”д… Ён Ўе—«д б« н”гЌ бег »»д«Ѕ г”«ћѕ ед«я ... же–е бЁ … √н÷« —ен»… гд «б‘нќ «бё—÷«жн .<br />
<br />
4-  ябг «б‘нќ «бё—÷«жн ж»≈’—«— Џд ѕж— «н—«д Ён «бЁ д… Ён «бЏ—«ё жябг«  ябг —Ё”дћ«дн √ќ»—е «бё—÷«жн »√д ≈н—«д ё«ѕ—… »√д  жёЁ ”нб е–« «бё б жбяде« б«  ЁЏб –бя ... яг«  ябг Џд ÷г «бг”«ћѕ Ён «бЏ—«ё гд ё»б «бгнб‘н«  ж«б ећн— «б–н н г ... <br />
<br />
5- ж÷Ќ «бё—÷«жн »√де б« нжћѕ ”дн н Џ—÷ б¬б «б»н  жбяд «бг‘яб… Ён «б‘нЏ… «б–нд н ећгжд Џбн «б’Ќ«»… жё«бе« ж«÷Ќ… »√де б« н” ЎнЏ √д н÷Џ нѕе »нѕ гд нбЏд ”нѕд« √»ж »я— ж”нѕд« Џг— ж”нѕ д« Џ«∆‘… ... <br />
<br />
6- √”бж» «б‘нќ «бё—÷«жн «бёжн ж Џ«»н— жћее «бгЏ»—… я«д  —”«б… —ен»… Џд ’ѕё г« я«д нёжбе ... яг« ж√де я«д нЁ’б жн‘—Ќ яб«г Ё—”дћ«дн «бг»Ўд ЁЌнд ё«б —Ё”дћ«дн »√дег б« н”Џжд б ‘ннЏ «б”д… »б √дег нд‘—жд «б ‘нЏ »√ќб«ёег , —Ё÷ «бё—÷«жн е–« «бяб«г жё«б б« ... Ё«бгё’жѕ »«б ‘нЏ Џдѕяг »√дяг  ‘нЏжд «бд«” г Џгѕнд »ЌнЋ  дёбждег гд г–е»ег бг–е»яг жг«–« ” ” Ёнѕжд гд –бя ”жн √дяг  ћЏбжд «б¬ќ—нд ндёгжд Џбняг .<br />
<br />
7- бг н”я  «бё—÷«жн Џбн «бёжб »√д «б”д… н”дджд «б‘нЏ… , »б «Џ —÷ ж÷—» √ѕб… ж«ёЏн… »гƒ””«  ≈”б«гн… ‘ен—… Ён «бяжн  жбн»н« жЁн ѕжб √ќ—н »√де« б« нжћѕ »е« «н ё”г б ”днд «б‘нЏ… «»ѕ« ...  бжг  е г »–бя гЎбё« Џбн Џя” «б‘нЏ… . <br />
 <br />
»’—«Ќ… : бёѕ √Џћ»дн ж√–ебдн «б‘нќ нж”Ё «бё—÷«жн жбг √яд √ жёЏ где яб е–е «б’—«Ќ… Ён «бяб«г Џд «н—«д ж«б‘нЏ… жѕж—ег .... √д« ‘ќ’н« —«÷н ћѕ« ћѕ« Џд е–« «бЌж«— ЌнЋ √д «б‘нќ «бё—÷«жн бг нЏЎн √н «дЎ»«Џ »√де н ябг гд »«» «бя—е «б‘ќ’н бб‘нЏ… жбяде н ябг »«бж«ёЏ «бг‘«еѕ гд «б‘нЏ… ж«н—«д Ёћ“«е «ббе  Џ«бн яб ќн— ...<br />
<br />
гб«Ќў…: бёѕ ж÷Џ «б‘нЏ… Ён гд ѕн« ег гѕ«ќб…  ёжб »√д &quot; «бже«»н… &quot; гд“Џћнд гд «д ’«— —Ё”дћ«дн Џбн «бё—÷«жн ...  жгЏ –бя ћ«Ѕ —ѕ г‘—Ё… «бгд ѕн я«б «бн &quot; ”нд«Ѕ «б—«Ёѕнд  г‘—Ё… Ён гд ѕм «бяг»нж — ж«б≈д —д    —ёг «бЏ÷жн… : 4896   «—нќ «б ш”ћнб: Mar 2003&quot; :<br />
 <br />
(  «»Џ  «бё«Ѕ жбн” я«гб« жбяд «бЁ√— —÷«жн бг нЁ я Џд « е«г «б‘нЏ… жгде« «де я«д нёжб «бг”«ћѕ Ён «бЏ—«ё  д ея ж«бЌ”ндн«  бяде« ёбнб… гё«—д… гЏ «бг”«ћѕ ’ж— дЁ”е ж«еб «б”д… ег гд «бгџ÷ж» Џбнег ёжбж« гЏн «гн№№№№№№№№№№№№№№№№№д ) ...<br />
<br />
ж»’—«Ќ… √д« √ж«Ёёе« «б—√н ≈бн √ё’н ѕ—ћ… Ё«б‘нќ «бё—÷«жн бе ябг е «бг”гжЏ… жеж б« н ябг гд »«» «б«Ћ«—… жбяде н ябг »еѕжЅ ж—’«д… ж»«б√ѕб… «бж«ёЏн… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">15-02-07, 05:10 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1601;&#1585;&#1602;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;<br />
  &#1606;&#1593;&#1605; &#1578;&#1575;&#1576;&#1593;&#1578; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1603;&#1575;&#1606; &#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1602;&#1608;&#1610; &#1608;&#1603;&#1588;&#1601; &#1575;&#1604;&#1575;&#1593;&#1610;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1590;&#1593; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1588;&#1610;&#1610;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1580;&#1583;  &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1587; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1587;&#1608;&#1609; &#1575;&#1606; &#1605;&#1575;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1607;&#1608; &#1606;&#1588;&#1585; &#1575;&#1604;&#1575;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1585;&#1587;&#1605;&#1610;  &#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1575;&#1606;&#1594;&#1605;&#1575;&#1587; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1588;&#1575;&#1585; &#1575;&#1604;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">15-02-07, 05:24 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; (&#1601;&#1585;&#1602;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;) &#1601;&#1602;&#1583; &#1589;&#1608;&#1585;&#1578; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578;&#1603; &#1608;&#1603;&#1575;&#1606;&#1606;&#1575; &#1603;&#1606;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607; &#1601;&#1593;&#1604;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1593;&#1604;&#1607; &#1601;&#1609; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603; &#1601;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1608;&#1575;&#1604;&#1580;&#1604;&#1609; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1587;&#1606;&#1607; &#1608;&#1588;&#1610;&#1593;&#1607; &#1575;&#1606;&#1607;&#1605; &#1604;&#1575;&#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1575;&#1609; &#1581;&#1580;&#1607; &#1592;&#1575;&#1607;&#1585;&#1607; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1578;&#1581; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1604;&#1603;&#1588;&#1601; &#1603;&#1584;&#1576;&#1607;&#1605; &#1608;&#1575;&#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1608;&#1575;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1582;&#1604;&#1575;&#1602;&#1607;&#1605; &#1608;&#1607;&#1584;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1607;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1610;&#1587; &#1604;&#1607; &#1575;&#1609; &#1575;&#1589;&#1608;&#1604; &#1583;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576;&#1607;&#1575; &#1575;&#1608; &#1575;&#1583;&#1604;&#1607; &#1608;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1607; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1609; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1576;&#1607;&#1575;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605; &#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1585;&#1575;&#1601;&#1590;&#1607; &#1604;&#1575;&#1606;&#1607;&#1605; &#1575;&#1576;&#1608; &#1575;&#1606; &#1610;&#1601;&#1578;&#1581;&#1608; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1604;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607; )&#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1586;&#1608;&#1585;&#1575; &#1608;&#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1605;&#1606; &#1583;&#1581;&#1590; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1603; &#1608;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1603; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1606;&#1575; &#1575;&#1604;&#1575; &#1605;&#1575; &#1593;&#1604;&#1605;&#1578;&#1606;&#1575; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1608;&#1575;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1608;&#1602;&#1575;&#1574;&#1583;&#1606;&#1575; &#1608;&#1585;&#1575;&#1574;&#1583;&#1606;&#1575; &#1608;&#1588;&#1601;&#1610;&#1593;&#1606;&#1575; &#1608;&#1587;&#1610;&#1583; &#1608;&#1604;&#1583; &#1570;&#1583;&#1605; &#1593;&#1576;&#1583; &#1608;&#1581;&#1576;&#1610;&#1576;&#1603; &#1605;&#1581;&#1605;&#1583;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1609; &#1608;&#1575;&#1607;&#1604;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1601;&#1609; &#1586;&#1605;&#1585;&#1578;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607; &#1608;&#1575;&#1587;&#1602;&#1606;&#1575; &#1576;&#1610;&#1583;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607; &#1588;&#1585;&#1576;&#1577; &#1604;&#1575; &#1606;&#1592;&#1605;&#1571; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1576;&#1583;&#1575; &#1575;&#1606;&#1603; &#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЁ÷бн</div><div class="date">15-02-07, 08:48 PM</div></div><div class="posttext">г« √ёжм ж √ћгб Џ»«—« е Џдѕг«  ЌѕЋ Џд «б’Ќ«»… —÷ж«д «ббе  Џ«бм Џбнег √ћгЏнд ..<br />
√гѕе «ббе »«б’Ќ… ж «бЏ«Ён… ° ж дЁЏ »е .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">15-02-07, 09:38 PM</div></div><div class="posttext">»«—я «ббе Ёняг √ќж«дн д«’—123 жгЌгѕ «б”нѕ «б‘—»ндн ж«бгЁ÷бн ...<br />
<br />
жгд Џ»«—«  «б‘нќ «бё—÷«жн «б н √Ћ—  Ёндн ћѕ« ж«дЎбё  я«б”ег Ён ѕЁ«Џе Џд «б’Ќ«»… Ќнд ё«б : гд «б–н д‘— «б«”б«г жЁ Ќ «бЁ жЌ«  √бн”г ег «б’Ќ«»… њ »б гд «б–н дёб ≈н—«д гд «бгћж”н… жЏ»«ѕ… «бд«— ≈бн «б«”б«г жЏ»«ѕ… «ббе  Џ«бн √бн”ж« ег «б’Ќ«»… њ <br />
<br />
жЁЏб« : Ќ н ≈н—«д «б н  бЏд «б’Ќ«»… бнб« жде«—« бжб« «ббе  Џ«бн Ћг «б’Ќ«»… бўб  Ќ н «б¬д  Џ»ѕ «бд«— ....<br />
<br />
»’—«Ќ… : √д« √”√б «ббе  Џ«бн √д нћ«“н «б‘нќ нж”Ё «бё—÷«жн яб ќн— Џбн г« ё«б Ён е–« «бЌж«— Ёбг н —я Ён дЁ”н ‘∆ ≈б« жё«бе .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">15-02-07, 09:45 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1589;&#1583;&#1602;&#1578; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604;<br />
<br />
<br />
&#1601;&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1605; &#1610;&#1593;&#1580;&#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;<br />
<br />
&#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1588;&#1575;&#1607;&#1583; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1603;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608; &#1575;&#1604;&#1578;&#1610;<br />
<br />
&#1581;&#1589;&#1604;&#1578; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1610;&#1606; &#1603;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1601;&#1604;&#1607;&#1584;&#1575; - &#1602;&#1585;&#1571;&#1578; &#1604;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577;<br />
<br />
&#1571;&#1606;&#1607;&#1605; &#1578;&#1605;&#1606;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; - &#1581;&#1601;&#1592;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1578;&#1607;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1607;&#1583;&#1601; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1603;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;<br />
<br />
&#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1570;&#1606;<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1571;&#1590;&#1605; &#1589;&#1608;&#1578;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1601;&#1585;&#1602;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &quot; &#1601;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604;&#1607; &#1607;&#1584;&#1575;<br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1602;&#1583; &#1608;&#1590;&#1581; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; <br />
<br />
&#1576;&#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1582;&#1604;&#1601; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
&#1608; &#1573;&#1606;&#1607;&#1575; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1607;&#1575;&#1569; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575;<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607; - &#1578;&#1608;&#1580;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; <br />
<br />
&#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1571;&#1585;&#1607;&#1575;&#1576; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">15-02-07, 10:26 PM</div></div><div class="posttext">√Ќ»я «ббе  Џ«бн √ќн «бЌ»н» «бе«жн  жћ“«я «ббе  Џ«бн яб ќн— ... ж√д« √н÷« √ж«Ёёя «б—√н Ёёѕ няжд »Џ÷ «б√ќж… «б√я«—г гЏ ёѕнд »√д «бЌбё… ” яжд гд«ў—… Џбн ‘яб гд«ў—«  ёд«… «бг” ёб… ... ж«ббе  Џ«бн √Џбг .<br />
<br />
жбядн ж»б« √ѕдн гћ«гб… –еб  гд «”бж» «б‘нќ «бё—÷«жн «бёжн Ён Ў—Ќе ж«бгж÷жЏн ћѕ« ж√Џћ»дн Ёне √н÷« «бг»«‘—… Ён «бЎ—Ќ жёѕ— е Џбн «б‘—Ќ «б Ё’нбн «бгЌѕѕ бяб «бяб«г «бЏ«г «бг»Ўд «б–н ё«бе —Ё”дћ«дн , Ёбг н —я бе «б‘нќ «бё—÷«жн «бЁ—’… б√д н ябг »‘яб «бЏ«г жбг н”гЌ бе »√д нџЎн »«бяб«г «бЌбж Џбн «бЌёнё… «бг—… ...  <br />
<br />
Ё»«—я «ббе  Џ«бн Ёне жћ“«е «ббе  яб ќн— ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”бге 2</div><div class="date">15-02-07, 10:51 PM</div></div><div class="posttext">&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1609; &#1603;&#1575;&#1606; &#1605;&#1603;&#1576;&#1608;&#1587; &#1603;&#1575;&#1576;&#1587;&#1607; &#1608;&#1608;&#1580;&#1607;&#1607; &#1580;&#1575;&#1576; &#1571;&#1604;&#1608;&#1575;&#1606;<br />
<br />
&#1610;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1609; &#1610;&#1608;&#1580;&#1607; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1609; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1608;&#1601;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;...&#1601;&#1580;&#1575;&#1569; &#1603;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1593;&#1606;&#1609;<br />
<br />
&#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1587;&#1607; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1601;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; 15 &#1605;&#1604;&#1610;&#1608;&#1606; &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1608;&#1586;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583; &#1587;&#1606;&#1609;<br />
<br />
&#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1609; &#1575;&#1606;&#1603;&#1576;&#1587; &#1608;&#1608;&#1580;&#1607;&#1607; &#1575;&#1581;&#1605;&#1585; ..&#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1588;&#1603;&#1603; &#1601;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">15-02-07, 11:23 PM</div></div><div class="posttext">ЁЏб« √ќ н «бЁ«÷б… г”бг… 2 :: ЁЁн «б»ѕ«н… »ѕ√ —«Ё”дћ«дн г» ”г« Ћг џ«»  Џде «б«» ”«г… »Џѕ √д —ѕ Џбне «б‘нќ «бё—÷«жн .... жед«я √г— √Џћ»дн Џдѕг« ÷—» «бё—÷«жн гЋб« Ён «б√ё»«Ў ё«∆б« √д Џѕѕег √ёб гд Џѕѕ «б”д… Ён ≈н—«д гЏ –бя бѕнег Ћб«Ћ… ж“«Ѕ нгЋбждег Ён «бжё  «б–н б« д—н ж“н—« ж«Ќѕ« нгЋб «б”д… Ён ≈н—«д ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">15-02-07, 11:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1575;&#1607;&#1583; &#1576;&#1607;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1601;&#1602;&#1607;&#1605; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1607; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1601;&#1585;&#1602;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ё— «б»бж‘</div><div class="date">15-02-07, 11:55 PM</div></div><div class="posttext">&#1601;&#1610; &#1581;&#1583; &#1587;&#1580;&#1604; &#1575;&#1604;&#1604;&#1602;&#1575;&#1575;&#1575;&#1569; &#1567;&#1567;&#1567; &#1608;&#1610;&#1606;&#1603; &#1610;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1575;&#1575;&#1575;&#1604;&#1610;&#1587; ^_^</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «б≈”№б«г</div><div class="date">16-02-07, 01:36 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; <br />
&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1608;&#1601;&#1602;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; <br />
&#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1601;&#1602;&#1575; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1581;&#1607; <br />
&#1601;&#1602;&#1583; &#1571;&#1604;&#1580;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1606;&#1602;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гхЌ» «б’ѕнё ж «бЁ«—жё</div><div class="date">16-02-07, 09:05 AM</div></div><div class="posttext">г‘яж—нд ж √ гдм ≈дд« д‘жЁ «бЁѕнж</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г”бге 2</div><div class="date">16-02-07, 10:42 AM</div></div><div class="posttext">ѕ.«бё—÷«жн нѕЏж «б‘нЏ… ббж÷жЌ »‘√д «б’Ќ«»… ж«бгё«жг….. ж—Ё”дћ«дн нбћ√ бб ён… <br />
<br />
<br />
ѕЏ« «б‘нќ «бѕя ж— нж”Ё «бё—÷«жн «б‘нЏ… ≈бм «Ќ —«г ’Ќ«»… —”жб «ббе ’бм «ббе Џбне ж”бг Ён бё«Ѕ г бЁ“ »Ћ «ббнб… Ён Ё÷«∆н… «бћ“н—…. <br />
ж«” ећд «б‘нќ «бё—÷«жн гжёЁ «б‘нЏ… гд ’Ќ«»… —”жб «ббе —÷ж«д «ббе Џбнег° ё«∆б«р: &quot;б« нгяд √д √÷Џ нѕн Ён нѕя ж√ёжб бя: н« √ќн° ж√д« √ёжб Џд √»н »я— жЏг— »д «бќЎ«» жџн—ег —÷н «ббе Џдег ж√д   ёжб Џдег : бЏдег «ббе&quot;!° г÷нЁ«р :&quot; б«»ѕ √б« нд ё’ яб гд ’Ќ«»… —”жб «ббе ’бм «ббе Џбне ж”бг&quot;.<br />
ж ”«Ѕб ѕ.«бё—÷«жн янЁ нё«б Џдег –бя жег ёѕ &quot;√Ќ”д —”жб «ббе ’бм «ббе Џбне ж”бг  —»н ег° ж‘еѕ «ббе  Џ«бм бег (..) еƒб«Ѕ гд ЌЁўж« «бё—¬д (.. ) жег «б–нд Ё Ќж« «бЁ жЌ« . гд √ѕќб «б≈”б«г ≈бм г’—њ! гд √ѕќб «б≈”б«г ≈бм ≈н—«дњ! гд ѕЏ« «бд«” ≈бм Џѕг Џ»«ѕ… «бд«—њ!&quot;.<br />
<br />
<br />
<br />
ж√Џ—» «бѕя ж— «бё—÷«жн Џд —Ё÷е бб яЁн— «бг »«ѕб »нд «б”д… ж«б‘нЏ…° г‘ѕѕ«р Џбм Џѕг  яЁн—е б√н гд √еб «бё»б…° жЎб» Ён «бгё«»б гд «бЎ—Ё «б¬ќ— «б Ќбн »–бя. <br />
ж«” дя— «б‘нќ «бё—÷«жн гж«ёЁ «бг—«ћЏ «б‘нЏн… гд жЋнё… гя… жЏѕг Ќ÷ж— «бгб«бн б жёнЏе« √ж ѕЏге« Џбм «б√—÷. <br />
жЁн «бгё«»б Ќ«жб —∆н” гћб”  ‘ќн’ «бдў«г «б≈н—«дн е«‘гн —Ё”дћ«дн «бќ—жћ гд “«жн… ѕЁЏе «б‘нќ «бё—÷«жн ≈бне«° Ё«ќ «— «б—ѕжѕ «бгб »”… Ќжб «б’Ќ«»…° г –—Џ«р »ёжб «бќЎ»«Ѕ Ён ≈н—«д № Џбм Ќѕ ёжбе № &quot;«ббег ’бм Џбм гЌгѕ ж¬бе ж’Ќ«» е&quot;° жбћ√ —Ё”дћ«дн ≈бм  Ќгнб яб дёѕ жћее «б‘нќ «бё—÷«жн ≈бм ѕЏж«  «бЁ—ё… ж«бЁ д… «б н н”жё бе« «бџ—». <br />
<br />
<br />
жя—— «б—∆н” «б≈н—«дн «б√”»ё Џ»«—«   ёбнѕн… Џд «бжЌѕ… жЏд Џѕг —џ» е Ён «б—ѕ ќ—жћ«р гд Ёќ «бЁ д…° г ћд»«р «бЌѕнЋ Џд «бгћ«“— «бг” г—… Ён «бЏ—«ё Џбм √нѕн гнбн‘н«  ‘нЏн…  ѕнд ббгб«бн ж&quot;¬н«  «ббе&quot; »«бжб«Ѕ. <br />
џн— √д «б‘нќ «бё—÷«жн ѕЏ« ћбн”е Џ»— «б√Ћн— ≈бм «бќ—жћ »е–« «ббё«Ѕ Џд Ќн“ «бгћ«гб« ° ¬ќ–«р Џбм гƒ г—«  «б ё—н» »нд «б”д… ж«б‘нЏ… «ћ г«Џе« ж«дЁ÷«÷е« г» Џѕ… Џд  бг” «б√”»«» «бЌёнён… ббќб«Ё жбг” «бћ—«Ќ.<br />
жЌѕѕ «бѕя ж— «бё—÷«жн гж÷жЏ«  √—«ѕ ћбн”е √д н ЌѕЋ Џд Ќбе« гЋб &quot;Ё—ё «бгж  ж«бгнбн‘н«  «б н   Ќ—я »дЁ” Ў«∆Ён° ж«б ећн— «бё”—н (..) ж«бг”«ћѕ «б н ÷г  (≈бм «б‘нЏ…).. ед«я Ќ”ндн«  бяде« ёбнб….. е–« ≈–« √—ѕд« √д дяжд ’—Ќ«Ѕ&quot;.<br />
<br />
<br />
<br />
<br />
<br />
жбѕм ”ƒ«б «бг–нЏ √Ќгѕ «б‘нќ —Ё”дћ«дн Џд ё÷н… «б ён… «б н  ћЏб «бгб«бн н гб’жд гд √н «б “«г° Ќ«жб «бг”ƒжб «б≈н—«дн «б—ЁнЏ √д нжЌн »√д «б ён… б«“г… бгдЏ «д ‘«— √”—«— «бг”бгнд Ў»ё«р б√де бн” яб г« нЏ—Ё гд «бёжб нё«б° »нѕ √д «б‘нќ «бё—÷«жн  Џё»е »«бёжб :&quot;≈д «б ён… ж—ѕ  Ён «бё—¬д »«бЁЏб бяде« бб«” ќѕ«г гЏ џн— «бг”бгнд° яг« √де« «” Ћд«Ѕ б« нд»џн бе« √д  ’»Ќ ен «бё«Џѕ…&quot;. <br />
жгд «бћѕн— –я—е √д Џёнѕ… «б ён… Ён «бг–е» «б‘нЏн  ”гЌ бгЏ ёѕне« »«бя–» Џбм «бг”бгнд ”д… »«б√”«” жџн—ег »«б »Џн…°  Ќ  –—нЏ… «бдћ«… гд »Ў‘ «б¬ќ—нд. <br />
<br />
<br />
<br />
<br />
ж ЌѕЋ «б‘нќ «бё—÷«жн »≈”е«» Џд г«  б«ёне «б√ёбн… «б”дн… Ён ≈н—«д г–я—«р »ћежѕ «б”д… ед«я ббЌ’жб Џбм г”«ћѕ бег ѕжд ћѕжм° жгдЏег гд  ёбѕ гд«’» гег… Ён «бѕжб… «б≈н—«дн…° ё«∆б«р :&quot;б« нжћѕ ж“—«Ѕ ”д… Ён ≈н—«д° »ндг« Џдѕд« Ён г’— нжћѕ Ћб«Ћ… ж“—«Ѕ √ё»«Ў гЏ √д д”»… «б√ё»«Ў б«  ё«—д »д”»… «б”д… Ён ≈н—«д&quot; «б»«бџ… дЌж &quot;ќг”… Џ‘— гбнжд«р&quot; Ў»ё«р ббѕя ж— «бё—÷«жн. <br />
ж«” џ—» —∆н” « Ќ«ѕ «бЏ«бгн бЏбг«Ѕ «бг”бгнд гжёЁ ≈н—«д гд «бгћ«“— «б н  ёЏ Ён «бЏ—«ё° ж«” дя— «б‘нќ —ѕ —Ё”дћ«дн Џбне Ён е–« «б’ѕѕ ё«∆б«р : &quot;”г«Ќ… «б‘нќ —Ё”дћ«дн н—нѕ √д ндЁ÷ нѕе ед« (..) бяд б«»ѕ √д дяжд ’—Ќ«Ѕ ж≈б« бд д гяд гд жёЁ д“нЁ «бѕг&quot;. <br />
<br />
<br />
<br />
ж√‘«— «б‘нќ «б”дн «б√‘е— :&quot;б« нжћѕ гд «бг—«ћЏ «бѕндн… г« няЁн б≈нё«Ё г« нЌѕЋ (..) «бћгнЏ нёжб ≈д б≈н—«д дЁж–е« «бёжн Ён «бЏ—«ё ж√де«  г”я »ќнжЎ яЋн—… ед«я (..) ж»ѕжд √д  ёЁ ≈н—«д »ёж… √г«г е–е «бгћ«“—&quot; (Ёбд д’дЏ ‘н∆«р) &quot;жб« нгяд √д дёЁ е–е «бгћ«“— «б н  √яб «б√ќ÷— ж«бн«»”&quot; (Ён «б√г… «б≈”б«гн…). <br />
жЏбм «бЎ—Ё «б¬ќ—° √Џ«ѕ —Ё”дћ«дн «бЌѕнЋ «б— н» Џд &quot;«б‘нЎ«д «б√я»—&quot; ж&quot;ёжм «б«” я»«—&quot; ж«бгќЎЎ«  «бџ—»н… жгё«жг е«° гЏ »—«р √д √н ЌѕнЋ гд «б‘нќ «бё—÷«жн  я—«—«р бЌѕнЋ «бЁ д «б–н н—жћ бе «б√г—ня«д° ё«∆б«р : &quot;б« √—нѕ гд «б‘нќ «бё—÷«жн √д ня—— √ёж«б«р н ЌѕЋ »е« «б√г—ня«д&quot; —«Ё÷«р √н гЌ«жб… бб«Џ —«Ё »«бгё«жг… «бЏ—«ён… жг‘—жЏн е« «б н ѕЏ« ≈бне« «б‘нќ «бё—÷«жн° √ж гдЌ «бг”бгнд «б”д… Ќёжёег Ён «бЏ—«ё ж≈н—«д жџн—ег«. <br />
<br />
<br />
<br />
ж»ѕ« √д «б‘нќ «бё—÷«жн ёѕ Ќ«жб «бЌѕнЋ »’—«Ќ… Џд «бгЏ÷б«  «бг–е»н… «б—«ед… Ёнг« ”Џм «б—∆н” «б≈н—«дн «б√”»ё «” ќѕ«г Џ»«—«  г»ег…   Ёё  г«г«р гЏ дў—н… «б ён… «б н нƒгд »е«.<br />
<br />
<br />
http://www.almoslim.net/figh_wagi3/show_news_main.cfm?id=17266</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  «б’Ќ«»…</div><div class="date">16-02-07, 11:56 AM</div></div><div class="posttext">’ЌнЌ яб«гя √ќн Ё—ё«д «бг”бг<br />
<br />
Ёёѕ яд  г «»Џ… ббЌж«— ж я«д  —ѕжѕ «б‘нќ «бё—÷«жн ћнѕ…<br />
<br />
ж гЏ е–«.. гдн  √д няжд «бѕя ж— «бѕџнг »ѕб« где <br />
<br />
бяд «б‘нќ «бё—÷«жн Ќёнё…р бг нё’— √Ћ«»е «ббе ж “«ѕе Џбг«р ж Ё÷б«р <br />
<br />
ж —Ё”дћ«дн гд »ѕ«н… «бЌж«— я«д г‘џшб “— &quot; «б ён… &quot; Џбм «б№ &quot; on &quot; <br />
<br />
:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёдш«’</div><div class="date">16-02-07, 01:15 PM</div></div><div class="posttext">&#1580;&#1610;&#1583; .&#1608;&#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1604;&#1576;&#1602; . &#1575;&#1606;&#1575; &#1578;&#1608;&#1602;&#1593;&#1578; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606;  &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1582;&#1588;&#1606;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1608;&#1583;&#1577; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>