<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘Ì⁄Ì √„«„ ’›ﬁ… «· «Ì›Ê‰ «·”⁄ÊœÌ… ÌﬁÊ· : ¬¬Œ .. √Ì‰ √‰  «ÌÂ« «·„ÂœÌø ·« Ì›Ê ﬂ„ ÂÂÂÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘Ì⁄Ì √„«„ ’›ﬁ… «· «Ì›Ê‰ «·”⁄ÊœÌ… ÌﬁÊ· : ¬¬Œ .. √Ì‰ √‰  «ÌÂ« «·„ÂœÌø ·« Ì›Ê ﬂ„ ÂÂÂÂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘Ì⁄Ì √„«„ ’›ﬁ… «· «Ì›Ê‰ «·”⁄ÊœÌ… ÌﬁÊ· : ¬¬Œ .. √Ì‰ √‰  «ÌÂ« «·„ÂœÌø ·« Ì›Ê ﬂ„ ÂÂÂÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘Ì⁄Ì √„«„ ’›ﬁ… «· «Ì›Ê‰ «·”⁄ÊœÌ… ÌﬁÊ· : ¬¬Œ .. √Ì‰ √‰  «ÌÂ« «·„ÂœÌø ·« Ì›Ê ﬂ„ ÂÂÂÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60843.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60843">‘Ì⁄Ì √„«„ ’›ﬁ… «· «Ì›Ê‰ «·”⁄ÊœÌ… ÌﬁÊ· : ¬¬Œ .. √Ì‰ √‰  «ÌÂ« «·„ÂœÌø ·« Ì›Ê ﬂ„ ÂÂÂÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">15-02-07, 05:03 PM</div></div><div class="posttext">··√”› √‰ »⁄÷ √Â· «·”‰… Ì” €·Ê‰ Â–« ›Ì «·ÿ⁄‰ ›Ì «·„„·ﬂ… „⁄ √‰ Â–« «·”·«Õ ›Ì Œœ„… «·„”·„Ì‰ ÊÕ„«Ì Â„ „‰ ≈Ì—«‰ «·Œ»ÌÀ… Ê√ÿ„«⁄Â« «· Ê”⁄Ì… .. Ê√‘œ „« Ìƒ”› ·Â √‰ Ì⁄—› ﬁœ— Â–Â «·’›ﬁ«  «·√»«⁄œ ÊÌ€›· ⁄‰ –·ﬂ √Â·Â« Ê«·√ﬁ«—» √‰Ÿ— ·Â–« «·Œ»— .. À„ «‰Ÿ— · ⁄·Ìﬁ «·‘Ì⁄Ì ⁄·ÌÂ ... ÂÂÂÂÂ<br />
⁄·Ï Â–« «·—«»ÿ:) :) :) <br />
http://www.aljazeera.net/NR/exeres/8E382BF7-BFAB-4C5B-9A05-D137CE2D004C.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—„·Â</div><div class="date">15-02-07, 06:02 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;  &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1575;&#1606; &#1576;&#1593;&#1590; &#1585;&#1608;&#1610;&#1576;&#1590;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1589;&#1601;&#1602;&#1608;&#1606; &#1604;&#1578;&#1587;&#1604;&#1581; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1602;&#1583;&#1608;&#1606; &#1578;&#1587;&#1604;&#1581; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1608;&#1606;&#1580;&#1583; &#1601;&#1590;&#1575;&#1574;&#1610;&#1607; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;&#1607; &#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579; &#1575;&#1608; &#1575;&#1585;&#1576;&#1593; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1578;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1578;&#1606;&#1587;&#1610; &#1589;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1607;  &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1607;&#1604; &#1587;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1590;&#1583; &#1605;&#1606;&#1567; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1607; &#1604;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607;&#1567;&#1567;!!! &#1605;&#1593; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610; &#1604;&#1575;&#1607;&#1604; &#1602;&#1591;&#1585; &#1608;&#1575;&#1581;&#1578;&#1602;&#1575;&#1585;&#1610; &#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1607; &#1575;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603; &#1608;&#1571;&#1587;&#1575;&#1604; &#1607;&#1606;&#1575; &#1593;&#1606; &#1603;&#1605; &#1591;&#1575;&#1574;&#1585;&#1607; &#1575;&#1588;&#1578;&#1585;&#1578;&#1607;&#1575; &#1607;&#1606;&#1575; &#1602;&#1591;&#1585; &#1593;&#1606;&#1583; &#1586;&#1610;&#1575;&#1585;&#1607; &#1576;&#1608;&#1578;&#1606; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1607; &#1604;&#1602;&#1591;&#1585; &#1567; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1576;&#1607;&#1575; &#1608;&#1578;&#1605; &#1575;&#1604;&#1578;&#1603;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1610;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1606;  &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1584;&#1575;&#1604;&#1603; &#1578;&#1581;&#1575;&#1605;&#1604; &#1593;&#1604;&#1610; &#1602;&#1591;&#1585;  &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1602;&#1583; &#1578;&#1575;&#1603;&#1604;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1607;&#1575;&#1605;  &#1575;&#1604;&#1591;&#1593;&#1606;&#1575;&#1578; &#1605;&#1606; &#1603;&#1604; &#1580;&#1575;&#1606;&#1576;  &#1608;&#1575;&#1580;&#1586;&#1605; &#1576;&#1604; &#1608;&#1575;&#1575;&#1603;&#1583; &#1604;&#1603;&#1605; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1587;&#1608;&#1601; &#1610;&#1602;&#1601; &#1605;&#1604;&#1575;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1593; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1602;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578; &#1608;&#1587;&#1605;&#1593;&#1578; &#1607;&#1584;&#1575; &#1576;&#1574;&#1584;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">16-02-07, 03:42 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
&#1604;&#1604;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ›Ìœ √·√‰’«—</div><div class="date">16-02-07, 04:42 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1582;&#1575;&#1604;&#1583; .. &#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1607;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; ....!!<br />
<br />
&#1575;&#1606;&#1578;&#1605; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1580;&#1605;&#1610;&#1569; (( &#1576;&#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607; ))  &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1604;&#1583;&#1610;&#1607; (( &#1610;&#1608;&#1601;&#1608; )) &#1575;&#1604;&#1575;&#1591;&#1576;&#1575;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1606;&#1578;&#1605; &#1605;&#1575;&#1593;&#1606;&#1583;&#1603;&#1605; &#1575;&#1604;&#1575; &#1607;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1605;&#1584;&#1607;&#1576; &#1583;&#1608;&#1604; &#1601;&#1604;&#1610;&#1583; &#1608;&#1602;&#1585;&#1575;&#1606;&#1583;&#1610;&#1586;&#1585; ..,,<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1607;&#1583;&#1610; &#1585;&#1575;&#1601;&#1590;&#1578;&#1607;&#1575; &#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ..,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ﬁ”—Ì</div><div class="date">09-05-08, 09:06 PM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ<br />
«· ⁄·Ìﬁ ·‹ M.B</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>