<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" בזב  ב‗םד םבד בםז ד ה בזום בדה‗םה זבם‗ד בב, ‗ ב ה בה" />
	<meta name="description" content="[בם]  בזב  ב‗םד םבד בםז ד ה בזום בדה‗םה זבם‗ד בב בז ד בזם" />
	
	<title> בזב  ב‗םד םבד בםז ד ה בזום בדה‗םה זבם‗ד בב [בם]  - ‗ ב ה בה</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‗ ב ה בה</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">בדהם בזם</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-21.html">בז ד בזם</a> &gt;  בזב  ב‗םד םבד בםז ד ה בזום בדה‗םה זבם‗ד בב</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60333.html?pda=1" rel="nofollow">בד בם בדם</a></div>
<p class="largefont">דו בה ‗דב : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60333">בזב  ב‗םד םבד בםז ד ה בזום בדה‗םה זבם‗ד בב</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ד בהםב</div><div class="date">05-02-07, 06:26 PM</div></div><div class="posttext">ד זב בבו בבםז<br />
ב בדזב דה ז הו םזדם ם ו ב זבל בבו   בםבדה ‗ םזה ב ם הזה בדם זבדב זבם<br />
בדד ב זב דד ה דד ה בבו ה דד ה םםל <br />
בדז ה ם בה בדזל ה 734 ום ם בבו הו  <br />
<br />
<br />
זזםה ה בל ה דזל ה בה ב‗ל ה םה ה ז ה בםדה ה בדם ה  ה ה ה דב‗ ב ה ד ה ב םה ה וב  ב ה זב בבו בל בבו בםו זבד ‗ה םםה ד וב  בד דה  םזב ו ד בה  ה  בבו ב ד ז בל ו ב ד  בז בל ו זב בבו בל בבו בםו זבד ל הול בםוד ב ם בה ה בה זם בה ה בה וב זד ד ז‗ד בבו זזבו  הל ז ד זהל בבו  ב ד ם זב בבו ‗ם ‗בד  ב ז םו ב ד הד ד בד זב דהוד ם הוד ב םםזה ה םז ם . <br />
<br />
ב ה  זהל דד ה  ה בם ה ז ה בם ב ב דם ה זו בדל ד זה ה דם  ד וב  דה ם ם ב םם ז‗ה דם ה זו םה דה ה ם ז‗ה דדה םל זב בבו בל בבו בםו זבד זו זםבזה דהו ה זוז ד‗ ז‗ה הו זו ה דם ם ל  ‗  בבם זדוד ב זה בדה ם בם זבבו ם וד ב בו דם  ד זבבו בזב םה בל בם בו הל  זםב ל בםוד בם ל ב‗ בל דד ל בו ה בל םוד ב הל ם ם םםוד ב הדו זה ב בל םה‗ ה םו ה‗ זםב‗ ד םבל זםוד ד ז ב םהל  זם הוד ב דם ‗ד הל הל זה‗ ב ב ב ד ד דם םו  בו זד ד הב ל ד בדםה םה ד ה ב ם ה דה בדבדםה םזה ה םזד  זם‗זה ד ‗דוד בבו ו זד וד דה זוד  ה ד בל דם ה זו םה ה בל  בד דז בם ב ו ב‗ב ז בבו דם ה זו ד  ב ב זו בל  םהה זה בבזד םזד  ד ב ד בל זב בבו בל בבו בםו זבד ב ם הל בבו ו ז בבו דם ה זו ז  דז םו ב בו בל ב ב ד ל  דב םו ם הו בו ו זב בב דדה ‗הז דו דה בה בז בל זב בבו בל בבו בםו זבד בז הו זז בםו ו בם הו ם דדזה ד ב ו בל זב בבו בל בבו בםו זבד בד ו זב בבו בל בבו בםו זבד זד  דב םו ם הו ב בו ם ד ה ם דם ה ם דם ה ד ב הדז  ז‗ה ם וב בובם םהוד ב זב בבו בל בבו בםו זבד  ‗דה בבו ם ם דה ם‗ ם דם בבד ם וב בה ב ד זבבו ה ‗ה ו ם דד בם ו ב ד  ‗ ם דם ב  בו בם בל ם‗ד הז םו ב ד ב בם ם ה‗ ב ו בבו דה םז זוב ה ה ם ב הל ד בל  בו ב ד  ב בב‗ ב בל  ה זזה ה דם ם ב ‗ד  בבם דה ם ד ב בזב םה בל זםב בל ב ל ב דד דב ב‗ זה םה‗ זםב‗ בל ה בהל בו זבבו ב םה‗ זםה ב‗ ב דם ו ה‗ זב בבו  ‗ה ם זב בבו ה‗‗ ד ל ו דה  בד זד םהב בם‗ דה בזל זו ד בד םו ב ה זזה זבבו הל בבד ד ‗ ו ב בבו זבד בבו בל והל בבבד זהל ו בד ד ו ו ב ב זב בבו בל בבו בםו זבד וז ‗ד ם םהו זזו בה זבז בו םו בז ב‗ ד ב ם זב בבו הל ‗ה ו בל  הז בבו ם בל בדה ‗ה בל םה בבו ה  ה ה בל ד ד‗ זוד בל בבו זבל בבד בב בבו םוםוד זב םוד ם םהוד ‗ד ‗ה ל ‗ ם םהוד ב ה בו זב בבו בל בבו בםו זבד ב ד‗ ב ז‗ה זה םה  דם םזב ז ז ם‗ד בה הם‗ד ז  ז‗ה זה םב הו ב‗ה ל ד ‗ ו ה בדו ב ה ב ם‗בדו  זה ב םהו ה  .<br />
<br />
זדהו ם בדה בל הו ב  ם הם דה בה ב בל זזב בבו בל בבו בםו זבד ם דהל בד הל  זל  בד‗ה בל הב  בדזב דה םל ו  בד  בדזב  ד  ו ל בד ו  ל ד  ו בב בד  ל ב ב ל זדל ה ם זב בבו ד ו בל ם םבד  בדזב זה  ב ז  ם ב‗ ם בדה ב ב הד ב ד בזבל ה בבו  בל ו בםדה זד בהם ה בבו  בל ו בד זבד זד בב ה בבו  בל ו בד .<br />
<br />
ב ה  הל דד ה  ה בם ה ז ה בם ב  זב בבו בל בבו בםו זבד ו בל ד ם דל בזבל דה ה דה זד בםוד ם ה  זב ה ם ם  ה ל ב בל בה זה ם   בבו ה ז בל בה <br />
זב בבו זבו בל בבו בםו זבד בל ב‗ דה םזדו  ו בםו בבד ו ל בבו הוד בדםה ב זז ב םד . זב ב ז בל ם בה םד םל בהד בל  דה  ו ם ם ם בבו ה ז ז  ה םל םו ב ד ו םב בל דם ז בבו  ב ד דל . <br />
<br />
ב דזל ה  ד םבל ה דהם בל זב בבו בל בבו בםו זבד  וב ד ב בו זב בבו בל בבו בםו זבד ה  הל זה  ‗ ב הל ם זב בבו ו בל בבו בםו זבד וד ‗בו זז בו ב זבל ‗ ב ד ‗ דה םוד  ז בד ‗ו זה דוד ב‗ד ‗ ב זב בבו בל בבו בםו זבד ה בבו  בל ב ל ם ד‗וד .<br />
ב בהל בל בבו בםו זבד םזד ב‗ זדו בב דו ה םה זזםה ה  ז ה ם זב ה וד בז ה ב‗ ב  ב ‗ד בבו ם ה ב ם‗זה ד ו םד דהו ד םםו ב ב ד זבבו בז בד הו  ב ו ב זםה ב זב ם בז ‗בד ב הל וו ב  בםוד בהל בל בבו בםו זבד ב בוד ב בד בל בד ד ‗ ב‗ בוד ב ב ז הו ה‗ זב בבו זבבו ד ב בל ו  ‗ה דה הזב ‗ . <br />
‗ו ה וד ז‗ ה ב ה דם ה בדבז  ב בהל בל בבו בםו זבד זוז םז בם ד ב בד ה דהו ב זב בבו בל בבו בםו זבד ב ב הד ב ם זב בבו ב ד ‗ה  ו ה‗ ב ב  ‗ה ‗ בבו ‗ בהל בל בבו בםו זבד ד ב  בבו ד ז םו בל ו ‗ה בו ‗ה ב םזב זבבו ד  םו ה ל ל ד ב בבו ם  בל דהו .<br />
זבבם ם ה  בבו ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בבד</div><div class="date">12-02-07, 05:53 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1591;&#1576;&#1593;&#1575;&#1611; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; <br />
<br />
&#1601;&#1607;&#1605;&#1578; &#1610;&#1575; &#1576;&#1575;&#1576;&#1575; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדוהם</div><div class="date">16-02-07, 01:46 PM</div></div><div class="posttext">&#1610;&#1575; &#1588;&#1605;&#1587; &#1575;&#1604;&#1606;&#1610;&#1604; &#1607;&#1604; &#1602;&#1585;&#1575;&#1577; <br />
<br />
&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;<br />
(&#1602;&#1615;&#1604;&#1618; &#1604;&#1575; &#1571;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1593;&#1575;&#1611; &#1608;&#1614;&#1604;&#1575; &#1590;&#1614;&#1585;&#1617;&#1575;&#1611; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1604;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1618;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1569;&#1615; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1606;&#1614;&#1584;&#1616;&#1610;&#1585;&#1612; &#1608;&#1614;&#1576;&#1614;&#1588;&#1616;&#1610;&#1585;&#1612; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;) (188)<br />
<br />
&#1608;&#1578;&#1583;&#1576;&#1585;&#1578; &#1601;&#1610;&#1607;&#1575;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז ז</div><div class="date">16-02-07, 02:00 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1602;&#1585;&#1571; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1601;&#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575; . &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1609; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1601;&#1573;&#1606;&#1607; &#1610;&#1587;&#1604;&#1603; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1585;&#1589;&#1583;&#1575; . &#1604;&#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1602;&#1583; &#1571;&#1576;&#1604;&#1594;&#1608;&#1575; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578; &#1585;&#1576;&#1607;&#1605; &#1608;&#1571;&#1581;&#1575;&#1591; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1581;&#1589;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1583;&#1583;&#1575; }<br />
<br />
{ &#1602;&#1604; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1594;&#1610;&#1576; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; }<br />
<br />
&#1608;&#1571;&#1603;&#1585;&#1585; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1582; &#1602;&#1576;&#1604;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1604;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1618;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1616; } &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; ( &#1604;&#1608; ) &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד*</div><div class="date">17-02-07, 06:23 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1610; &#1605;&#1606; &#1575;&#1610;&#1606; &#1578;&#1571;&#1578;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1591;&#1607; &#1607;&#1583;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1575;&#1604;&#1575; &#1575;&#1602;&#1608;&#1608;&#1604; &#1605;&#1591;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1583; &#1610;&#1604;&#1575; &#1576;&#1585;&#1609; &#1608;&#1575;&#1604;&#1575; &#1575;&#1578;&#1585;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575; &#1605;&#1575;&#1604;&#1607;&#1575; &#1583;&#1575;&#1593;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בה</div><div class="date">06-03-07, 01:46 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; {&#1602;&#1615;&#1604;&#1618; &#1604;&#1575; &#1571;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1593;&#1611;&#1575; &#1608;&#1614;&#1604;&#1575; &#1590;&#1614;&#1585;&#1617;&#1611;&#1575; &#1573;&#1616;&#1604;&#1575; &#1605;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1614; &#1604;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1618;&#1578;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1614;&#1587;&#1617;&#1614;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1569;&#1615; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1606;&#1614;&#1584;&#1616;&#1610;&#1585;&#1612; &#1608;&#1614;&#1576;&#1614;&#1588;&#1616;&#1610;&#1585;&#1612; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;}<br />
<br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1570;&#1610;&#1607; &#1608;&#1575;&#1590;&#1581;&#1607; &#1580;&#1583;&#1575;&#1611; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605;&#1607; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1607; <br />
<br />
&#1604;&#1603;&#1606;  <br />
<br />
&#1587;&#1575;&#1583;&#1578;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1594;&#1610;&#1576;&#1608;&#1606; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;  <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד בבו</div><div class="date">06-03-07, 02:12 AM</div></div><div class="posttext">זב דה ד זום דה וב בהו ז בדו ז זב ‗בד  ז בז ד  ד הל ו ה‗ םל ז ו  בם‗  <br />
הם ה  ד וד דהל בבד בם ז בבםב בל ב‗ בם בזב בל ו (וב זד ד ז‗ד ‗ד  ) ‗ה‗ ב בד ה בזב בד דו ו בם בה בבו ז הו ב בו ב בבו ז הו זב בבו  הוד בה ה ‗זו ז בהו ה זו זז זבו בה ז בםם ז םז ב‗ ל בה ז וו ב  בל בד ם ב ז ול בו ‗ב זב ד בם בל ול םו בבו ו ז םבו בםו ז בם דהל ה בבו ו ז בו בל דםה ז בו הו  בד בבם ה ז בבו ‗ ם בוד  בבד בדםה םזבז ה ו ב ם ז  דםו ב םם דב  ו הז וב דםו בד בבם ם (ז ב םםזה ם דה בדו ב ד )  זבוד בבו בו בבד בל ז ו ה םהז ב‗ בה דבד ..בוד בבו בל ב‗ בבד  דבד ב זבו בל דז ב בבו ‗בו דה בד בבו ז ב םד‗ה ה דםו בד בבם ז בה ב םז  זז דהו ל ב בל ם‗</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ה בזם</div><div class="date">07-03-07, 08:05 PM</div></div><div class="posttext">זב ם ד בהםב ז ם בד בהםב <br />
םדז בה‗  בבז בבדם : <br />
הםנ : בל    וו בזם  זב ב‗ זבב בזם <br />
 זבנ : ד זב ם זבו : ב ב םבד דה בדז זב בם ב בבו  זד זב ם זבו בל בד בם  בד בם   בבו ו בהו  זבד ם‗ דו נ דה בו  זד זב ם זב בבו בל בל בה הםו דד  בל בבו בםו זבד  ב בז ‗ה בד בם ב‗ דה בם זד דהם בז   זבדוזד דה וו בם זבו ב בז ‗ה בד   ה (בז) ום  דה בדה  זוו בם םבדו הל ב בד  בב בם זבד בהז   (בז)  ה בה  ם דה ‗ בם בדה ד בם  ‗ד בז ב‗  ד הם ‗ זב בו זבבו בז ‗ה הם בם‗  דה ב בדה זז ו בם בם בו  זבד ה‗ זב‗ ה בזב  בל בבו בםו זבד םבד בם דה זה ה םבדו בבו םו ‗בד‗ וז ‗ם בבה  ז‗ם בדה הב בה זוז בבו בל : <br />
הד הה הזב ה זב בבו  בל בבו בםו זבד   ו בבו דה בזד בם ב‗ם ב‗ם  ב ם  ז בה זבה ם  ז בדד ב ם  זם ב‗ דה בםם בם  בבו ו הםו ב‗םד  זו ד ו בה בה ב‗םד זבו בל : בד בם ב םו בל םו נ ב דה ל דה זב הו םב‗ דה םה םםו זדה בו ) ז בה . <br />
זבד ה‗ םו בזם בוב ההם בד  בם‗ בה‗ וב זב דה ה  בם‗ בה‗ דז  ב ‗ ד בדדהםה דה וב בה זב‗ה םה וו ב ל ב םו בד בל  ב  ם  ב ז בז  בםה ד ב םדב‗זה ב ב‗ם  ה בם בבדם  זה ה הבד ה‗ד םו בזםזה  בבד בד בבדם זםדזו ם זוד ז זב זז ‗ דה דהם זה זב זב זב ז ב בבו בבם בםד  זה בבו זהד בז‗םב ם‗ד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד בד‗</div><div class="date">08-03-07, 02:34 PM</div></div><div class="posttext">ב  ז ב :<br />
<br />
{בד בם ב םו בל םו  * ברף דה ל דה זב הו םב‗ <br />
דה םה םםו ז דה בו  } .<br />
<br />
ו םה דה בבו  זב ה בד בם בם ב זהו  ז ב   ברף הו בל  םב בו םף דה בם  וד םבדזה ב‗ בםד בבו  זב בוד  ב בד בם דבנ  ז ו ו  .<br />
<br />
ד בד בם בדב םזב בל בהםו בל בבו בםו ז בד : <br />
]{ב בז ‗ה בד בם ב‗ דה בם ז ד דהם בז[/COLOR] }<br />
<br />
ז ב ם ‗ם ל וו בדב בל דבד םה םםו ‗ בבו  ז ב ז ה הםו בםו בב ז בבד .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>