<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·Ã„ÂÊ—Ì… «·≈”·«„Ì… «·≈Ì—«‰Ì… Õ«„·… ·Ê«¡ «·≈”·«„ ›Ì «·⁄’— «·ÕœÌÀ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·Ã„ÂÊ—Ì… «·≈”·«„Ì… «·≈Ì—«‰Ì… Õ«„·… ·Ê«¡ «·≈”·«„ ›Ì «·⁄’— «·ÕœÌÀ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·Ã„ÂÊ—Ì… «·≈”·«„Ì… «·≈Ì—«‰Ì… Õ«„·… ·Ê«¡ «·≈”·«„ ›Ì «·⁄’— «·ÕœÌÀ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·Ã„ÂÊ—Ì… «·≈”·«„Ì… «·≈Ì—«‰Ì… Õ«„·… ·Ê«¡ «·≈”·«„ ›Ì «·⁄’— «·ÕœÌÀ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60756.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60756">«·Ã„ÂÊ—Ì… «·≈”·«„Ì… «·≈Ì—«‰Ì… Õ«„·… ·Ê«¡ «·≈”·«„ ›Ì «·⁄’— «·ÕœÌÀ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄œÊ «·—«›÷… Ê≈Ì—«‰</div><div class="date">13-02-07, 06:55 PM</div></div><div class="posttext">&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1605; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; (&#1575;&#1578;&#1581;&#1601;&#1592; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605;&#1607; )&#1608;&#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;<br />
&#1575;&#1581;&#1578;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1610;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607; &#1593;&#1606; &#1606;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578; &#1578;&#1587;&#1604;&#1581; &#1590;&#1582;&#1605;&#1577; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; <br />
&#1591;&#1576;&#1593;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1581;&#1605;&#1602;&#1609; &#1608;&#1605;&#1594;&#1601;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1603;&#1608;&#1606;&#1607;&#1605; &#1608;&#1602;&#1601;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1590;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; <br />
&#1579;&#1605; &#1575;&#1578;&#1609; &#1588;&#1582;&#1589; &#1593;&#1590;&#1608; &#1593;&#1585;&#1576;&#1610; &#1570;&#1582;&#1585;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1602;&#1575;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1593;&#1605;&#1583;&#1575; &#1573;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1590;&#1594;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1585;&#1594;&#1605; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;&#1609; :confused: <br />
<br />
&#1579;&#1605; &#1575;&#1578;&#1609; &#1588;&#1582;&#1589; &#1579;&#1575;&#1604;&#1579; &#1608;&#1576;&#1583;&#1575; &#1576;&#1584;&#1603;&#1585; &#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1605;&#1604; &#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1587;&#1578;&#1586;&#1610;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1606;&#1580;&#1575;&#1583; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1605;&#1606; &#1578;&#1587;&#1604;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; <br />
<br />
&#1579;&#1605; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1578;&#1609; &#1588;&#1582;&#1589; &#1605;&#1606; &#1605;&#1589;&#1585; &#1608;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1589;&#1585; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; (&#1610;&#1602;&#1589;&#1583; &#1573;&#1610;&#1585;&#1575;&#1606;)<br />
&#1608;&#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606; &#1578;&#1603;&#1604;&#1605; &#1571;&#1608; &#1587;&#1576; &#1571;&#1608; &#1583;&#1593;&#1609; &#1593;&#1604;&#1609; &#1581;&#1575;&#1605;&#1610;&#1577; &#1581;&#1605;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1591;&#1576;&#1593;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1604;&#1605;&#1610;&#1593; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1571;&#1607;&#1604;&#1607; (&#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; ) &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585;<br />
&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1610;&#1572;&#1608;&#1606; &#1573;&#1604;&#1609; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1577; <br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; : &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1610;&#1592;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1594;&#1601;&#1604;&#1610;&#1606; &#1608;&#1605;&#1587;&#1610;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1606;&#1589;&#1583;&#1602; &#1603;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1608;&#1607;&#1608; &#1610;&#1601;&#1593;&#1604; &#1593;&#1603;&#1587; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;<br />
&#1608;&#1573;&#1604;&#1609; &#1571;&#1610; &#1581;&#1583; &#1606;&#1580;&#1581;&#1578; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606;&#1607;&#1575; &#1590;&#1583; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; <br />
<br />
&#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› «· ÊÕÌœ</div><div class="date">13-02-07, 10:11 PM</div></div><div class="posttext">&#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; .......<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; (&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;) &#1608;&#1571;&#1606; &#1610;&#1581;&#1601;&#1592; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; ......<br />
&#1608;&#1571;&#1606; &#1610;&#1603;&#1601;&#1610;&#1606;&#1575; &#1588;&#1585;&#1608;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .......<br />
<br />
<br />
.... &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1576;&#1573;&#1605;&#1575;&#1605; &#1605;&#1580;&#1583;&#1583; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ... &#1603;&#1600; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; -</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">13-02-07, 10:31 PM</div></div><div class="posttext">√ŒÊ«‰Ì «” ”„Õﬂ„ «··Â «‰  ⁄–—ÊÂ„ .<br />
<br />
›√‰Ì ﬂ„’—Ì √⁄ﬁÊ· ·ﬂ ‰”»Â ÷∆Ì·Â Ãœ« „‰ Ì⁄—› ÕﬁÌﬁÂ «·‘Ì⁄Â ›Ì „’— .<br />
<br />
›Â„ Ì⁄ ﬁœÊ« «‰Â„ „”·„Ê‰ ÌÕ»Ê‰ ⁄·Ì »‰ «»Ì ÿ«·» ›ﬁÿ  .<br />
<br />
›„–Â»Â„ ÷∆Ì· Ãœ« Â‰« Ê Ìﬂ«œ «‰ ·« Ì–ﬂ— .<br />
<br />
Ê·ﬂ‰ Ê··Â «·Õ„œ Ê «·„‰Â »⁄œ «⁄œ«„ ’œ«„  „ ﬂ‘› €ÿ«∆Â„ ·⁄œœ ﬂÀÌ— „‰ «·„’—ÌÌ‰ , Ê ﬂ–··ﬂ ﬁ‰«Â «·“Ê—«¡ ﬂ«‰ ·Â« «À— ﬂ»Ì— ›Ì ›÷ÕÂ„ Ê ·ﬂ‰ Â„ ·« Ì“«·Ê« ·« Ì⁄·„Ê‰ Œ›«Ì« Â–Â «·⁄ﬁÌœÂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">13-02-07, 11:52 PM</div></div><div class="posttext">≈Ì—««««««««««««««««««««««««««««««««««««««««««««‰<br />
<br />
Õ«„·… ·Ê«¡ «·≈”·«„ ›Ì «·⁄’— «·ÕœÌÀ<br />
<br />
Ì«··ÂÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ·<br />
<br />
«··Â Ìﬂ—„ «·≈”·«„ ⁄‰ Â–Ê· «·„ÃÊ”<br />
<br />
ÌŒ”ÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ‰ Ê«··Â Ã„«⁄… √»Ê ﬁ„·…:D</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>