<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ”Џѕ «бѕнд ≈»—«енг дёб«р Џд д’— «ббе Ќжб Ќ—» «б’нЁ: —»г« √ќЎ√д« «бЌ”«» / «б—«н «бЏ«г, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ”Џѕ «бѕнд ≈»—«енг дёб«р Џд д’— «ббе Ќжб Ќ—» «б’нЁ: —»г« √ќЎ√д« «бЌ”«» / «б—«н «бЏ«г «б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г" />
	
	<title> ”Џѕ «бѕнд ≈»—«енг дёб«р Џд д’— «ббе Ќжб Ќ—» «б’нЁ: —»г« √ќЎ√д« «бЌ”«» / «б—«н «бЏ«г [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«бгд №№№№№№№№№ѕн«  «бЏ№№№№№№№№№№№«г№№№…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«б№№№№Ќ№№№№№№№№№№№№ж«— «бЏ№№№№№№№№№№№№№№№№№№«г</a> &gt;  ”Џѕ «бѕнд ≈»—«енг дёб«р Џд д’— «ббе Ќжб Ќ—» «б’нЁ: —»г« √ќЎ√д« «бЌ”«» / «б—«н «бЏ«г</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60361.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60361">”Џѕ «бѕнд ≈»—«енг дёб«р Џд д’— «ббе Ќжб Ќ—» «б’нЁ: —»г« √ќЎ√д« «бЌ”«» / «б—«н «бЏ«г</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">05-02-07, 11:33 PM</div></div><div class="posttext">”Џѕ «бѕнд ≈»—«енг дёб«р Џд д’— «ббе Ќжб Ќ—» «б’нЁ: —»г« √ќЎ√д« «бЌ”«» жћбш гд б« нќЎ∆... «Џ –—д« бб»д«дннд жѕЁЏд« ÷—н»… ѕг<br />
<br />
«бё«е—… - гд ≈не«» Ќ‘н‘: дёб —∆н” гћб” √гд«Ѕ г—я“ «»д ќбѕжд ббѕ—«”«  «б≈дг«∆н… Ён г’— «бѕя ж— ”Џѕ «бѕнд ≈»—«енг Џд «б√гнд «бЏ«г б№ ЂЌ“» «ббеї «б”нѕ Ќ”д д’— «ббе «д ≈н—«д  ”«Џѕ «бЌ“» »«бг«б ж«б”б«Ќ ж«б ѕ—н» Ђгд гжёЏ «б«ќж… «бѕндн ж«б ÷«гд «бЎ«∆Ён ж √ н «бг”«Џѕ«  Џд Ў—нё ”ж—н… ж«бћгнЏ нЏ—Ё –бя° жЌ“» «ббе гг д бе–е «бг”«Џѕ… ж”нё»б гЋбе« гд √н Ў—Ё Џ—»н √ж ≈”б«гн гЋб г’— √ж «б”Џжѕн…ї.<br />
жё«б ≈»—«енг б№ Ђ«б—«нї Ён «бё«е—… »Џѕ Џжѕ е гд “н«—… бб»д«д «б ём ќб«бе« д’— «ббе «д «б√ќн—  ЌѕЋ Џд Џгбн… Ђ«бжЏѕ «б’«ѕёї б Ќ—н— «б√”—м Ён ”ћжд ≈”—«∆нб° гж÷Ќ«р: Ђнћж“ «дд« √ќЎ√д« Ён Ќ”«»« д« жћб гд б« нќЎ∆° жёѕ «Џ –—д« Џд –бя бб‘Џ» «бб»д«дн жѕЁЏд« ÷—н»… ѕг џ«бн… жбг д —ѕѕ Џд «б ÷Ќн… »√»д«∆д« Ён ”»нб ё÷н д«ї.<br />
жя‘Ё ”Џѕ«бѕнд ≈»—«енг √д «б√гнд «бЏ«г Ўб» где Ён гд«”» нд Џѕг дёб »Џ÷ г« ’—Ќ »е ќб«б бё«∆ег« √ќн—«р Ён »н—ж ° ≈бм √д нЁЏб –бя »дЁ”е° ж»Џѕ «б—ћжЏ ≈бм гћб” ‘ж—м «бЌ“». ж√÷«Ё: Ђ”√Ён »жЏѕн беї.<br />
ж–я— «д Ђ«б“Џнг «б‘нЏн дЁм √д  яжд бѕне √н ЎгжЌ«  б“Џ«г… ≈”б«гн… √ж Џ—»н…° √ж Ќ м б»д«дн…ї. Ёяб √ћдѕ е  дЌ’— Ён —ЁЏ «бўбг Џд √»д«Ѕ Ў«∆Ё е «б‘нЏн… Ён б»д«д° жЂг‘«—я е« гЏ »ён… √»д«Ѕ б»д«д Ён «бЋ—ж… ж«б”бЎ… ж«бгя«д… ѕ«ќбн«° ж Ќ—н—е« гд «бЏѕж жџж«∆б «б«Ќ б«б «б≈”—«∆нбн ќ«—ћн«ї.<br />
яг« «Џ »— д’—«ббе Ђ«д »ё«Ѕ √”—м б»д«дннд бѕм ≈”—«∆нб ж«Ќ б«бе« бг“«—Џ ‘»Џ« жгд«»Џ «б√де«— «б н нЏ гѕ Џбне« «бЁб«Ќжд «б‘нЏ… Ён «бћдж»° гд √”»«» г« ёгд« »е° жен гг«—”… ”»ё √д ё«г »е« Ќ“» «ббеї. гж÷Ќ«р: ЂгЏ –бя нћж“ √дд« √ќЎ√д« Ён Ќ”«»« д«° жћбш гд б« нќЎ∆° жёѕ «Џ –—д« Џд –бя бб‘Џ» «бб»д«дн° жѕЁЏд« ÷—н»… ѕг џ«бн…° жбг д —ѕѕ Џд «б ÷Ќн… »√»д«∆д« Ён ”»нб ё÷н д«ї.<br />
ж√÷«Ё ≈»—«енг: ЂЏдѕг« ”√б е° √б«   ’—Ёжд »–бя гЋб ѕжб… ќ«’… »яг° ѕ«ќб «бѕжб… «бб»д«дн…њ √ћ«»: дЏг° ёѕ н»ѕж «б√г— я–бя° бяд Ќндг«  Џћ“ «бѕжб… Џд «бён«г »ж«ћ»« е« Ён  Ќ—н— «б√—÷ ж«” —ѕ«ѕ «б√”—м° √б« нЌё бб‘Џ»° √ж ёЎ«Џ где √д нЌ«жб  Ќёнё –бяњ √бн” гд √ћб –бя д‘√  «бгё«жг… «б‘Џ»н… «бг”бЌ… ÷ѕ «б«Ќ б«б «бќ«—ћн° ж«бЏ’н«д «бгѕдн ÷ѕ «бўбг «бѕ«ќбнњ √бн” е–« г« я »  √д  дЁ”я Ён- ”ж”нжбжћн« «б’—«Џ «бЏ—»н- «б≈”—«∆нбн- гд– «бЏ«г 1973њ √бн” –бя г« ЁЏб е ‘Џж» √ќ—м гд Ён д«г ≈бм «бћ“«∆—њї.<br />
ж «»Џ —∆н” г—я“ «»д ќбѕжд ббѕ—«”«  «б≈дг«∆н… Ђ«д д’—«ббе «Џ »— «д «б«Џ ’«г еж «бж”нб… «б”бгн… ббЌ’жб Џбм Ќёд« «бЏ«ѕб Ён «б”бЎ… «б”н«”н…° ждЌд б« д—нѕ —ЁЏ «б”б«Ќ Ён жће «бЌяжг… √ж √н Ё—нё б»д«дн ¬ќ—. жб«  ёбё √д  √ж «б«ќж… Ён г’—° ЁЌ“» «ббе бг н—ЁЏ «б”б«Ќ ќб«б —»Џ ё—д ≈б« Ён жће «бгЌ б «б≈”—«∆нбн° ж”нўб Џбм е–« «бдећ г” ё»б«. ≈д ёж«Џѕд« жяж«ѕ—д« гЋёЁ…° жгд÷»Ў…° жгƒгд… »—”«б е«° ж ‘«—я Ён ’дЏ «бё—«— ѕнгжё—«Ўн«ї.ж√÷«Ё: Ђ≈д д’—«ббе ё«б° дЌд ж«Ћёжд гд «б«б “«г »«бдећ «б”бгн Ён гЏ«—яд« «бѕ«ќбн…° Ё≈–« ЌѕЋ ЏдЁ Ёбд няжд «б»«ѕ∆ еж Ќ“» «ббе° жЌ м ≈–« ЌѕЋ ÷ѕд« Ёбд д—ѕ. жбд« Ён –бя ”«»ё…° жен «б ў«е—… «б«Ќ ћ«ћн… бЌ“» «ббе ÷ѕ « Ё«ён… √ж”бж «бЏ«г 1993° Ёёѕ ”ёЎ гд« ё бм ж√яЋ— гд 50 ћ—нЌ« »—’«’ ёж«  «б√гд «бб»д«дн…° жгЏ –бя бг д—ѕ »«б—’«’° —џг ёѕ— д« Џбм –бяї.<br />
ж «»Џ ≈»—«енг ≈д «б√гнд «бЏ«г б№ ЂЌ“» «ббеї° √яѕ √д б« жће ббгё«—д… »нде ќб«б «бЌ—» «б√ќн—… гЏ ≈”—«∆нб° ж»нд «б—∆н” «бЏ—»н «б—«Ќб ћг«б Џ»ѕ«бд«’— Џ«г 1956° ЌнЋ ќ—ћ Џ»ѕ«бд«’— гд ’—« ”н«”н« жќ’ж’« »Џѕ ’гжѕе √г«г «бЏѕж«д «бЋб«Ћн° «бЁ—д”н- «б»—нЎ«дн- «б≈”—«∆нбн.<br />
ж–я— «д д’—«ббе Ђё«б » ж«÷Џ ћг° жџн— г’ЎдЏ° «де ‘ «д г« »нд Џ»ѕ«бд«’— ж√н ‘ќ’ гЏ«’—° ЌнЋ √дћ“ Џ»ѕ«бд«’— ќб«б гЏ—я… «б”жн” Ћж—… ќ«бѕ…° ж√’»Ќ —∆н”«р б√я»— ѕжб… Џ—»н…° √г« √д« Ё≈д ёѕ—« н жЎгжЌ« н б«   ћ«ж“ «б”«Ќ… «бб»д«дн…ї. <br />
<br />
http://www.alraialaam.com/03-02-2007/ie5/frontpage.htm#01</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">05-02-07, 11:37 PM</div></div><div class="posttext">&#1587;&#1593;&#1583;&#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
<br />
 &#1608;&#1610;&#1602;&#1608;&#1604;  : &#171;&#1571;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#187;.  &#1608;&#1610;&#1591;&#1575;&#1604;&#1576; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1583;<br />
<br />
<br />
<br />
=====================<br />
<br />
<br />
&#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1610;&#1606;&#1601;&#1610; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1610;&#1572;&#1603;&#1583;: &#1571;&#1581;&#1604;&#1601; &#1571;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1589;&#1581;&#1610;&#1581;<br />
<br />
&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; - &#1605;&#1606; &#1573;&#1610;&#1607;&#1575;&#1576; &#1581;&#1588;&#1610;&#1588;: &#1571;&#1579;&#1575;&#1585; &#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#171;&#1575;&#1604;&#1585;&#1575;&#1610;&#187; &#1601;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1605;&#1587; &#171;&#1575;&#1604;&#1587;&#1576;&#1578;&#187; &#1605;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1604;&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1571;&#1605;&#1606;&#1575;&#1569; &#1605;&#1585;&#1603;&#1586; &#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1593;&#1583;&#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1588;&#1601; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579;&#1607; &#1605;&#1593; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1600; &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1585;&#1583;&#1608;&#1583; &#1601;&#1593;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1580;&#1575;&#1569; &#1575;&#1576;&#1585;&#1586;&#1607;&#1575; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1600; &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1609; &#1576;&#1593;&#1590; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1608;&#1603;&#1584;&#1576; &#1608;&#1588;&#1603;&#1603; &#1601;&#1610; &#1583;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1608;&#1601;&#1610; &#1587;&#1572;&#1575;&#1604; &#1604;&#1600; &#171;&#1575;&#1604;&#1585;&#1575;&#1610;&#187; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1578;&#1603;&#1584;&#1610;&#1576; &#1602;&#1575;&#1604; &#1587;&#1593;&#1583;&#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;: &#171;&#1571;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#187;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &#171;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1569;&#1605;&#1577; &#1604;&#1603;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1603; &#1581;&#1602; &#1575;&#1604;&#1606;&#1601;&#1610; &#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1575; &#1575;&#1591;&#1575;&#1604;&#1576;&#1607; &#1576;&#1571;&#1606; &#1610;&#1585;&#1583; &#1588;&#1582;&#1589;&#1610;&#1575; &#1608;&#1610;&#1602;&#1608;&#1604; &#1576;&#1605;&#1575;&#1584;&#1575; &#1587;&#1571;&#1604;&#1578;&#1607; &#1608;&#1603;&#1610;&#1601; &#1571;&#1580;&#1575;&#1576;&#187;.<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1585;&#1585;&#1606;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1589;&#1581;&#1577; &#1605;&#1575; &#1606;&#1602;&#1604; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;: &#171;&#1571;&#1581;&#1604;&#1601; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581;&#187;.<br />
&#1608;&#1603;&#1575;&#1606; &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1571;&#1608;&#1590;&#1581; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#171;&#1575;&#1604;&#1585;&#1575;&#1610;&#187; &#1601;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1605;&#1587; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1571;&#1605;&#1606;&#1575;&#1569; &#1605;&#1585;&#1603;&#1586; &#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1606;&#1615;&#1587;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1600; &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#171;&#1576;&#1593;&#1590;&#1607; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602; &#1608;&#1576;&#1593;&#1590;&#1607; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1575;&#1587;&#1575;&#1587;&#1575; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1605;&#1575; &#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1607; &#1593;&#1606; &#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1575;&#1608; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1604;&#1600; &#171;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&#187; &#1575;&#1608; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#187;. <br />
<br />
http://www.alraialaam.com/05-02-2007/ie5/frontpage.htm#06</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>