<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √ÌÂ« «·‘Ì⁄Ì… «·„ „ ⁄ »Â« √‰  ·”  ‘—Ì›… ⁄‰œ «·ÿÊ”Ì / œ„‘ﬁÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √ÌÂ« «·‘Ì⁄Ì… «·„ „ ⁄ »Â« √‰  ·”  ‘—Ì›… ⁄‰œ «·ÿÊ”Ì / œ„‘ﬁÌ… „‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…" />
	
	<title> √ÌÂ« «·‘Ì⁄Ì… «·„ „ ⁄ »Â« √‰  ·”  ‘—Ì›… ⁄‰œ «·ÿÊ”Ì / œ„‘ﬁÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-72.html">«·„‰ œÌ«  «·Œ«’…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-26.html">„‰ œÏ „ﬁ«·«  «·‘ÌŒ ⁄»œ«·—Õ„‰ œ„‘ﬁÌ…</a> &gt;  √ÌÂ« «·‘Ì⁄Ì… «·„ „ ⁄ »Â« √‰  ·”  ‘—Ì›… ⁄‰œ «·ÿÊ”Ì / œ„‘ﬁÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60443.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60443">√ÌÂ« «·‘Ì⁄Ì… «·„ „ ⁄ »Â« √‰  ·”  ‘—Ì›… ⁄‰œ «·ÿÊ”Ì / œ„‘ﬁÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">œ„‘ﬁÌ…</div><div class="date">07-02-07, 04:09 PM</div></div><div class="posttext">&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1571;&#1606;&#1578; &#1604;&#1587;&#1578; &#1588;&#1585;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;<br />
<br />
&#1578;&#1604;&#1603; &#1607;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1584;&#1604; &#1608;&#1593;&#1575;&#1585; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1585;&#1601;.<br />
&#1601;&#1571;&#1606;&#1578; &#1576;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1603; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1585;&#1601;.<br />
<br />
&#1578;&#1571;&#1605;&#1604;&#1610; &#1605;&#1593;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;:<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#171; &#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; &#1575;&#1576;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1610;&#1585;&#1601;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1601;&#1578;&#1584;&#1604;&#1607;&#1575;. &#1601;&#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1605;&#1602;&#1591;&#1608;&#1593; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583; &#1588;&#1575;&#1584;&quot;.<br />
&#1602;&#1575;&#1604;:<br />
&quot;&#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1585;&#1601;&quot;:<br />
&#1610;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;:<br />
&quot; &#1601;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1604;&#1605;&#1575; &#1610;&#1604;&#1581;&#1602; &#1575;&#1607;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1610;&#1604;&#1581;&#1602;&#1607;&#1575; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1604; &#1608;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1603;&#1585;&#1608;&#1607;&#1575; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1592;&#1608;&#1585;&#1575;&#187; (&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1591;&#1608;&#1587;&#1610;7/253). <br />
<br />
&#1583;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1590;&#1593;&#1601;&#1607;&#1575; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606;: <br />
&#1578;&#1583;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1605;&#1575; &#1610;&#1572;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585; &#1575;&#1604;&#1584;&#1604;.<br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1587;&#1604;&#1610; &#1606;&#1601;&#1587;&#1603;:<br />
&#1603;&#1610;&#1601; &#1610;&#1589;&#1601; &#1587;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1590;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1582;&#1585;&#1580; &#1576;&#1578;&#1605;&#1578;&#1593;&#1607;&#1575; &#1593;&#1606; &#1576;&#1610;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1585;&#1601;&#1567;<br />
&#1571;&#1604;&#1610;&#1587; &#1581;&#1585;&#1610;&#1575; &#1576;&#1603; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1575;&#1580;&#1585; &#1576;&#1604;&#1581;&#1605;&#1603; &#1576;&#1575;&#1587;&#1605; &#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;<br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">07-02-07, 04:40 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1604;&#1603;&#1606; &#1589;&#1583;&#1602;&#1606;&#1610; &#1575;&#1606; &#1607;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578; &#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1578;&#1580;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1607;&#1605; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1583;&#1605; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1606;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1576;&#1571;&#1610; &#1592;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604;<br />
<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1588;&#1575;&#1607;&#1583;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1606; &#1610;&#1593;&#1604;&#1602;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì—„Êﬂ</div><div class="date">07-02-07, 04:52 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ Ì« ‘ÌŒ ⁄»œ «·—Õ„‰<br />
<br />
Ã„Ì⁄ „—«Ã⁄ «·‘Ì⁄… ·« Ì”„ÕÊ‰ ·⁄Ê«„ «·‘Ì⁄… »«· „ ⁄ »»‰« Â„ Ê √“Ê«ÃÂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">07-02-07, 06:51 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603; &#1605;&#1608;&#1604;&#1575;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">08-02-07, 03:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; <br />
 <br />
&#1608;&#1607;&#1583;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">08-02-07, 07:00 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1583;&#1605;&#1588;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; <br />
<br />
&#1610;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607;&#1605; &#1610;&#1582;&#1604;&#1608;&#1606;&#1607;&#1605; &#1610;&#1604;&#1591;&#1605;&#1608;&#1606; &#1608;&#1610;&#1606;&#1580;&#1585;&#1581;&#1608;&#1606; &#1608;&#1610;&#1586;&#1581;&#1601;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1606;&#1587;&#1575;&#1569;&#1607;&#1605; &#1608;&#1607;&#1605; &#1586;&#1610; &#1575;&#1604;&#1575;&#1605;&#1593;&#1577; &#1608;&#1585;&#1575;&#1569;&#1607;&#1605;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>