<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ‘ﬂ— Œ«’ ·ÕﬂÊ„… Œ«œ„ «·Õ—„Ì‰ Ê·√„«—… «·‘—ﬁÌ… Œ«’… ⁄·Ï Â–Â «·√Œ»«— «·Õ·ÊÂ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ‘ﬂ— Œ«’ ·ÕﬂÊ„… Œ«œ„ «·Õ—„Ì‰ Ê·√„«—… «·‘—ﬁÌ… Œ«’… ⁄·Ï Â–Â «·√Œ»«— «·Õ·ÊÂ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ‘ﬂ— Œ«’ ·ÕﬂÊ„… Œ«œ„ «·Õ—„Ì‰ Ê·√„«—… «·‘—ﬁÌ… Œ«’… ⁄·Ï Â–Â «·√Œ»«— «·Õ·ÊÂ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ‘ﬂ— Œ«’ ·ÕﬂÊ„… Œ«œ„ «·Õ—„Ì‰ Ê·√„«—… «·‘—ﬁÌ… Œ«’… ⁄·Ï Â–Â «·√Œ»«— «·Õ·ÊÂ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60349.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60349">‘ﬂ— Œ«’ ·ÕﬂÊ„… Œ«œ„ «·Õ—„Ì‰ Ê·√„«—… «·‘—ﬁÌ… Œ«’… ⁄·Ï Â–Â «·√Œ»«— «·Õ·ÊÂ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ì«ﬂ—Ì„</div><div class="date">05-02-07, 09:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1581;&#1576;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1575;&#1605;&#1593;&#1610; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1588;&#1603;&#1585; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1579;&#1604;&#1577; &#1576;&#1571;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1607; &#1605;&#1606; &#1580;&#1607;&#1608;&#1583; &#1578;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1571;&#1584;&#1603;&#1585;&#1607;&#1575;...<br />
<br />
&#1608;&#1606;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1583;&#1585;&#1577; &#1582;&#1610;&#1585; &#1604;&#1573;&#1602;&#1578;&#1604;&#1575;&#1593; &#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1593;&#1609; &#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1590; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1606; &#1605;&#1589;&#1575;&#1594;&#1577; &#1576;&#1602;&#1604;&#1605; &#1588;&#1610;&#1593;&#1610; &#1581;&#1575;&#1602;&#1583; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1583;&#1602;&#1602;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
<br />
&#1587;&#1610;&#1607;&#1575;&#1578;: &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1608;&#1603;&#1576; &#1581;&#1587;&#1610;&#1606;&#1610; &#1576;&#1578;&#1607;&#1605;&#1577; &#1575;&#1606;&#1588;&#1575;&#1569; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577;<br />
<br />
&#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610; &#1576;&#1587;&#1610;&#1607;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1576;&#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1605;&#1608;&#1603;&#1576; &#1582;&#1604;&#1601; &#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1585;&#1586;&#1578; &#1605;&#1572;&#1582;&#1585;&#1575;.<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1603;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1593;&#1578;&#1608;&#1602; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1607; &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1576;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1582;&#1604;&#1601; &#1578;&#1571;&#1587;&#1610;&#1587; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#171;&#1601;&#1608;&#1585;&#1578;&#1610;&#1606; CH14&#187;.<br />
<br />
&#1608;&#1578;&#1582;&#1589;&#1589;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1576;&#1579; &#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1604;&#1591;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1575;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1606;&#1593;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;.<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1607;&#1578;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1588;&#1576;&#1603;&#1577; &#1585;&#1575;&#1589;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571; &#1608;&#1571;&#1606; &#1578;&#1603;&#1585;&#1585; &#1576;&#1579; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1603;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1608;&#1575;&#1603;&#1576; &#1605;&#1581;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1583;&#1601;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1576;&#1579; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.<br />
<br />
&#1608;&#1578;&#1606;&#1575;&#1602;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1593; &#1605;&#1591;&#1604;&#1593; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1578;&#1585;&#1583;&#1583; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1593;&#1576;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1602;&#1606;&#1575;&#1577; &#1602;&#1591;&#1610;&#1601;&#1610;&#1577;.<br />
<br />
&#1608;&#1610;&#1587;&#1582;&#1585; &#1605;&#1602;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1605;&#1608;&#1603;&#1576; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#171;&#1580;&#1575;&#1569; &#1604;&#1605;&#1580;&#1585;&#1583; &#1592;&#1607;&#1608;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1590; &#1585;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1603;&#1576; &#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1586;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1579;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577;..&#187;<br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1606;&#1578;&#1580;&#1608;&#1575; &#1576;&#1571;&#1606; &#171;&#1584;&#1604;&#1603; &#1605;&#1575; &#1583;&#1601;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1578;&#1607;&#1605; &#1593;&#1606; &#1605;&#1585;&#1603;&#1586; &#1576;&#1579; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1601;&#1610; &#1587;&#1610;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1608;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;.&#187;<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br />
<br />
<br />
<br />
&#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1578;&#1581;&#1592;&#1585; &#1605;&#1580;&#1604;&#1587;&#1575; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575; &#1576;&#1581;&#1601;&#1585; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;<br />
<br />
&#1581;&#1592;&#1585;&#1578; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1571;&#1608;&#1575;&#1582;&#1585; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1580;&#1604;&#1587; &#1581;&#1587;&#1610;&#1606;&#1610; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1602;&#1610;&#1605; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1601;&#1585; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1576;&#1593;&#1583; &#1588;&#1603;&#1575;&#1608;&#1609; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607;&#1575; &#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1576;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;.<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1588;&#1575;&#1607;&#1583; &#1593;&#1610;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1578;&#1605;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1605; &#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1575;&#1593;&#1578;&#1575;&#1583;&#1608;&#1575; &#1587;&#1606;&#1608;&#1610;&#1575; &#1593;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1576;&#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1593;&#1604;&#1606;&#1575; &#1608;&#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1606; &#1580;&#1610;&#1585;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.<br />
<br />
&#1608;&#1610;&#1590;&#1610;&#1601; &#1576;&#1571;&#1606; &#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#171;&#1604;&#1604;&#1607;&#1610;&#1574;&#1577;&#187; &#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1588;&#1603;&#1608;&#1609; &#1604;&#1583;&#1609; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1605;&#1587;&#1576;&#1602; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;.<br />
<br />
&#1608;&#1610;&#1588;&#1610;&#1585; &#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1593;&#1610;&#1575;&#1606; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1605;&#1585;&#1578;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1588;&#1603;&#1608;&#1609; &#1605;&#1605;&#1579;&#1575;&#1604;&#1577; &#1604;&#1583;&#1609; &#1573;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;.<br />
<br />
&#1608;&#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1573;&#1579;&#1585; &#1584;&#1604;&#1603; &#1571;&#1605;&#1585;&#1575; &#1601;&#1608;&#1585;&#1610;&#1575; &#1576;&#1581;&#1592;&#1585; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;. <br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610; &#1576;&#1581;&#1601;&#1585; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1571;&#1582;&#1584;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1577; &#1576;&#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1583;&#1606; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583; &#1573;&#1581;&#1583;&#1609; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1585;&#1575;&#1602;&#1576;&#1608;&#1606; &#1576;&#1571;&#1606; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1571;&#1587;&#1576;&#1608;&#1593; &#1605;&#1588;&#1581;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1578;&#1591;&#1585;&#1601;&#1608;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1608;&#1604; &#1605;&#1586;&#1575;&#1593;&#1605; &#1576;&#1580;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#171;&#1578;&#1588;&#1610;&#1610;&#1593;&#187; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1608;&#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1582;&#1591;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1605;&#1583;&#1606; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1571;&#1602;&#1584;&#1593; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;.<br />
<br />
<br />
<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1604;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê“«⁄Ì</div><div class="date">06-02-07, 02:56 AM</div></div><div class="posttext">Ã“«Â„ «··Â ŒÌ—« ⁄·Ï „« ﬁ«„Ê« »Â<br />
Ê√”√· «··Â  ⁄«·Ï √‰ ÌÃ⁄·Â„ –Œ—« ··≈”·«„ Ê«·„”·„Ì‰<br />
Ê”Ì›« ⁄·Ï «·—«›÷… Ê«·„» œ⁄Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">06-02-07, 03:08 AM</div></div><div class="posttext">Ã“«Â„ «··Â ÕﬂÊ„ ‰« «·—‘Ìœ… ŒÌ— «·Ã“«¡ ⁄·Ï „« ﬁÊ„ »Â „‰ ﬁ„⁄ ··»œ⁄ Ê‰”«· «··Â «‰ ÌÃ⁄·Â« ‘Êﬂ… ›Ì √⁄‰«ﬁ «·—Ê«›÷ «·÷¬·Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">06-02-07, 08:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1578;&#1591;&#1585;&#1601;&#1608;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1608;&#1604; &#1605;&#1586;&#1575;&#1593;&#1605; &#1576;&#1580;&#1607;&#1608;&#1583; &#1593;&#1604;&#1609; &#171;&#1578;&#1588;&#1610;&#1610;&#1593;&#187; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1608;&#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1582;&#1591;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605; &#1608;&#1605;&#1583;&#1606; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1571;&#1602;&#1584;&#1593; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;<br />
<br />
&#1580;&#1586;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê›Âœ22</div><div class="date">06-02-07, 10:16 AM</div></div><div class="posttext">√”√· «··Â  ⁄«·Ï √‰ ÌÃ⁄·Â„ –Œ—« ··≈”·«„ Ê«·„”·„Ì‰<br />
<br />
Ê”Ì›« ⁄·Ï «·—«›÷… Ê«·„» œ⁄Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ»313</div><div class="date">06-02-07, 11:04 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1588;&#1608;&#1603;&#1607; &#1601;&#1610; &#1581;&#1604;&#1608;&#1602; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608; &#1575;&#1607;&#1604; &#1575;&#1604;&#1571;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ „«·ﬂ</div><div class="date">06-02-07, 11:15 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1607;&#1605; &#1585;&#1576;&#1610; &#1582;&#1610;&#1585;...&#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ‘œ«œ «·”‰Ì</div><div class="date">06-02-07, 11:17 AM</div></div><div class="posttext">«··Â„ «Ã⁄·‰« ‘ÊﬂÂ ›Ì Õ·Êﬁ «·‰Ê«’» Ê «Â· «·√Ã Â«œ Ê «·ﬁÌ«”<br />
<br />
»œÊ‰  ⁄·Ìﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«∆ﬁ «·«”œ</div><div class="date">06-02-07, 06:57 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; <br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1578;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; <br />
&#1608;&#1575;&#1576;&#1602;&#1575;&#1607;&#1605; &#1581;&#1605;&#1575;&#1577;  &#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575;  &#1575;&#1604;&#1585;&#1580;&#1587; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; <br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; &#1591;&#1607;&#1585; &#1605;&#1589;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1593;&#1590;&#1575;&#1604; <br />
&#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1605;&#1589;&#1585; &#1578;&#1583;&#1610;&#1606; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1575;&#1607;&#1605; &#1576;&#1602;&#1583;&#1608;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;<br />
 &#1575;&#1604;&#1605;&#1594;&#1608;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1589;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1593;&#1590;&#1575;&#1604; <br />
&#1608;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;.<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1575;&#1589;&#1576;&#1581; &#1610;&#1606;&#1578;&#1588;&#1585; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607; <br />
&#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1587;&#1578;&#1601;&#1581;&#1604; <br />
&#1608;&#1610;&#1589;&#1576;&#1581; &#1592;&#1575;&#1607;&#1585;&#1577; <br />
&#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1606;&#1607;&#1605; &#1610;&#1606;&#1575;&#1605;&#1608;&#1606; &#1581;&#1578;&#1609; &#1578;&#1590;&#1593;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  &#1601;&#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1608;&#1607;&#1584;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; <br />
&#1607;&#1603;&#1584;&#1575; <br />
&#1601;&#1603;&#1604; &#1605;&#1575; &#1590;&#1593;&#1601; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1606;&#1602;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1604;&#1607;&#1583;&#1605; &#1575;&#1585;&#1603;&#1575;&#1606;&#1607; <br />
&#1581;&#1575;&#1585;&#1576;&#1608;&#1607;&#1605; &#1581;&#1575;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄Ìœ</div><div class="date">06-02-07, 10:45 PM</div></div><div class="posttext">»«—ﬂ «··Â ›ÌÂ„ ÊÃ⁄·Â„ „‰ √‰’«— «·œÌ‰ Êœ⁄«… «·Õﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌœ—Â_Õ»Ì</div><div class="date">06-02-07, 10:47 PM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;<br />
<br />
&#1608;&#1575;&#1602;&#1608;&#1604; &#1607;&#1604; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1610;&#1590;&#1585; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">06-02-07, 10:55 PM</div></div><div class="posttext">Ì« ÕÌ‹‹œ—… Ì« „Ê«·Ì «·‘Ìÿ«‰<br />
<br />
·„«–« ·«  –Â»Ê‰ ≈·Ï «·„”«Ãœ Ê ﬁÌ„Ê‰ «·’·«…<br />
<br />
√·Ì”  «·—ﬂ‰ «·À«‰Ì »⁄œ «·‘Â«œ Ì‰<br />
<br />
<br />
·„«–« «·Õ”Ì‰Ì«  Âœ«ﬂ «··Â ≈·Ï «·Õﬁ<br />
<br />
Â· ÂÌ —ﬂ‰ „‰ √—ﬂ«‰ «·≈”·«„ ... Â· √„—ﬂ„ «··Â ›Ì ﬂ «»Â «·ﬂ—Ì„ »«·–Â«» ≈·Ï «·Õ”Ì‰Ì« <br />
<br />
√„ ﬁ«· ”»Õ«‰Â Ê ⁄«·Ï ((( ≈‰„« Ì⁄„— „”«Ãœ «··Â „‰ ¬„‰ »«··Â )))<br />
<br />
·„«–« «·«Â „«„ »«·Õ”Ì‰Ì«  √ﬂÀ— „‰ «·„”«Ãœ<br />
<br />
<br />
”·ÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊ««««««««««««« :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌœ—Â_Õ»Ì</div><div class="date">06-02-07, 11:42 PM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;!!!!!!!!!!!!!!!!!!<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1606;&#1584;&#1607;&#1576; &#1604;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1589;&#1575;&#1583;&#1601; &#1584;&#1603;&#1585;&#1609; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1607;&#1604; &#1608;&#1589;&#1604;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«∆ﬁ «·«”œ</div><div class="date">07-02-07, 12:08 AM</div></div><div class="posttext">«‰ „  ⁄ »—Ê‰ «‰Â «·Õ”Ì‰Ì«  ‘—ﬂ<br />
<br />
Ê«ﬁÊ· Â· ﬂ«‰ —”Ê· «··Â ’·Ê«  «··Â ⁄·ÌÂ Ê¬·Â Ì÷— „⁄ ﬁœ«  «·œÌ«‰«  «·«Œ—Ï<br />
<br />
Â–« «⁄ —«› ’—ÌÕ «‰ «·Õ”Ì‰Ì«  <br />
 Œ’ œÌ«‰«  «Œ—Ï €Ì— «·œÌ‰ «·«”·«„Ì<br />
ÊÂ–« ﬂ«›Ì <br />
‘ﬂ—« ÕÌœ— ⁄·Ï Â–« «·«⁄ —«›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ„«„Ì</div><div class="date">07-02-07, 01:20 AM</div></div><div class="posttext">≈„«—… «·‘—ﬁÌ…  ÕŸ— „Ã·”« Õ”Ì‰Ì« »Õ›— «·»«ÿ‰[/COLOR]<br />
<br />
<br />
<br />
ÊÌﬁÊ· ‘«Âœ ⁄Ì«‰ √‰ «·„∆«  „‰ «·⁄«„·Ì‰ «·‘Ì⁄… «·–Ì‰ Ì‰ „Ì «·⁄œÌœ „‰Â„ ·„‰«ÿﬁ «·√Õ”«¡ Ê«·œ„«„ Ê«·ﬁÿÌ› «⁄ «œÊ« ”‰ÊÌ« ⁄·Ï ≈ﬁ«„… «·„Ã«·” «·Õ”Ì‰Ì… »⁄«‘Ê—«¡ ⁄·‰« Ê»„⁄—›… „‰ ÃÌ—«‰Â„ ›Ì «·„œÌ‰….<br />
<br />
...<br />
<br />
______________________________<br />
<br />
„„ﬂ‰ «⁄—› ·ÌÂ ÌﬁÕ„ «·‘Ì⁄… {{{{ «·œ„«„ }}}} „⁄ «·ﬁÿÌ› Ê«·«Õ”«¡ :mad:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ»313</div><div class="date">19-02-07, 05:46 PM</div></div><div class="posttext">{&#1608; &#1605;&#1606; &#1610;&#1593;&#1592;&#1605; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1606;&#1607; &#1605;&#1606; &#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;}<br />
---------------------------<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1589;&#1585;&#1610;&#1581; &#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; <br />
&#1578;&#1582;&#1589; &#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;<br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1575;&#1601;&#1610; <br />
&#1588;&#1603;&#1585;&#1575; &#1581;&#1610;&#1583;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; <br />
<br />
&#1581;&#1610;&#1583;&#1585;&#1607; &#1581;&#1576;&#1610; &#1610;&#1602;&#1589;&#1583; &#1575;&#1584;&#1575; &#1575;&#1606;&#1578;&#1605; &#1603;&#1606;&#1578;&#1605; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1581;&#1602;&#1575;&#1611;<br />
&#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1590;&#1585; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1594;&#1610;&#1585;&#1607;.&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1575; &#1610;&#1590;&#1585; &#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1582;&#1585;&#1607;<br />
<br />
&#1604;&#1603;&#1606;&#1603;&#1605; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606;&#1607; &#1608; &#1578;&#1578;&#1585;&#1603;&#1608;&#1606;&#1606;&#1575; &#1608; &#1588;&#1571;&#1606;&#1606;&#1575;<br />
<br />
&#1604;&#1571;&#1606; &#1605;&#1584;&#1607;&#1576;&#1603;&#1605; &#1575;&#1589;&#1604;&#1575;&#1611; &#1604;&#1610;&#1587; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;)<br />
<br />
&#1576;&#1604; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608; &#1570;&#1585;&#1575;&#1569; &#1593;&#1605;&#1585; &#1608; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605;......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">19-02-07, 08:23 PM</div></div><div class="posttext">ﬁ«· «··Â  ⁄«·Ï (ﬂ‰ „ ŒÌ— «„… «Œ—Ã  ·‰«”  √„—Ê‰ »«·„⁄—Ê› Ê ‰ÂÊ‰ ⁄‰ «·„‰ﬂ—)œÊ· ‰« «·„»«—ﬂ… ÂÌ «·œÊ·… «·ÊÕÌœ… ›Ì «·⁄«·„ «· Ì ›ÌÂ« ÂÌ∆… «·«„— »«·„⁄—Ê› Ê«·‰ÂÌ ⁄‰ «·„‰ﬂ— «·«Ìﬂ›Ì‰« Â–« «·‘—› „‰ „À·‰« Õﬁ ·‰« «‰ ‰› Õ— »Ì‰ «·«„„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ»313</div><div class="date">20-02-07, 05:07 PM</div></div><div class="posttext">&#1593;&#1601;&#1608;&#1575;&#1611;<br />
&#1578;&#1602;&#1589;&#1583; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ—«‰Ì ﬂÊÊ·</div><div class="date">20-02-07, 05:16 PM</div></div><div class="posttext">⁄›Ê«<br />
 ﬁ’œ ÂÌ∆… «·√„— »«·„‰ﬂ— Ê «·‰ÂÌ ⁄‰ «·„⁄—Ê›<br />
<br />
<br />
ÂÊ Ìﬁ’œ –·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÕÃ«Ã</div><div class="date">20-02-07, 08:28 PM</div></div><div class="posttext">‰Êœ „‰ ÕﬂÊ„… «·„·ﬂ √⁄“Â «··Â Ê√ŸÂ—Â √‰  √Œ– «·ﬂ·«» «·÷«·… »«·‘œ… Ê ƒœ» »Â„ „‰ Œ·›Â„ ·⁄·Â„ Ì—⁄ÊÊ‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ»313</div><div class="date">21-02-07, 04:37 PM</div></div><div class="posttext">&#1606;&#1608;&#1583; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1593;&#1586;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1592;&#1607;&#1585;&#1607; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1590;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1588;&#1583;&#1577; &#1608;&#1578;&#1572;&#1583;&#1576; &#1576;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607;&#1605; &#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1585;&#1593;&#1608;&#1608;&#1606;.<br />
<br />
<br />
&#1575;&#1606;&#1578;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1608;&#1606; &#1605;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;<br />
<br />
&#1604;&#1610;&#1587; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1607;<br />
<br />
&#1608; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; :<br />
&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1582;&#1604;&#1602; &#1604;&#1604;&#1582;&#1575;&#1604;&#1602;<br />
&#1605;&#1575;&#1604;&#1603;&#1605; &#1608; &#1605;&#1575;&#1604;&#1606;&#1575; &#1576;&#1603;&#1605;<br />
&#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1610;&#1581;&#1575;&#1587;&#1576;&#1606;&#1575;<br />
&#1575;&#1605; &#1575;&#1606;&#1578;&#1605; &#1570;&#1604;&#1607; &#1578;&#1581;&#1575;&#1587;&#1576;&#1608;&#1606;&#1606;&#1575;-&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ‘œ«œ «·”‰Ì</div><div class="date">21-02-07, 05:36 PM</div></div><div class="posttext">«‰ „ «·”·›ÌÊ‰ „‰  œ⁄Ê‰ «·√„— »«·„⁄—Ê› Ê «·‰ÂÌ ⁄‰ «·„‰ﬂ—<br />
<br />
·Ì” »Â–Â «·ÿ—ÌﬁÂ<br />
<br />
Ê Ì« «ŒÊ«‰ :<br />
œ⁄Ê« «·Œ·ﬁ ··Œ«·ﬁ<br />
„«·ﬂ„ Ê „«·‰« »ﬂ„<br />
œ⁄Ê‰« ··Â ›ÂÊ ÌÕ«”»‰«<br />
«„ «‰ „ ¬·Â  Õ«”»Ê‰‰«-«” €›— «··Â!!!<br />
<br />
·ﬂ„ œÌ‰ﬂ„ Ê·‰« œÌ‰ <br />
·« Ì” ÿÌ⁄ √Õœ √‰ Ì€Ì— œÌ‰ √Õœ »«·ﬁÊ… „Â„« ﬂ«‰ ÊÂ–« √„— „⁄—Ê› Ê«··Â ”ÌÕ«”» «·Œ·ﬁ Ê„« √„— √⁄Ÿ„ „‰ √„— √„— »Â ›Ì ﬂ «»Â Êﬂ——Â „‰  ÊÕÌœÂ Ê⁄œ„ «·≈‘—«ﬂ »Â »√Ì ’Ê—… Ê«ﬁ—√ «·ﬁ—¬‰  Ãœ „’œ«ﬁ<br />
Â–« ÂÊ œÌ‰ «··Â «· ÊÕÌœ Ê⁄œ„ «·≈‘—«ﬂ »Â <br />
 „« √ﬁÊ· ·ﬂ :<br />
ÂÌ ‰’ÌÕ… ·ﬂ √‰  ﬁ—√ ﬂ «» —»ﬂ » Ã—œ Ê ≈‰’«›  Ãœ «·Õﬁ »≈–‰ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ»313</div><div class="date">21-02-07, 06:14 PM</div></div><div class="posttext">&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1575;&#1604;&#1606;&#1592;&#1585; &#1604;&#1603;&#1578;&#1576;&#1603;&#1605; &#1608; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608; &#1587;&#1578;&#1585;&#1609;  &#1575;&#1604;&#1581;&#1602;<br />
<br />
&#1604;&#1571;&#1606;&#1603; &#1604;&#1608; &#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1587;&#1578;&#1601;&#1587;&#1585;&#1607; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;<br />
<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1610;&#1605;&#1581;&#1608; &#1584;&#1603;&#1585;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;<br />
<br />
&#1608; &#1587;&#1606;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>