<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·›—ﬁ… «·»«€Ì… „⁄’Ê„… ( ·« ” €—»Ê« Â–« ﬁÊ· «·—«›÷… ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·›—ﬁ… «·»«€Ì… „⁄’Ê„… ( ·« ” €—»Ê« Â–« ﬁÊ· «·—«›÷… ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·›—ﬁ… «·»«€Ì… „⁄’Ê„… ( ·« ” €—»Ê« Â–« ﬁÊ· «·—«›÷… ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·›—ﬁ… «·»«€Ì… „⁄’Ê„… ( ·« ” €—»Ê« Â–« ﬁÊ· «·—«›÷… )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60866.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60866">«·›—ﬁ… «·»«€Ì… „⁄’Ê„… ( ·« ” €—»Ê« Â–« ﬁÊ· «·—«›÷… )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">15-02-07, 10:24 PM</div></div><div class="posttext">324) 2 - &#1587;&#1607;&#1604; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1575;&#1588;&#1593;&#1585;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1583;&#1575;&#1581; &#1593;&#1606; &#1575;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;) &#1602;&#1575;&#1604;: &#1583;&#1593;&#1575; &#1585;&#1580;&#1604; &#1576;&#1593;&#1590; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586; &#1601;&#1571;&#1576;&#1609; &#1575;&#1606; &#1610;&#1576;&#1575;&#1585;&#1586;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;): &#1605;&#1575; &#1605;&#1606;&#1593;&#1603; &#1575;&#1606; &#1578;&#1576;&#1575;&#1585;&#1586;&#1607;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1582;&#1588;&#1610;&#1578; &#1575;&#1606; &#1610;&#1602;&#1578;&#1604;&#1606;&#1610; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;): &#1601;&#1575;&#1606;&#1607; &#1576;&#1594;&#1609; &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1608; &#1576;&#1575;&#1585;&#1586;&#1578;&#1607; &#1604;&#1602;&#1578;&#1604;&#1578;&#1607; &#1608;&#1604;&#1608; &#1576;&#1594;&#1609; &#1580;&#1576;&#1604; &#1593;&#1604;&#1609; &#1580;&#1576;&#1604; &#1604;&#1607;&#1583; &#1575;&#1604;&#1576;&#1575;&#1594;&#1610;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;): &#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1583;&#1593;&#1575; &#1585;&#1580;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1593;&#1604;&#1605; &#1576;&#1607; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;) &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;): &#1604;&#1574;&#1606; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1575; &#1604;&#1575;&#1593;&#1575;&#1602;&#1576;&#1606;&#1603; &#1608;&#1604;&#1574;&#1606; &#1583;&#1593;&#1575;&#1603; &#1575;&#1581;&#1583; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1604;&#1605; &#1578;&#1580;&#1576;&#1607; &#1604;&#1575;&#1593;&#1575;&#1602;&#1576;&#1606;&#1603;&#1548; &#1575;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1575;&#1606;&#1607; &#1576;&#1594;&#1610; !.<br />
<br />
&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1602;&#1606;&#1593;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;<br />
&#1578;&#1571;&#1604;&#1610;&#1601; : &#1588;&#1610;&#1582; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1602;&#1583;&#1607;)<br />
&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; 460 &#1607;****<br />
&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;<br />
79 - &#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585;<br />
[169][174]<br />
 &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580; 15<br />
31 &#1600; &#1576;&#1575;&#1576; &#1581;&#1603;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577;<br />
&#1589; 88 &#1600; &#1589;107<br />
&#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;<br />
(&#1576;&#1575;&#1576;)* (&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577;) *<br />
(34)(40)<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;(&#1580;33)<br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;: &#1576;&#1575;&#1576; &#1587;&#1610;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1585;&#1608;&#1576;&#1607; <br />
[441] [450]<br />
<br />
<br />
 &#1610;&#1602;&#1608;&#1604; &#1605;&#1593;&#1589;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; :<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1593;): &#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1583;&#1593;&#1575; &#1585;&#1580;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1593;&#1604;&#1605; &#1576;&#1607; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;) &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1593;): &#1604;&#1574;&#1606; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1575; &#1604;&#1575;&#1593;&#1575;&#1602;&#1576;&#1606;&#1603; &#1608;&#1604;&#1574;&#1606; &#1583;&#1593;&#1575;&#1603; &#1575;&#1581;&#1583; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1604;&#1605; &#1578;&#1580;&#1576;&#1607; &#1604;&#1575;&#1593;&#1575;&#1602;&#1576;&#1606;&#1603;&#1548; &#1575;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1575;&#1606;&#1607; &#1576;&#1594;&#1610; !.<br />
<br />
 &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;  &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1576;&#1575;&#1594;&#1609;  &#1608;&#1602;&#1583; &#1607;&#1583;&#1583;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1575;&#1606; &#1593;&#1575;&#1583;  &#1604;&#1584;&#1604;&#1603;  &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1609; &#1576;&#1584;&#1604;&#1603; &#1576;&#1604;  &#1608;&#1580;&#1607; &#1604;&#1607; &#1587;&#1572;&#1575;&#1604;&#1575;  &#1610;&#1581;&#1605;&#1604; &#1601;&#1609; &#1591;&#1610;&#1575;&#1578;&#1607;  &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1609;  &#1608;&#1603;&#1575;&#1606;  &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1575;&#1610;&#1606; &#1593;&#1589;&#1605;&#1578;&#1603;  &#1610;&#1575; &#1581;&#1587;&#1610;&#1606; &#1567;&#1567; <br />
<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1606;&#1587;&#1575;&#1604;&#1603; :<br />
<br />
&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1594;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;  &#1601;&#1610;&#1604;&#1586;&#1605; &#1575;&#1606; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605; :D <br />
<br />
 &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1594;&#1609; &#1603;&#1601;&#1585; &#1608;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1593;&#1589;&#1605;&#1577; &#1601;&#1610;&#1604;&#1586;&#1605;&#1603; &#1575;&#1606;  &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1603;&#1605;&#1575; &#1578;&#1587;&#1575;&#1569;&#1604; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1593;&#1606; &#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;  &#1608;&#1578;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1610;&#1606; &#1602;&#1608;&#1587;&#1610;&#1606; ( &#1607;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;  - &#1575;&#1604;&#1576;&#1575;&#1594;&#1609; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604; &#1575;&#1576;&#1610;&#1607;  - &#1605;&#1593;&#1589;&#1608;&#1605; &#1567;)<br />
<br />
<br />
 &#1604;&#1604;&#1606;&#1578;&#1602;&#1604;  &#1575;&#1604;&#1575;&#1606; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1609; :<br />
<br />
 &#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1601;&#1609; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1575;&#1604;&#1610;&#1607; :<br />
<br />
<br />
 [ 20049 ] 3 &#1600; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1590;&#1610; &#1601;&#1610; ( &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; ) &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1604;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) : &#1604;&#1575; &#1578;&#1583;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1576;&#1575;&#1585;&#1586;&#1577; &#1548; &#1608;&#1575;&#1606; &#1583;&#1593;&#1610;&#1578; &#1575;&#1604;&#1610;&#1607;&#1575; &#1601;&#1571;&#1580;&#1576; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1576;&#1575;&#1594; &#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1594;&#1610; &#1605;&#1589;&#1585;&#1608;&#1593; . <br />
 &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; 3 : 204 | 233 . <br />
 &#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1580; 15<br />
31 &#1600; &#1576;&#1575;&#1576; &#1581;&#1603;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577;<br />
&#1589; 88 &#1600; &#1589;107<br />
<br />
224. &#1608;&#1602;&#1575;&#1604; &#1604;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;(&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;): &#1604;&#1575;&#1614; &#1578;&#1614;&#1583;&#1593;&#1615;&#1608;&#1614;&#1606;&#1617;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1615;&#1576;&#1614;&#1575;&#1585;&#1614;&#1586;&#1614;&#1577;(2)&#1548; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1583;&#1615;&#1593;&#1616;&#1610;&#1578;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1580;&#1616;&#1576;&#1618;&#1548; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1593;&#1616;&#1610;&#1614; &#1576;&#1614;&#1575;&#1594;&#1548; &#1608;&#1614;&#1575;&#1604;&#1576;&#1614;&#1575;&#1594;&#1616;&#1610;&#1614; &#1605;&#1614;&#1589;&#1618;&#1585;&#1615;&#1608;&#1593;&#1612;(3). <br />
 &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;<br />
&#1608;&#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1591;&#1576; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1608;&#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607; &#1608;&#1605;&#1608;&#1575;&#1593;&#1592;&#1607;<br />
&#1578;&#1571;&#1604;&#1610;&#1601;: &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1585;&#1590;&#1610;<br />
&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;<br />
&#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1578;&#1581;&#1602;&#1610;&#1602;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1587;&#1617;&#1608;&#1606; <br />
&#1573;&#1593;&#1583;&#1575;&#1583;<br />
&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577;<br />
 (&#1589; 827 - &#1589; 861) <br />
<br />
<br />
&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1610;&#1576;&#1610;&#1606; &#1607;&#1606;&#1575; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581;  &#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1609; &#1604;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577; &#1576;&#1575;&#1594;&#1609; &#1608;&#1610;&#1606;&#1607;&#1609;  &#1593;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1609; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577;   ,, &#1576;&#1604; &#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;  &#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1593;&#1609; &#1575;&#1604;&#1610;&#1607; &#1581;&#1578;&#1605;&#1575; &#1605;&#1589;&#1585;&#1608;&#1593;  &#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1576;&#1594;&#1610;&#1607;&#1616;<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1587;&#1575;&#1604;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; :<br />
<br />
<br />
 &#1575;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605;&#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1602;&#1578;&#1575;&#1604;  &#1580;&#1610;&#1588; &#1610;&#1586;&#1610;&#1583;  - &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1584;&#1609; &#1607;&#1586;&#1605; &#1575;&#1604;&#1587;&#1610;&#1601; - !!<br />
<br />
 &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1609;  &#1575;&#1606;&#1607; &#1576;&#1575;&#1594;&#1609;  &#1608;&#1601;&#1602; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1608;&#1602;&#1608;&#1604; &#1575;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;  &#1608;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1584;&#1604;&#1603; &#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1593; &#1601;&#1610;&#1607;&#1575;  &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1609; &#1581;&#1584;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1609; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; ((&#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1593;&#1616;&#1610;&#1614; &#1576;&#1614;&#1575;&#1594;&#1548; &#1608;&#1614;&#1575;&#1604;&#1576;&#1614;&#1575;&#1594;&#1616;&#1610;&#1614; &#1605;&#1614;&#1589;&#1618;&#1585;&#1615;&#1608;&#1593;&#1612; ))<br />
<br />
 &#1608;&#1604;&#1606;&#1602;&#1585;&#1575; &#1605;&#1593;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1607;&#1606;&#1575; :<br />
<br />
<br />
16 &#1603;&#1575; : &#1593;&#1606; &#1593;&#1604;&#1610; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1576;&#1608;&#1576; &#1548; &#1593;&#1606; &#1575;&#1576;&#1606; &#1585;&#1574;&#1575;&#1576; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1587;&#1585;&#1575;&#1581; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1573;&#1606; &#1575;&#1604;&#1576;&#1594;&#1610; &#1610;&#1602;&#1608;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;   .... &#1575;&#1604;&#1582; .<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; : 72 /<br />
&#1576;&#1575;&#1576; 70 : &#1575;&#1604;&#1576;&#1594;&#1610; &#1608;&#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606; <br />
[272][278]<br />
<br />
<br />
17 &#1603;&#1575; : &#1593;&#1606; &#1593;&#1604;&#1610; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1548; &#1593;&#1606; &#1575;&#1604;&#1606;&#1608;&#1601;&#1604;&#1610; &#1548; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1610; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; : &#1610;&#1602;&#1608;&#1604; &#1573;&#1576;&#1604;&#1610;&#1587; &#1604;&#1580;&#1606;&#1608;&#1583;&#1607; : &#1571;&#1604;&#1602;&#1608;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1587;&#1583; &#1608;&#1575;&#1604;&#1576;&#1594;&#1610; &#1548; &#1601;&#1575;&#1606;&#1607;&#1605;&#1575; &#1610;&#1593;&#1583;&#1604;&#1575;&#1606; &#1593;&#1606;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603; <br />
&#1575;&#1604;&#1603;&#1575;&#1601;&#1609; &#1580; 2 &#1589; 327 .<br />
&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; : 72 /<br />
&#1576;&#1575;&#1576; 70 : &#1575;&#1604;&#1576;&#1594;&#1610; &#1608;&#1575;&#1604;&#1591;&#1594;&#1610;&#1575;&#1606; <br />
[272][278]<br />
<br />
<br />
<br />
 &#1575;&#1602;&#1585;&#1575; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609;  &#1601;&#1575;&#1604;&#1576;&#1594;&#1609; &#1607;&#1606;&#1575; &#1610;&#1587;&#1575;&#1608;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1608;&#1583; &#1589;&#1575;&#1581;&#1576;&#1607; &#1604;&#1604;&#1606;&#1575;&#1585; .<br />
<br />
 &#1608;&#1593;&#1604;&#1610;&#1607; &#1606;&#1602;&#1608;&#1604; &#1604;&#1603; :<br />
<br />
<br />
 &#1607;&#1604; &#1575;&#1604;&#1576;&#1594;&#1609; &#1601;&#1593;&#1604;&#1575; &#1588;&#1585;&#1603; &#1608;&#1603;&#1601;&#1585; &#1567;<br />
<br />
 &#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603;  &#1601;&#1575;&#1606;&#1578; &#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1593;&#1589;&#1608;&#1605;&#1603;&#1605; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1567;<br />
<br />
 &#1575;&#1608; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1582;&#1591;&#1575;  &#1576;&#1602;&#1608;&#1604;&#1607; &#1607;&#1584;&#1575; &#1567;<br />
<br />
 &#1575;&#1608; &#1575;&#1606; &#1575;&#1604;&#1576;&#1594;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1567;<br />
<br />
 &#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577;  &#1601;&#1603;&#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1604;&#1603; &#1610;&#1604;&#1586;&#1605;&#1603;  &#1575;&#1606; &#1578;&#1602;&#1608;&#1604;  &#1576;&#1593;&#1589;&#1605;&#1577; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608; &#1578;&#1606;&#1601;&#1609; &#1593;&#1606;&#1607;  &#1608;&#1593;&#1606; &#1601;&#1585;&#1602;&#1578;&#1607; &#1575;&#1604;&#1576;&#1594;&#1609; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1609; &#1587;&#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1608; &#1605;&#1606; &#1605;&#1593;&#1607; &#1576;&#1575;&#1604;&#1576;&#1594;&#1609;  &#1567;<br />
<br />
<br />
 &#1608;&#1607;&#1605;&#1587;&#1577; &#1601;&#1609; &#1575;&#1584;&#1606;&#1603; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; :<br />
<br />
 &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1585; &#1605;&#1588;&#1585;&#1603; ( &#1576;&#1575;&#1594;&#1609; )<br />
<br />
  &#1575;&#1606; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1604;&#1591;&#1605;&#1608;&#1575; &#1608;&#1578;&#1591;&#1576;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;  &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;  &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567;<br />
<br />
 <br />
&#1608;&#1604;&#1575;&#1610;&#1587;&#1593;&#1606;&#1609; &#1607;&#1606;&#1575; &#1575;&#1604;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; :<br />
<br />
<br />
(( &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1602;&#1585;&#1571;&#1608;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1603;&#1578;&#1576;&#1603;&#1605; ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">15-02-07, 10:30 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ<br />
Ì«Â«œ„(( ⁄’„…)) «»‰ ”»√ «·ÌÂÊœÌ…<br />
<br />
<br />
<br />
Ê·∆‰ œ⁄«ﬂ «Õœ ≈·Ï „À·Â« ›·„  Ã»Â ·«⁄«ﬁ»‰ﬂ°<br />
<br />
„⁄’Ê„ Ì⁄«ﬁ» „⁄’Ê„<br />
<br />
:D :D :D :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">15-02-07, 11:05 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1587;&#1575;&#1580;&#1583; &#1608; &#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603; &#1608; &#1581;&#1604;&#1605;&#1603;<br />
<br />
&#1610;&#1575; &#1607;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1585;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">16-02-07, 12:55 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1581;&#1604;&#1610;&#1605; &#1610;&#1575; &#1608;&#1583;&#1608;&#1583;<br />
<br />
&#1575;&#1591;&#1604; &#1601;&#1610; &#1593;&#1605;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607; &quot;<br />
<br />
&#1608; &#1604;&#1575; &#1578;&#1571;&#1582;&#1584;&#1607; &#1573;&#1604;&#1575; &#1587;&#1575;&#1580;&#1583; &#1593;&#1575;&#1576;&#1583; &#1604;&#1603; &#1608;&#1581;&#1583;&#1603;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; - &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1593;&#1577; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610; &#1576;&#1602;&#1610;&#1577; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1603;<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">16-02-07, 12:50 PM</div></div><div class="posttext">«·√Œ / ≈»‰ «·Œÿ«» <br />
<br />
<br />
 «·√Œ / ﬁ”Ê—… <br />
<br />
<br />
«·√Œ / «·Â«ÊÏ <br />
<br />
<br />
 Ã“«ﬂ„ «··Â ŒÌ—« ,, Ê‘ﬂ—«  ⁄·Ï „—Ê—ﬂ„ «·ÿÌ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">16-02-07, 05:40 PM</div></div><div class="posttext">ÊÂ„”… ›Ï «–‰ﬂ «ÌÂ« «·“„Ì· «·—«›÷Ï :<br />
<br />
Â· „‰ «·œÌ‰ «··ÿ„ Ê«· ÿ»Ì— ⁄·Ï ﬂ«›— „‘—ﬂ ( »«€Ï )<br />
<br />
<br />
<br />
«‰ ﬂ«‰ ﬂ–·ﬂ ›·„«–« ·« ·ÿ„Ê« Ê ÿ»—Ê« ⁄·Ï «·„Ÿ·Ê„ „⁄«ÊÌ… —÷Ï «··Â ⁄‰Â ø<br />
<br />
<br />
<br />
Ì»œÊ «·“„·«¡ «·—«›÷… «⁄·‰Ê«  Êﬁ›Â„ ⁄‰ »œ⁄… «· ÿ»Ì— Ê«··ÿ„ !!:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·√”‹‹‹œ</div><div class="date">16-02-07, 08:30 PM</div></div><div class="posttext">&#1605;&#1575;&#1588;&#1600;&#1600;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ...<br />
<br />
&#1576;&#1600;&#1600;&#1600;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1600;&#1600;&#1600;&#1603; &#1610;&#1575; &#1587;&#1600;&#1575;&#1580;&#1600;&#1583; &#1604;&#1604;&#1600;&#1600;&#1607; &#1593;&#1604;&#1600;&#1600;&#1600;&#1609; &#1607;&#1600;&#1600;&#1584;&#1607; &#1575;&#1604;&#1604;&#1601;&#1578;&#1600;&#1577; &#1575;&#1604;&#1605;&#1576;&#1600;&#1600;&#1575;&#1585;&#1603;&#1600;&#1600;&#1577; &#1601;&#1610; &#1602;&#1590;&#1610;&#1600;&#1600;&#1577; &#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577;...<br />
<br />
&#1608;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1608;&#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1607;&#1605; &#1576;&#1615;&#1585;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1583;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1600;&#1590;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">16-02-07, 09:47 PM</div></div><div class="posttext">Ê›Ìﬂ »«—ﬂ «··Â «ŒÏ «·›«÷· / ﬁ·» «·√”œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">16-02-07, 10:35 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì ‘ÌŒÌ «·Õ»Ì» ”«Ãœ··Â <br />
<br />
<br />
√œ«„ «··Â Ÿ· ”„«Õ ﬂ„ <br />
<br />
<br />
Ì„ﬂ‰ Õ„· «·—Ê«Ì«  ⁄·Ï «· ﬁÌ… :) <br />
<br />
√Ê √‰ «·—«›÷… ·„ ÌŒ»—Ê« «·„⁄’Ê„ »√‰ Ê·œÂ „⁄’Ê„ „À·Â :eek: <br />
<br />
<br />
<br />
√Ê  Õ„· «·—Ê«Ì«  ⁄·Ï √Ì ‘∆ À«‰Ì √—ÃÊﬂ <br />
<br />
<br />
<br />
√Â„ ‘∆ «‰ «·„⁄’Ê„ „« €·ÿ ....... Õ—«„  Âœ„Ê‰ œÌ‰ Â–Ê· «·÷⁄Ê› <br />
<br />
<br />
›ÌÂ »ÌÊ  „› ÊÕ… ⁄·Ï «·Œ„” ÊÃ«ÌÌ‰ » ÿÌ—Ê‰Â »»”«ÿ… :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">17-02-07, 03:58 PM</div></div><div class="posttext">Ê›Ìﬂ »«—ﬂ «··Â ‘ÌŒ‰«  «·Õ»Ì» / «·Ã„«·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">17-02-07, 04:05 PM</div></div><div class="posttext">&#1576;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1610;&#1585;&#1601;&#1593; &#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1585;&#1610;&#1578; &#1575;&#1604;&#1601;&#1591;&#1575;&#1581;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">17-02-07, 04:06 PM</div></div><div class="posttext">«·Ï «·—›⁄ Õ Ï Ì« Ì «·„Õ«Ê—Ê‰ «·›ÿ«Õ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">17-02-07, 09:22 PM</div></div><div class="posttext">—›⁄ «··Â ﬁœ—ﬂ «ŒÏ «·›«÷· / kasper <br />
<br />
<br />
 Ê‰‰ Ÿ— „⁄«  !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">27-03-07, 05:17 PM</div></div><div class="posttext">Ê··«‰ ‰‰ Ÿ— !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">27-03-07, 05:42 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÌ Ê«” «–Ì ”«Ãœ ··Â „»œ⁄ ﬂ«·⁄«œ… Ì⁄ÿÌﬂ «·⁄«›Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«Ãœ ··Â</div><div class="date">30-10-08, 09:19 PM</div></div><div class="posttext">Ê›Ìﬂ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹„ »«—ﬂ «··Â</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>