<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" « Õœ «·„”·„Ê‰ «·”‰… ›Ì «·»«· Êﬂ ›Ì Õ„·… ·‰’—… «·‰»Ì ›„«–« ›⁄· «·—«›÷…ø«œŒ·Ê« · ⁄—›Ê«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  « Õœ «·„”·„Ê‰ «·”‰… ›Ì «·»«· Êﬂ ›Ì Õ„·… ·‰’—… «·‰»Ì ›„«–« ›⁄· «·—«›÷…ø«œŒ·Ê« · ⁄—›Ê« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> « Õœ «·„”·„Ê‰ «·”‰… ›Ì «·»«· Êﬂ ›Ì Õ„·… ·‰’—… «·‰»Ì ›„«–« ›⁄· «·—«›÷…ø«œŒ·Ê« · ⁄—›Ê« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  « Õœ «·„”·„Ê‰ «·”‰… ›Ì «·»«· Êﬂ ›Ì Õ„·… ·‰’—… «·‰»Ì ›„«–« ›⁄· «·—«›÷…ø«œŒ·Ê« · ⁄—›Ê«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60582.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60582">« Õœ «·„”·„Ê‰ «·”‰… ›Ì «·»«· Êﬂ ›Ì Õ„·… ·‰’—… «·‰»Ì ›„«–« ›⁄· «·—«›÷…ø«œŒ·Ê« · ⁄—›Ê«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‹‹“Ê«ÊÌ</div><div class="date">10-02-07, 11:06 AM</div></div><div class="posttext">&#1605;&#1608;&#1602;&#1601; &#1605;&#1588;&#1585;&#1601; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1604;&#1607; &#1605;&#1579;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1575;&#1578;&#1581;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606;&#1584; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1608;&#1602;&#1601;&#1607;&#1605; &#1589;&#1576;&#1594; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578; &#1575;&#1608; &#1575;&#1604;&#1610;&#1608;&#1586;&#1585;&#1575;&#1578; &#1608;&#1602;&#1601;&#1604; &#1594;&#1585;&#1601;&#1607;&#1605; &#1605;&#1575; &#1604;&#1605; &#1578;&#1593;&#1605;&#1604; &#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1581;&#1583; &#1608;&#1593;&#1602;&#1608;&#1575;&#1576;&#1575;&#1578; &#1589;&#1575;&#1585;&#1605;&#1577; &#1605;&#1604;&#1605;&#1608;&#1587;&#1577; &#1604;&#1605;&#1606; &#1610;&#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1578;&#1588;&#1578;&#1605;&#1607; &#1608;&#1578;&#1589;&#1601;&#1607; &#1576;&#1571;&#1602;&#1584;&#1585; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1608;&#1578;&#1591;&#1593;&#1606; &#1576;&#1607; &#1608;&#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1582;&#1604;&#1591; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1610;&#1603;&#1585;&#1601;&#1608;&#1606; &#1601;&#1610; &#1594;&#1585;&#1601;&#1607;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1578;&#1588;&#1610;&#1576; &#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; <br />
<br />
<br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1567;!<br />
<br />
1 - &#1602;&#1575;&#1605;&#1608; &#1576;&#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1581;&#1605;&#1604;&#1577; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1606;&#1589;&#1585;&#1577; &#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;<br />
<br />
2 - &#1591;&#1575;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1608;&#1602;&#1601; &#1583;&#1601;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1589;&#1576;&#1594; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1610;&#1608;&#1586;&#1585;&#1575;&#1578;<br />
<br />
3 - &#1591;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1578;&#1580;&#1605;&#1593; &#1601;&#1610; &#1594;&#1585;&#1601; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1607;&#1606;&#1575;&#1603; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1604;&#1605;&#1588;&#1585;&#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603;<br />
<br />
4 - &#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1603;&#1604; &#1594;&#1585;&#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1581;&#1605;&#1604;&#1577; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; ( &#1575;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ) <br />
<br />
5 - &#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1594;&#1585;&#1601;&#1577; &#1603;&#1576;&#1610;&#1585; &#1578;&#1578;&#1587;&#1593; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1610;&#1608;&#1586;&#1585; &#1604;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1607;&#1575; &#1608;&#1575;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1580;&#1575;&#1580; <br />
<br />
6 - &#1578;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1605;&#1576;&#1583;&#1574;&#1610; &#1605;&#1593; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1576;&#1608;&#1590;&#1593; &#1581;&#1604; &#1608;&#1593;&#1602;&#1608;&#1575;&#1576;&#1575;&#1578; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1587;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1578;&#1605; &#1608;&#1590;&#1593; &#1605;&#1607;&#1604;&#1577; &#1581;&#1578;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1604;&#1585;&#1572;&#1610;&#1577; &#1581;&#1604; &#1605;&#1604;&#1605;&#1608;&#1587; &#1608;&#1573;&#1604;&#1575; &#1601;&#1575;&#1606; &#1603;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1587;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1610;&#1608;&#1602;&#1601;&#1608;&#1606; &#1589;&#1576;&#1594; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578; ( &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1610;&#1588;&#1603;&#1604;&#1608;&#1606; &#1606;&#1581;&#1608; 75&#37; &#1605;&#1606; &#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1576;&#1605;&#1602;&#1575;&#1591;&#1593;&#1578;&#1607;&#1605; &#1604;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1587;&#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1575;&#1581;&#1607;&#1575; )<br />
<br />
7 - &#1588;&#1575;&#1585;&#1603; &#1576;&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1605;&#1588;&#1575;&#1610;&#1582; &#1608; &#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1576;&#1604; &#1608;&#1588;&#1575;&#1585;&#1603; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1594;&#1610;&#1585; &#1593;&#1585;&#1576; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;<br />
<br />
8 - &#1581;&#1590;&#1585; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1610;&#1610;&#1606; &#1608;&#1608;&#1593;&#1583;&#1608;&#1575; &#1576;&#1606;&#1588;&#1585; &#1582;&#1576;&#1585; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1583;&#1593;&#1605;&#1607;&#1575;<br />
<br />
9 - &#1581;&#1590;&#1585; &#1575;&#1605;&#1610;&#1585; &#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1608;&#1604;&#1610;&#1606; &#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1608;&#1593;&#1583;&#1608;&#1575; &#1576;&#1581;&#1580;&#1576; &#1608;&#1581;&#1592;&#1585; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; <br />
&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1575;&#1604;&#1605; &#1578;&#1578;&#1582;&#1584; &#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1602;&#1585;&#1575;&#1585;&#1575; &#1581;&#1575;&#1586;&#1605;&#1575; &#1608;&#1578;&#1590;&#1593; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1589;&#1575;&#1585;&#1605;&#1577; &#1604;&#1608;&#1602;&#1601; &#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1567;!<br />
<br />
1 - &#1604;&#1605; &#1610;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1594;&#1585;&#1601;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1604; &#1608;&#1586;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608;&#1575;&#1593;&#1604;&#1606;&#1608;&#1575; &#1593;&#1606; &#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1588;&#1582;&#1589; &#1587;&#1606;&#1610; &#1608;&#1606;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1594;&#1585;&#1601; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
<br />
2 - &#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1575; &#1581;&#1605;&#1604;&#1577; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1604;&#1605; &#1610;&#1604;&#1576;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1606;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1585;&#1577;<br />
<br />
3 - &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1594;&#1585;&#1601;&#1577; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608; &#1575;&#1601;&#1587;&#1575;&#1583;&#1607;&#1575; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1587;&#1576;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1587;&#1578; &#1604;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1604; &#1608;&#1591;&#1575;&#1604;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1605;&#1585;&#1607; ... &#1608;&#1602;&#1575;&#1605; &#1588;&#1582;&#1589; &#1605;&#1606;&#1607;&#1605; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1587;&#1575;&#1601;&#1585;&#1577; &#1576;&#1575;&#1601;&#1588;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1587;&#1575;&#1604;&#1577; &#1587;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1575;&#1606; &#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1606;&#1575; &#1606;&#1587;&#1576; &#1601;&#1610; &#1594;&#1585;&#1601;&#1606;&#1575; ! &#1588;&#1601;&#1578;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602;&#1575;&#1585;&#1577; &#1603;&#1610;&#1601;&#1567; &#1603;&#1604; &#1607;&#1584;&#1575; &#1593;&#1588;&#1575;&#1606; &#1610;&#1582;&#1585;&#1576; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; !<br />
<br />
4 -&#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1582;&#1576;&#1610;&#1579;&#1577; &#1604;&#1575;&#1601;&#1588;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1578;&#1588;&#1578;&#1610;&#1578; &#1580;&#1607;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1593;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1604;&#1578;&#1608; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1588;&#1603;&#1608;&#1609; &#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1590;&#1583; &#1594;&#1585;&#1601;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607;&#1605; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; ! &#1608;&#1607;&#1604; &#1578;&#1602;&#1575;&#1585;&#1606;&#1608;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1567;! &#1605;&#1606; &#1607;&#1608; &#1571;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577; &#1567;! &#1575;&#1604;&#1605; &#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606;&#1603;&#1605; &#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1608;&#1578;&#1585;&#1601;&#1593;&#1608;&#1606;&#1607;&#1605; &#1601;&#1608;&#1602; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567;! &#1607;&#1604; &#1593;&#1585;&#1601;&#1578;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606; &#1567;!!!!!! &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
<br />
5 - &#1581;&#1610;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1576;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1581;&#1604; &#1605;&#1576;&#1583;&#1574;&#1610; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1604;&#1608;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1578;&#1605; &#1608;&#1575;&#1604;&#1587;&#1576;<br />
<br />
<br />
<br />
&#1606;&#1587;&#1582;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1584;&#1585;&#1577; &#1605;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; ! &#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1606;&#1589;&#1585;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1604;&#1605;&#1575; &#1580;&#1604;&#1587; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1594;&#1585;&#1601;&#1607;&#1605; ! &#1604;&#1603;&#1606;&#1607; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1606;&#1576;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1578;&#1585;&#1579;&#1608;&#1606; &#1567;!<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1593;&#1604;&#1575;&#1606; &#1594;&#1585;&#1601;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1606;&#1602;&#1604;&#1607; &#1604;&#1603;&#1605; .......<br />
<br />
&#1573;&#1604;&#1575; &#1585;&#1587;&#1600;&#1600;&#1608;&#1604; &#1575;&#1604;&#1604;&#1600;&#1600;&#1600;&#1607;:: &#1610;&#1575;&#1604;&#1604;&#1593;&#1575;&#1585; &#1589;&#1601;&#1602;&#1577; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1588;&#1610;&#1593;&#1610;&#1577; :: &#1603;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575;&#1606;&#1602;&#1575;&#1584;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606; &#1548; &#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606;&#1575;&#1589;&#1585;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1591;&#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1605; &#1588;&#1603;&#1608;&#1609; &#1590;&#1583; &#1594;&#1585;&#1601;&#1577; &#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1578;&#1593;&#1585;&#1590; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1581;&#1587;&#1576; &#1586;&#1593;&#1605;&#1607;&#1605; ! &#1608;&#1607;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1603;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1571;&#1582;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1577; &#1548; &#1575;&#1582;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1605;&#1580;&#1608;&#1587; &#1575;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1575;&#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1576;&#1606; &#1587;&#1576;<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">10-02-07, 11:38 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1610;&#1575; &#1575;&#1582;&#1610;<br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605; &#1608;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
 <br />
&#1608;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1593;&#1575;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607;&#1605; &#1583;&#1608;&#1605;&#1575; &#1608;&#1575;&#1576;&#1583;&#1575;<br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">11-02-07, 02:09 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; <br />
&#1608;&#1607;&#1604; &#1606;&#1606;&#1587;&#1609; &#1601;&#1578;&#1608;&#1609; &#1603;&#1576;&#1610;&#1585; &#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1607;&#1575;&#1604;&#1603; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1590;&#1583; &#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1610; <br />
&#1608;&#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1610; &#1585;&#1594;&#1605; &#1576;&#1584;&#1575;&#1574;&#1578;&#1607; &#1604;&#1605; &#1608;&#1604;&#1606; &#1610;&#1589;&#1604; &#1604;&#1605;&#1593;&#1588;&#1575;&#1585; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590; &#1576;&#1607; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1601;&#1573;&#1606; &#1571;&#1604;&#1578;&#1605;&#1587; &#1575;&#1604;&#1593;&#1584;&#1585; &#1604;&#1587;&#1604;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583;&#1610; &#1576;&#1571;&#1606;&#1607; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; <br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1604;&#1578;&#1605;&#1587; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1605;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1571;&#1606;&#1607; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1580;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1608; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1589;&#1601;&#1607; &#1576;&#1571;&#1606;&#1607; &#1601;&#1588;&#1604; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1572;&#1583;&#1610; &#1605;&#1575; &#1571;&#1572;&#1578;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘Â«» «·⁄«»—</div><div class="date">11-02-07, 03:31 AM</div></div><div class="posttext">Â–« „ Êﬁ⁄ Ãœ«<br />
<br />
«·—«›÷… Ê«·‰’«—Ï Ì”»Ê‰ «·œÌ‰ ›Ì €—›Â„ ÊÌÿ⁄‰Ê‰ ›Ì ⁄—÷ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
<br />
Ê„‰ «·ÿ»Ì⁄Ì «‰ ÌﬂÊ‰Ê« ›Ì Œ‰œﬁ Ê«Õœ.<br />
<br />
Ê„‰ «·„› —÷ «‰  ﬂÊ‰ «·Õ„·… Ê«·«Õ Ã«Ã ⁄·Ï €—› «·‰’«—Ï Ê«·—«›÷… ·« «·‰’«—Ï ›ﬁÿ.<br />
.<br />
.<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">11-02-07, 08:57 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1610;&#1583;&#1606;&#1607;&#1605;<br />
<br />
<br />
&#1571;&#1604;&#1605; &#1578;&#1585;&#1609; &#1603;&#1610;&#1601; &#1571;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1581;&#1586;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1603;&#1610;&#1601;<br />
<br />
&#1581;&#1575;&#1589;&#1585;&#1608;&#1575; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1605;&#1587;&#1610;&#1585;&#1577; &#1593;&#1575;&#1585;&#1605;&#1577; &#1608; &#1578;&#1603;&#1587;&#1610;&#1585; &#1608; &#1590;&#1585;&#1576;<br />
<br />
&#1604;&#1571;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1603;&#1608;&#1605;&#1610;&#1583;&#1610; &#1607;&#1586;&#1604;&#1609; &#1602;&#1583; &#1578;&#1593;&#1585;&#1590; &#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; !!!&#1567;&#1567;<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1571;&#1610; &#1588;&#1610;&#1569; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1606;&#1605;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1608; &#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605;<br />
 <br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">11-02-07, 10:08 AM</div></div><div class="posttext">&#1603;&#1601;&#1608;&#1610;&#1578;&#1608; &#1608;&#1608;&#1601;&#1610;&#1578;&#1608; &#1608;&#1604;&#1575; &#1606;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575;&#1602;&#1575;&#1604;&#1608;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">11-02-07, 10:12 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«’„</div><div class="date">11-02-07, 12:05 PM</div></div><div class="posttext">&#1593;&#1580;&#1576;&#1575;&#1611;  &#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1590; <br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1576;&#1610;&#1603; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1604;&#1603;&#1567;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1606; &#1610;&#1578;&#1580;&#1585;&#1609; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌœ—Â_Õ»Ì</div><div class="date">11-02-07, 12:15 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1583;&#1582;&#1604;&#1578;  &#1608;&#1602;&#1604;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601;<br />
<br />
<br />
&#1608;&#1605;&#1606;&#1584; &#1575;&#1606; &#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1603;&#1575;&#1606; &#1606;&#1603;&#1610; (&#1581;&#1610;&#1583;&#1585;&#1607; &#1581;&#1576;&#1610;) &#1576;&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1608;&#1576;&#1593;&#1590;&#1603;&#1605; &#1610;&#1593;&#1585;&#1601;&#1606;&#1610;<br />
<br />
<br />
&#1604;&#1605; &#1575;&#1585;&#1609; &#1587;&#1608;&#1609; &#1575;&#1604;&#1588;&#1578;&#1605; &#1593;&#1604;&#1610; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1591;&#1585;&#1583;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;!!!!!<br />
<br />
<br />
&#1575;&#1607;&#1584;&#1607; &#1575;&#1582;&#1604;&#1575;&#1602; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1605; &#1591;&#1585;&#1584;&#1610; &#1576;&#1575;&#1604;&#1594;&#1585;&#1601;&#1577; <br />
<br />
<br />
&#1608;&#1606;&#1588;&#1585;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607;&#1605; &#1593;&#1583;&#1605; &#1583;&#1582;&#1608;&#1604; &#1594;&#1585;&#1601; &#1604;&#1575; &#1578;&#1581;&#1578;&#1585;&#1605; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; <br />
<br />
<br />
&#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1578;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1571;&#1605;&#1585;&#1610; <br />
<br />
<br />
<br />
<br />
&#1608;&#1587;&#1571;&#1606;&#1588;&#1585; &#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1584; &#1575;&#1604;&#1571;&#1583;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1585;&#1572;&#1587;&#1575;&#1569; &#1594;&#1585;&#1601; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1601; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;<br />
<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1610; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1571;&#1583;&#1605;&#1606;&#1610;&#1577; &#1576;&#1594;&#1585;&#1601;&#1577; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">11-02-07, 12:28 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1605;&#1575; &#1583;&#1575;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; !<br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1607; &#1602;&#1608;&#1605;&#1603; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÌœ—Â_Õ»Ì</div><div class="date">11-02-07, 12:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1606;&#1575;&#1607; &#1575;&#1606;&#1606;&#1575; &#1576;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1583;&#1582;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1608;&#1590;&#1593;&#1606;&#1575; &#1605;&#1593;&#1603;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578;<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1604;&#1584;&#1610; &#1601;&#1593;&#1604;&#1607; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1591;&#1585;&#1583;&#1608;&#1606;&#1575; !!!<br />
<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1583;&#1609; &#1604;&#1587;&#1576;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1607;&#1608; &#1603;&#1578;&#1576;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1608;&#1607; &#1576;&#1589;&#1601;&#1575;&#1578; ........<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1585;&#1601;&#1593;&#1606;&#1575; &#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583;&#1610;&#1578;&#1605; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1571;&#1601;&#1593;&#1575;&#1604;&#1603;&#1605; &#1606;&#1591;&#1585;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1602;&#1591; &#1604;&#1603;&#1608;&#1606;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601; &#1601;&#1602;&#1591; &#1576;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; <br />
<br />
<br />
&#1607;&#1604; &#1593;&#1585;&#1601;&#1578; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«— «·‘Âœ«¡</div><div class="date">11-02-07, 01:29 PM</div></div><div class="posttext">«·Õ„œ ··Â —» «·⁄«·„Ì‰<br />
«ŒÌ «·›«÷· ·«  ” €—» „‰ „Êﬁ› «·ﬁÊ„<br />
«‰   ÿ·» ‰’—Â „Õ„œ ⁄·ÌÂ «·”·«„   ÊÂ„ Ì⁄ —›Ê‰ »Â ·–— «·—„«œ »«·⁄ÌÊ‰<br />
«‰’Õ «·Ã„Ì⁄ »«·œŒÊ· «·Ï ›÷«∆Ì« Â„ Ê«Õ÷—Ê« œ—Ê”Â„ «·œÌ‰ÌÂ  «·ﬁÊ„ »«·ﬂ«œ Ì–ﬂ—Ê‰ «··Â ⁄“ ÊÃ· Ê«‰   ÿ«·» »‰’—Â „Õ„œ ⁄·ÌÂ «·”·«„<br />
«” „⁄Ê« ·œ—Ê”Â„ ﬂ·Â« ⁄‰ «·Õ”Ì‰ Ê«»‰«¡ «·Õ”Ì‰  —÷Ì «··Â ⁄‰Â„  Ê⁄‰ «·Œ—«›«  Ê«·Â—ﬁÿ«  «·–Ì «·»”ÊÂ« ·Â„ ÷·„« Ê œ„Ì—« ··œÌ‰<br />
«ŒÌ Õ Ï ⁄·Ì —÷Ì «··Â ⁄‰Â ·« Ì–ﬂ—ÊÂ ÊÂÊ «” ‘Âœ „÷·Ê„« ⁄·Ï Ìœ «»‰ «·Œ«—ÃÌ «»‰ „·Ã„<br />
«·Õ”‰ —÷Ì «··Â ⁄‰Â ·« Ì–ﬂ—ÊÂ   «·„Ê÷Ê⁄ ÌœÊ— ÕÊ· «·Õ”Ì‰ ›ﬁÿ   <br />
«” ⁄„·Ê« «·Õ”Ì‰ Ã”—« ·œÊ· Â„ «·’›ÊÌÂ «·„ÃÊ”ÌÂ ·«‰Â  “ÊÃ «»‰Â Ì“œÃ—œ  «·–Ì œﬂ »‰Ì«‰ œÊ· Â  «·Œ·Ì›Â «·À«‰Ì ⁄„— «·›«—Êﬁ —÷Ì «··Â ⁄‰Â<br />
«’· „–Â»Â„ Ê«÷Õ  ›Ì Õ”Ì‰Ì« Â„ ·«  ”„⁄ ÕœÌÀ ⁄‰ ’·« ‰« ÊÕÃ‰« Ê“ﬂ« ‰« ﬂ·Â ·ÿ„ Ê⁄ÊÌ· Ê„÷·Ê„Ì«  Ê·⁄‰ ··’Õ«»Â  Õ Ï «·ﬁ—¬‰ Ì·ÊÊ‰ «⁄‰«ﬁ ﬂ·„« Â Õ Ï Ì „«‘Ï „⁄ Œ—«›« Â„ ⁄‰ «·Õ”Ì‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>