<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ећжг ≈н—«дн г Џѕѕ «бгж«ёЏ Џбм «бяжн : ’Ќ«Ё е« ÷ѕ «б‘нЏ… ..ж√Ќгѕ «бЁеѕ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ећжг ≈н—«дн г Џѕѕ «бгж«ёЏ Џбм «бяжн : ’Ќ«Ё е« ÷ѕ «б‘нЏ… ..ж√Ќгѕ «бЁеѕ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ећжг ≈н—«дн г Џѕѕ «бгж«ёЏ Џбм «бяжн : ’Ќ«Ё е« ÷ѕ «б‘нЏ… ..ж√Ќгѕ «бЁеѕ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ећжг ≈н—«дн г Џѕѕ «бгж«ёЏ Џбм «бяжн : ’Ќ«Ё е« ÷ѕ «б‘нЏ… ..ж√Ќгѕ «бЁеѕ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60633.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60633">ећжг ≈н—«дн г Џѕѕ «бгж«ёЏ Џбм «бяжн : ’Ќ«Ё е« ÷ѕ «б‘нЏ… ..ж√Ќгѕ «бЁеѕ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«б№№“ж«жн</div><div class="date">11-02-07, 09:09 AM</div></div><div class="posttext">ећжг ≈н—«дн г Џѕѕ «бгж«ёЏ Џбм «бяжн : ’Ќ«Ё е« ÷ѕ «б‘нЏ…... ж√Ќгѕ «бЁеѕ н ЌѕЋ ягƒ—ќ <br />
Џд ћ—нѕ… «б—«н <br />
<br />
Ўе—«д №№ гд √Ќгѕ √гнд: √г” я«д нжг «бећжг «б≈н—«дн Џбм «бяжн  ”н«”… ж’Ќ«Ё… ж»«г н«“... «бя —ждн«р ж»№ ЂЏўг… «бб”«дї° «ќ ’— –бя ќЎн» ћгЏ… Ўе—«д √Ќгѕ ћд н »« е«ге «б’Ќ«Ё… «бяжн н… »√де«  ёжѕ Ќгб… ‘—”… гЏ«ѕн… бб‘нЏ…. <br />
<br />
<br />
ЁЏбм гжёЏ Ђ»«“ «»ї Џбм ‘»я… «б≈д —д ° жеж «бгжёЏ «бгё—» гд «бё«∆ѕ «б”«»ё ббЌ—” «бЋж—н° ”я— н— гћгЏ  ‘ќн’ г’бЌ… «бдў«г° гЌ”д —÷«∆н° √ж—ѕ гё«б… е«ћг  «бён«ѕ… «бяжн н… я«д Џдж«де« Ђ«б ћ—ƒ «бЌ–— ÷ѕ ≈н—«дї. <br />
<br />
<br />
жЏ““ «бгжёЏ Ђнжге «бећжгнї »гё«б… Ћ«дн… е«ћг  ж“н— «бЎ«ё… «б”«»ё° —∆н” ће«“ «б√гд «бжЎдн «б‘нќ √Ќгѕ «бЁеѕ  Ќ  Џдж«д ЂЌндг« н ЌѕЋ √Ќгѕ «бЁеѕ «бяжн н ягƒ—ќї. жћ«Ѕ Ён «бгё«б… «д Ђ«б—∆н” «бЌ«бн бће«“ «б√гд «бжЎдн° «б–н Ў«бг« я«д ж“н—«р ббдЁЎ Ён е–« «б»бѕ («бяжн ) ѕќб гЏ —я «б√Ќѕ«Ћ бнƒѕн —”«б е «б «—нќн… Ён ‘√д ≈н—«дї. ж√÷«Ё  Ђ«б‘нќ √Ќгѕ «бЁеѕ «б’»«Ќ° жЁн ЌѕнЋ ёд«… «бЏ—»н… Ён 5 Ё»—«н— «б «»Џ… бб”Џжѕн…° ѕќб гЏ —я «б√Ќѕ«Ћ ж”Џм ћ«еѕ« бЎ—Ќ дЁ”е Џбм √де ”н«”н  яджё—«Ў Ён ≈г«—… «бяжн ° бёѕ «Џ »— «бЌ÷ж— «б√гн—ян Ён «бќбнћ «бЁ«—”н !! ° Ќ÷ж—« «” —« нћн« Ён гдЎё…  ж«ће «бЏѕнѕ гд «б√“г« ї. <br />
<br />
ж“«ѕ  гё«б… гжёЏ Ђ»«“ «»ї «де («бЁеѕ) нЏ ёѕ »√д √гн—я« ЌбнЁ —∆н”н ббѕжб «бЏ—»н… Ён «бќбнћ «бЁ«—”н° ж«д «бяжн  √ег ЌбнЁ б√гн—я« »нд е–е «бѕжб° жеж Ён  Ќбнбе бб√ж÷«Џ «б”н«”н… ж«б√гдн… Ён «бгдЎё…° б« ”нг« Ён ўб «б Ўж—«  «б—«ед… Џбм «б”«Ќ… «бЏ—«ён…° нЏ ёѕ «д «бЁ д… «бЎ«∆Ён… »нд «б‘нЏ… ж«б”д…  Џ »— гд √ќЎ— «бё÷«н«° ж«д б«н—«д «бнѕ «бЎжбм Ёне«ї. <br />
<br />
<br />
ж√”дѕ «бгжёЏ ≈бм «б‘нќ √Ќгѕ «бЁеѕ “Џге √де я‘Ё Ён гЏ—÷  Ќбнбе Џд «бЁ д… «бЎ«∆Ён… »нд «б‘нЏ… ж«б”д… Џд «бг”»» «б—∆н”н бе–е «бЁ д… »ёжбе ЂжЌ«бн«р ж»”»» «бЌ÷ж— «бЏ”я—н «б√гн—ян Ён «бгдЎё…°  жбѕ  г‘«Џ— ёбё бѕм «б√нѕнжбжћн«  «бгжћжѕ… Ќ«бн«р Ён е–е «бгдЎё… бяжде«  —м дЁ”е« Ён ќЎ— «б“ж«бї. жнќб’ гжёЏ Ђ»«“ «»ї ≈бм «бёжб Ђн ÷Ќ гд «” ѕб«б«  «бж“н— «бяжн н яг «де« б« √”«” бе« ж Ё ё— ≈бм «б√ѕб… «бЏбгн… ж«б «—нќн…° «д е–« «бг”ƒжб «б√гдн°  ЌѕЋ »’Ё… гƒ—ќ  «—…° ж”н«”н  «—… √ќ—м° жбе–« «б”»» нћ» «б”ƒ«б где: янЁ Ён «” Ў«Џ я «бЌѕнЋ Џд √бЁ Џ«г гд  «—нќ «б’—«Џ «б‘нЏн- «б”днњї. <br />
<br />
ж√‘«— Ђ»«“ «»ї ≈бм жёжЁ ≈н—«д ≈бм ћ«д» «бѕжб «бЏ—»н… «бж«ёЏ… Џбм ќЎ «бгж«ће… гЏ ≈”—«∆нб° ж ”«Ѕб Ђеб я«д  ≈н—«д  —нѕ гд –бя «б —жнћ бб‘нЏ… ж«‘Џ«б д«— «бЁ д… гЏ «б”д…њї. жЁн нжг Ђ«бећжг «б≈н—«дн Џбм «бяжн ° бг  ”бг «б’Ќ«Ё… «бяжн н… гд Ђ‘——ї е–« «бећжг Џбм б”«д ќЎн» ћгЏ… Ўе—«д° √гнд гћб” «б—ё«»… «бѕ” ж—н… √Ќгѕ ћд н° «б–н « ег «б’Ќ«Ё… «бяжн н… »√де« Ђ ёжѕ Ќгб… ‘—”… гЏ«ѕн… бб‘нЏ…° жб«   √ќ— е–е «б’Ќ«Ё… Ён «ќ б«ё «б√я«–н» ÷ѕ ≈н—«д ж« е«ге« »«б ѕќб Ён ё÷«н« б»д«д ж«бЏ—«ё (...) «дег ня »жд г« нгбм Џбнегї. <br />
<br />
<br />
жЌ–— ћд н° гд гќ«Ў— «б«дћ—«— ж—«Ѕ «бЁ д… «бЎ«∆Ён… «б н нЏгб Ђ«Џѕ«Ѕ «б«”б«гї Џбм «Ћ«— е« »нд «б‘нЏ… ж«б”д…° жё«б Ђ«де« гƒ«г—… ќЎн—…° жбж дћЌ «б«Џѕ«Ѕ » г—н—е« Ё«д «б«ќж… «бг”бгнд ”нё б »Џ÷ег »Џ÷«ї. <br />
<br />
ж—√м ћд н Ђ«д «б‘нЏ…° жгд– «бЏеѕ «б√гжн г—ж—« »«бЏеѕ «бЏ»«”н ж«бм нжгд« е–«° н Џ—÷жд ббўбг ж«б ‘жне »”»» —Ё÷ег «бќ÷жЏ ж«б«” ”б«г ббўбг ж«бџЎ—”…ї. <br />
<br />
<br />
же«ћг ћд н гЌЎ н «б№ Ђ»н »н ”нї «б»—нЎ«дн… жЂ”н «д «дї «б«гн—ян… Ђ»”»» «б«‘«Џ«  «б н »Ћ «е« Ён ‘√д г—÷ жгж  «бё«∆ѕ «б«Џбм Џбн ќ«гд∆н° гж÷Ќ« «д Ђ«беѕЁ гд е–е «б«‘«Џ«  еж «б«ќб«б Ён «бж÷Џ «бѕ«ќбн «б«н—«днї° жё«б Ђ«д гЋб е–е «б√Џг«б б« нгяд «д  ƒЋ— Џбм «б‘Џ» «б«н—«дн° ж«д «бё«∆ѕ «б«Џбм я«д г’«»« »д“б… »—ѕ° Ћг «д «бЏ«бг ябе ‘«еѕ янЁ «д жЁ«… «б«г«г «бќгндн бг  ƒЋ— Џбм ≈н—«д ж г «д ќ«» «Ќѕ  б«г– е ж”«—  «б√гж— Ён ‘яб Ў»нЏнї. <br />
<br />
«д ем «бдёб гд ћ—нѕ… «б—√н <br />
<br />
гдёжб<br />
<br />
<br />
«Ќ–—ж« н« «еб «бяжн  гд —«ж«Ё÷ «бѕ«ќб Ёе–« жё   Ќ—няег ќ«’… »Џѕ ќЎ»… «б—«Ё÷н «б«н—«дн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«’—123</div><div class="date">11-02-07, 09:25 AM</div></div><div class="posttext">&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1607;&#1608; &#1576;&#1610;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1603;&#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1610;&#1602;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1587;&#1610;&#1617;&#1614;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1578;&#1588;&#1575;&#1607;&#1583; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611;&#1548; &#1576;&#1604; &#1608;&#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; &#1602;&#1575;&#1583;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1610;&#1601;&#1578;&#1582;&#1585;&#1608;&#1606; &#1576;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1601; &#1576;&#1607;&#1575; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;.<br />
<br />
&#1601;&#1607;&#1584;&#1575; (&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1576;&#1591;&#1581;&#1610;) &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1608;&#1601;&#1610; &#1606;&#1583;&#1608;&#1577; &#1593;&#1602;&#1583;&#1578; &#1601;&#1610; &#1583;&#1576;&#1610; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593; &#1593;&#1575;&#1605; 2004&#1605; &#1610;&#1589;&#1585;&#1581; &#1608;&#1610;&#1602;&#1608;&#1604;: (&#1604;&#1608;&#1604;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1605;&#1575; &#1606;&#1580;&#1581;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1610; &#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;)!<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; (&#1589;&#1576;&#1581;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610;) &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;: (&#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1582;&#1583;&#1593; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1571;&#1602;&#1608;&#1604; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1608;&#1575;&#1585;&#1575;&#1611; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1575;&#1611; &#1600; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1575;&#1611; &#1576;&#1583;&#1571; &#1602;&#1576;&#1604; &#1594;&#1586;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1571;&#1606; &#1608;&#1601;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1586;&#1575;&#1585; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577;.<br />
<br />
&#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1581;&#1578;&#1609; &#1573;&#1606; &#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1582;&#1591;&#1576;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1604; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;: &#1573;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1594;&#1585;&#1602;&#1578; &#1571;&#1605;&#1610;&#1585;&#1603;&#1575; &#1601;&#1610; &#1608;&#1581;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1601;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1587;&#1607;&#1604;&#1608;&#1575; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1583;&#1582;&#1608;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1610;&#1587;&#1607;&#1604;&#1608;&#1606; &#1576;&#1602;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1570;&#1606;)[6].<br />
 <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1606;&#1601;&#1587;&#1607; &#1610;&#1602;&#1608;&#1604; (&#1589;&#1576;&#1581;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610;): (&#1573;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606;&#1590;&#1608;&#1610;&#1577; &#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1591;&#1574; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1602;&#1576;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610;&#1607;)[7].<br />
 <br />
 &#1601;&#1573;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1605;&#1603;&#1606;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1605;&#1606; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1578;&#1593;&#1610;&#1579; &#1601;&#1587;&#1575;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1608;&#1578;&#1583;&#1585;&#1576; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;&#1548; &#1608;&#1578;&#1583;&#1593;&#1605;&#1607;&#1575; &#1605;&#1575;&#1604;&#1610;&#1575;&#1611; &#1608;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1575;&#1611;&#1548; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1573;&#1601;&#1585;&#1575;&#1594; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>