<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—œ ⁄·Ï «·„ﬂ—„Ì Ê«·–Ì ﬁ«· √‰ «·„’⁄»ÌÌ‰ Ê«·‰”ÌÌ‰ ·Ì”Ê« „‰ ‰Ã—«‰ Õﬁ«∆ﬁ  √—ÌŒÌ…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—œ ⁄·Ï «·„ﬂ—„Ì Ê«·–Ì ﬁ«· √‰ «·„’⁄»ÌÌ‰ Ê«·‰”ÌÌ‰ ·Ì”Ê« „‰ ‰Ã—«‰ Õﬁ«∆ﬁ  √—ÌŒÌ… «·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…" />
	
	<title> «·—œ ⁄·Ï «·„ﬂ—„Ì Ê«·–Ì ﬁ«· √‰ «·„’⁄»ÌÌ‰ Ê«·‰”ÌÌ‰ ·Ì”Ê« „‰ ‰Ã—«‰ Õﬁ«∆ﬁ  √—ÌŒÌ… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-33.html">«·Õ‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·≈”‹„«⁄Ì·Ì…</a> &gt;  «·—œ ⁄·Ï «·„ﬂ—„Ì Ê«·–Ì ﬁ«· √‰ «·„’⁄»ÌÌ‰ Ê«·‰”ÌÌ‰ ·Ì”Ê« „‰ ‰Ã—«‰ Õﬁ«∆ﬁ  √—ÌŒÌ…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60547.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60547">«·—œ ⁄·Ï «·„ﬂ—„Ì Ê«·–Ì ﬁ«· √‰ «·„’⁄»ÌÌ‰ Ê«·‰”ÌÌ‰ ·Ì”Ê« „‰ ‰Ã—«‰ Õﬁ«∆ﬁ  √—ÌŒÌ…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„‰Â«Ã «·≈⁄ œ«·</div><div class="date">09-02-07, 03:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ...<br />
<br />
&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1571;&#1582;&#1610; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608; &#1605;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1571;&#1606; &#1571;&#1589;&#1604;&#1607;&#1605; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1576;&#1610;&#1581;&#1575;&#1606; ...<br />
<br />
&#1587;&#1585;&#1572;&#1575;&#1604;&#1610; &#1610;&#1575;&#1605;&#1603;&#1585;&#1605;&#1610; ... &#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; ...&#1567;&#1567;<br />
<br />
<br />
&#1602;&#1591;&#1593;&#1575;&#1611; &#1608;&#1576;&#1604;&#1575;&#1588;&#1603; &#1571;&#1606;&#1603; &#1604;&#1587;&#1578; &#1605;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; .. &#1573;&#1584;&#1575; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1606;&#1578; ..&#1567;&#1567; &#1605;&#1606; &#1581;&#1585;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606; ... &#1608;&#1571;&#1590;&#1606;&#1603; &#1604;&#1575;&#1578;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575; <br />
&#1608;&#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1571;&#1606;&#1575; &#1605;&#1593;&#1603; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1604;&#1603;&#1606; &#1575;&#1610;&#1606; &#1575;&#1589;&#1608;&#1604;&#1607;&#1605; ..&#1567;&#1567; &#1608;&#1606;  &#1606;&#1580;&#1585;&#1575;&#1606; &#1591;&#1576;&#1593;&#1611; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1587;&#1608;&#1601; &#1571;&#1579;&#1576;&#1578;&#1607; &#1604;&#1603; &#1578;&#1571;&#1585;&#1610;&#1582;&#1610;&#1575;&#1611; <br />
&#1608;&#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1606;&#1587;&#1610;&#1610;&#1606; ... &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575;&#1586;&#1575;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1601;&#1574;&#1577; (( &#1575;&#1604;&#1576;&#1583;&#1608;&#1606; )) &#1608;&#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606; &#1578;&#1581;&#1578; &#1582;&#1591; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1604;&#1605;<br />
 &#1606;&#1585;&#1603; &#1604;&#1575; &#1571;&#1606;&#1578; &#1608;&#1604;&#1575; &#1571;&#1576;&#1606; &#1593;&#1605;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1604;&#1583; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1605;&#1583;&#1583;&#1578; &#1604;&#1607;&#1605; &#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1604;&#1608; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1593;&#1610;&#1606;&#1610;&#1577; ...<br />
<br />
&#1608;&#1603;&#1608;&#1606;&#1603; &#1610;&#1575;&#1605;&#1603;&#1585;&#1605;&#1610; &#1604;&#1575;&#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; ... &#1601;&#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1610;&#1606; &#1593;&#1575;&#1583;&#1608;&#1575; &#1604;&#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; .. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1603; <br />
&#1578;&#1593;&#1585;&#1601; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; ... &#1601;&#1580;&#1575;&#1608;&#1576;&#1606;&#1610; &#1608;&#1576;&#1583;&#1608;&#1606; &#1604;&#1601; &#1608;&#1583;&#1608;&#1585;&#1575;&#1606; ... &#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1576;&#1605;&#1575;&#1601;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1610; &#1580;&#1583;&#1603;<br />
 &#1608;&#1602;&#1608;&#1593;&#1575; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; ( &#1570;&#1604; &#1576;&#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1608;&#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1610;&#1606; &#1608;&#1607;&#1605;&#1575;&#1605; ) &#1576;&#1571;&#1606;&#1607;&#1605; &#1601;&#1585;&#1593; &#1608;&#1593;&#1575;&#1583; &#1604;&#1604;&#1571;&#1589;&#1604; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1601;&#1610; &#1582;&#1586;&#1575;&#1574;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; ...&#1567;&#1567;<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1580;&#1608;&#1575;&#1576; &#1605;&#1606;&#1603; &#1575;&#1604;&#1570;&#1606; ... &#1579;&#1605; &#1571;&#1578;&#1585;&#1603;&#1603; &#1604;&#1605;&#1602;&#1575;&#1604; &#1604;&#1604;&#1593;&#1590;&#1608; ( &#1587;&#1608;&#1607;&#1610; ) &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1583;&#1608;&#1583; &#1608;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603; &#1605;&#1606;&#1607; &#1605;&#1575;&#1610;&#1579;&#1576;&#1578; &#1593;&#1603;&#1587; &#1603;&#1604;&#1575;&#1605;&#1603; <br />
<br />
<br />
<br />
<br />
..........<br />
<br />
<br />
<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1580;&#1575;&#1606;&#1576; &#1608;&#1575;&#1606;&#1575; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1578;&#1610; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1575;&#1604;&#1605;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1602;&#1583;&#1610;&#1605; &#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1575;&#1604;&#1577; <br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1580;&#1608;&#1606; &#1601;&#1610;&#1604;&#1576;&#1610; &#1608;&#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607;, &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1580;&#1608;&#1583;<br />
 &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1610;&#1579; &#1578;&#1581;&#1603;&#1610; &#1576;&#1593;&#1590; &#1601;&#1589;&#1608;&#1604;&#1607; &#1593;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578;&#1607; &#1575;&#1606;&#1584;&#1575;&#1603;, &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; <br />
&#1575;&#1604;&#1578;&#1610; &#1604;&#1605;&#1575; &#1575;&#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1575;&#1604;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1606; &#1575;&#1588;&#1582;&#1575;&#1589; &#1602;&#1576;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 70 &#1587;&#1606;&#1577;, <br />
&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1603;&#1593;&#1576;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1605;&#1593;&#1576;&#1583; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1575;&#1582;&#1583;&#1608;&#1583; &#1608;&#1602;&#1589;&#1608;&#1585; &#1606;&#1580;&#1585;&#1575;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1607; &#1584;&#1575;&#1603;&#1585;&#1575; <br />
&#1576;&#1603;&#1579;&#1585;&#1607; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604; &#1605;&#1606;&#1580;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1609; &#1581;&#1576;&#1608;&#1606;&#1575; &#1608;&#1590;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575; &#1608;&#1589;&#1608;&#1585; &#1604;&#1607;&#1575; &#1605;&#1606;&#1607;&#1575; &#1589;&#1608;&#1585;&#1577; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1593;&#1575; <br />
&#1608;&#1601;&#1610;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1602;&#1610;&#1604; &#1604;&#1610; &#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604; &#1580;&#1576;&#1585;&#1575;&#1606; &#1575;&#1604; &#1576;&#1581;&#1585;&#1610; &#1608;&#1605;&#1606; &#1575;&#1604; &#1593;&#1575;&#1605;&#1585; &#1608;&#1576;&#1606;&#1610; &#1607;&#1605;&#1610;&#1605; &#1604;&#1587;&#1604;&#1608;&#1605;,<br />
&#1603;&#1584;&#1604;&#1603; &#1589;&#1608;&#1585; &#1606;&#1575;&#1583;&#1585;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1601; &#1608;&#1575;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1576;&#1580;&#1575;&#1606;&#1607;&#1605; &#1581;&#1605;&#1583; &#1575;&#1604; &#1588;&#1594;&#1575;&#1579; &#1593;&#1606;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1580;&#1608;&#1606; &#1604;&#1607;&#1605;<br />
&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1589;&#1608;&#1585; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1582;&#1588;&#1610;&#1608;&#1577; &#1608;&#1589;&#1608;&#1585;&#1607; &#1606;&#1575;&#1583;&#1585;&#1607; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606;<br />
&#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1604;&#1575; &#1610;&#1578;&#1605; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1609; &#1575;&#1585;&#1588;&#1610;&#1601; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1608; &#1606;&#1587;&#1582;&#1607; &#1575;&#1604;&#1609; &#1575;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1581;&#1578;&#1609; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606;<br />
 &#1575;&#1606;&#1607;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1576;&#1582;&#1578;&#1589;&#1575;&#1585; &#1608;&#1606;&#1602;&#1604; &#1581;&#1604;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1575;&#1576;&#1583;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1584;&#1575; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;,<br />
  <br />
<br />
<br />
&#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;:<br />
&#1575;&#1585;&#1590; &#1610;&#1575;&#1605; 25 &#1610;&#1608;&#1606;&#1610;&#1608; &#1575;&#1604;&#1609; 24 &#1610;&#1608;&#1604;&#1610;&#1608; 1936 &#1605;<br />
12 &#1575;&#1608;&#1603;&#1578;&#1608;&#1576;&#1585; &#1575;&#1604;&#1609; 3 &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1936 &#1605;<br />
<br />
&#1608;&#1589;&#1604;&#1606;&#1575; &#1575;&#1604;&#1609; &#1605;&#1575;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1581;&#1589;&#1610;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1585;&#1581;&#1604;&#1578;&#1606;&#1575; &#1575;&#1604;&#1588;&#1575;&#1602;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1593;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 8 &#1575;&#1605;&#1610;&#1575;&#1604; &#1593;&#1606; &#1605;&#1593;&#1576;&#1583;<br />
 &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;33 &#1605;&#1610;&#1604; &#1593;&#1606; &#1608;&#1575;&#1583;&#1610; &#1581;&#1605;&#1575;,&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1606;&#1588;&#1605;&#1610;<br />
 &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; 15 &#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; ,<br />
&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1594;&#1583;&#1575;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1589;&#1601; &#1580;&#1575;&#1569;&#1606;&#1610; &#1610;&#1581;&#1610;&#1609; &#1575;&#1576;&#1606; &#1606;&#1589;&#1610;&#1576; &#1604;&#1575;&#1582;&#1584; &#1605;&#1606;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1575;&#1606; &#1602;&#1583; &#1576;&#1593;&#1579;&#1607;&#1575; <br />
&#1605;&#1593;&#1610; &#1575;&#1582;&#1610;&#1607; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1576;&#1607;&#1575;, &#1603;&#1584;&#1604;&#1603; &#1575;&#1602;&#1576;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606;<br />
 &#1602;&#1585;&#1576; &#1575;&#1604;&#1581;&#1589;&#1610;&#1606;&#1610;&#1577; &#1592;&#1606; &#1605;&#1606;&#1607;&#1605; &#1575;&#1606;&#1606;&#1610; &#1587;&#1608;&#1601; &#1575;&#1602;&#1608;&#1605; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1608; &#1575;&#1605;&#1608;&#1575;&#1604;.....<br />
&#1606;&#1605;&#1578; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1585;&#1576;&#1593; &#1587;&#1575;&#1593;&#1575;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585; &#1602;&#1576;&#1604; &#1575;&#1606; &#1575;&#1584;&#1607;&#1576; &#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1576;&#1608;&#1587;&#1575;&#1602; &#1575;&#1587;&#1605;&#1607; &#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1581;&#1587;&#1610;&#1606;<br />
 &#1604;&#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1603;&#1593;&#1576;&#1577; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575;&#1582;&#1584; &#1589;&#1608;&#1585;&#1577; &#1604;&#1607; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; <br />
&#1608;&#1580;&#1583;&#1606;&#1575;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1585;&#1601;&#1590; &#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1604;&#1610;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607;&#1606;&#1575; &#1575;&#1604;&#1609; &#1606;&#1580;&#1585;&#1575;&#1606; &#1602;&#1575;&#1604;&#1576;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1576;&#1583;&#1608; &#1575;&#1604; &#1607;&#1606;&#1583;&#1610; &#1608;&#1575;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; <br />
&#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1603;&#1585;&#1605;&#1607;&#1605; &#1604;&#1610; &#1576;&#1588;&#1585;&#1576; &#1581;&#1604;&#1610;&#1576; &#1575;&#1604;&#1606;&#1610;&#1575;&#1602;, &#1575;&#1578;&#1580;&#1607;&#1578; &#1575;&#1606;&#1575; &#1608;&#1605;&#1606; &#1605;&#1593;&#1610; &#1575;&#1604;&#1609; &#1606;&#1602;&#1591;&#1607; &#1578;&#1587;&#1605;&#1609;<br />
 &#1593;&#1608;&#1610;&#1585;&#1577; &#1605;&#1585;&#1608;&#1585;&#1575; &#1576; &#1588;&#1593;&#1579;&#1577; Shatha &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; 5 &#1575;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; Jidham &#1588;&#1575;&#1607;&#1583;&#1578; &#1602;&#1576;&#1608;&#1585;&#1575; &#1590;&#1582;&#1605;&#1577; &#1601;&#1610;<br />
 &#1575;&#1604;&#1575;&#1581;&#1580;&#1575;&#1605; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1588;&#1603;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;,<br />
&#1608;&#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1606;&#1575; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604; &#1605;&#1606;&#1580;&#1605; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1602;&#1589;&#1608;&#1585; &#1586;&#1576;&#1610;&#1583; &#1575;&#1604;&#1588;&#1575;&#1607;&#1602;&#1577; &#1602;&#1575;&#1576;&#1604;&#1606;&#1575; &#1575;&#1581;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;<br />
 &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1587;&#1605;&#1607; &#1575;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1606; &#1602;&#1589;&#1585; &#1575;&#1576;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 100<br />
 &#1585;&#1580;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610; &#1608;100 &#1585;&#1580;&#1604; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1607;&#1606;&#1575;&#1603; &#1587;&#1578;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;<br />
 &#1605;&#1608;&#1586;&#1593;&#1610;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604; &#1605;&#1606;&#1580;&#1605;(&#1586;&#1576;&#1610;&#1583;) &#1608;&#1585;&#1580;&#1604;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1583;&#1608;&#1583; &#1608; &#1606;&#1607;&#1608;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1601;&#1580;&#1577; &#1608;&#1588;&#1593;&#1576; &#1576;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1592;&#1606;,<br />
 <br />
&#1610;&#1578;&#1576;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰Â«Ã «·≈⁄ œ«·</div><div class="date">09-02-07, 03:34 PM</div></div><div class="posttext">&#1602;&#1585;&#1585;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1576;&#1606; &#1579;&#1575;&#1605;&#1585; &#1608;&#1602;&#1589;&#1585;&#1607; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1575;&#1582;&#1583;&#1608;&#1583;,&#1581;&#1610;&#1579;<br />
 &#1605;&#1585;&#1585;&#1606;&#1575; &#1576;&#1605;&#1575;&#1610;&#1587;&#1605;&#1609; &#1576;&#1574;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606;&#1577; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607;&#1606;&#1575; ,&#1575;&#1606;&#1607;&#1575; &#1575;&#1579;&#1575;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; <br />
&#1593;&#1580;&#1610;&#1576;&#1577;,&#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1589;&#1604;&#1606;&#1610; &#1601;&#1610; &#1605;&#1582;&#1610;&#1605;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1601;<br />
 &#1608;&#1605;&#1593;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1601;&#1604; &#1581;&#1605;&#1583; &#1608;&#1578;&#1594;&#1583;&#1610;&#1606;&#1575; &#1587;&#1608;&#1609;,&#1603;&#1575;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; &#1608;&#1607;&#1608; &#1588;&#1610;&#1582; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1580;&#1588;&#1605; &#1604;&#1607; &#1605;&#1606;<br />
 &#1575;&#1604;&#1575;&#1576;&#1606;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1575;&#1604;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1581;&#1587;&#1606; &#1608;Kutaisi &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1601;&#1585;&#1575;<br />
 &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;,<br />
&#1604;&#1575;&#1606;&#1587;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1602;&#1576;&#1604; &#1593;&#1604;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1587;&#1605;&#1607; &#1610;&#1608;&#1587;&#1601; &#1581;&#1575;&#1605;&#1604;&#1575; &#1605;&#1593;&#1607; &#1581;&#1580;&#1585;&#1610;&#1606; &#1602;&#1583;&#1610;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1581;&#1605;&#1610;&#1585;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1604;&#1587; &#1605;&#1593;&#1610; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1610;&#1587;&#1605;&#1593; <br />
&#1585;&#1575;&#1583;&#1610;&#1608; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1604;&#1575;&#1581;&#1602;&#1575; &#1575;&#1587;&#1608;&#1601; &#1575;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608;&#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1606;&#1580;&#1585;&#1575;&#1606;,<br />
&#1603;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1601;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰Â«Ã «·≈⁄ œ«·</div><div class="date">09-02-07, 03:39 PM</div></div><div class="posttext">&#1608;&#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1580;&#1575;&#1569;&#1606;&#1610; &#1580;&#1575;&#1576;&#1585; &#1575;&#1576;&#1608;&#1587;&#1575;&#1602; &#1576;&#1606;&#1601;&#1587;&#1607; <br />
&#1603;&#1575;&#1606; &#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1606; &#1604;&#1583;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1608; &#1583;&#1608;&#1575;&#1569; &#1604;&#1607; &#1575;&#1608; &#1585;&#1576;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;<br />
 &#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 55 &#1587;&#1606;&#1577; &#1610;&#1589;&#1594;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1601; &#1581;&#1608;&#1575;&#1604;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; <br />
&#1587;&#1606;&#1577;.&#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1606;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;<br />
 &#1608;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1576;&#1606;&#1575;&#1569; &#1582;&#1605;&#1587;&#1577; &#1575;&#1603;&#1576;&#1585;&#1607;&#1605; &#1593;&#1605;&#1585;&#1607; 15 &#1587;&#1606;&#1577; &#1581;&#1610;&#1579; &#1602;&#1583; &#1605;&#1575;&#1578; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604;,<br />
&#1578;&#1586;&#1608;&#1580; &#1580;&#1575;&#1576;&#1585; &#1582;&#1605;&#1587; &#1586;&#1608;&#1580;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1610;&#1593;&#1610;&#1588; &#1605;&#1593;&#1607; &#1575;&#1604;&#1575;&#1606; &#1601;&#1602;&#1591; &#1575;&#1579;&#1606;&#1610;&#1606; <br />
&#1605;&#1606; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607;, &#1576;&#1593;&#1583; &#1575;&#1606; &#1594;&#1575;&#1583;&#1585; &#1580;&#1575;&#1569;&#1606;&#1610; &#1585;&#1580;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; <br />
&#1575;&#1587;&#1605;&#1607; &#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1588;&#1594;&#1575;&#1579; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1578;&#1587;&#1603;&#1606; &#1593;&#1606;&#1583; <br />
&#1580;&#1576;&#1604; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1574;&#1610;&#1575; &#1594;&#1585;&#1610;&#1576;&#1575; &#1601;&#1610; &#1593;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; <br />
&#1582;&#1604;&#1575;&#1604; &#1608;&#1587;&#1593;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1581;&#1585;&#1575;&#1603; &#1575;&#1580;&#1601;&#1575;&#1606;&#1607; &#1608;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610;<br />
 &#1580;&#1593;&#1604;&#1578;&#1606;&#1610; &#1575;&#1581;&#1587; &#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;,&#1602;&#1585;&#1585;&#1578; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1582;&#1610;&#1605; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1601; &#1601;&#1610;<br />
 &#1605;&#1582;&#1610;&#1605;&#1607; &#1602;&#1585;&#1576; &#1602;&#1589;&#1585;&#1610;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;&#1575; Hufuf &#1608;Kuwaikh &#1608;&#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1610; <br />
&#1608;&#1580;&#1583;&#1578; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1608;&#1604;&#1583;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1587;&#1575;&#1604;&#1605; &#1608;&#1608;&#1604;&#1583;&#1607; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; <br />
,&#1575;&#1610;&#1590;&#1575; &#1581;&#1605;&#1583; &#1608;&#1589;&#1575;&#1604;&#1581; &#1593;&#1610;&#1575;&#1604; &#1575;&#1581;&#1587;&#1606; &#1608;Kutaisi &#1575;&#1604;&#1584;&#1610;<br />
 &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1601;&#1585;&#1575; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1605;&#1593;&#1607; <br />
12 &#1585;&#1580;&#1604;&#1575; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1608;&#1575;&#1604; &#1605;&#1585;&#1594;&#1575;&#1606; &#1604;&#1581;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1585;&#1575;&#1590;&#1610; ..<br />
&#1587;&#1604;&#1591;&#1575;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1575;&#1582; &#1605;&#1575;&#1586;&#1575;&#1604; &#1593;&#1575;&#1610;&#1588;&#1575; &#1575;&#1587;&#1605;&#1607; &#1575;&#1581;&#1605;&#1583; &#1575;&#1605;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607; <br />
&#1575;&#1604;&#1582;&#1605;&#1587;&#1607; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1601;&#1602;&#1583; &#1605;&#1575;&#1578;&#1608;&#1575; (&#1581;&#1605;&#1583;,&#1605;&#1581;&#1605;&#1583;,Kutaisi,&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607;,&#1593;&#1604;&#1610;) <br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1606; &#1575;&#1587;&#1605;&#1607; &#1607;&#1608; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1601; &#1575;<br />
&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1576;&#1591;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604; &#1585;&#1582;&#1605; &#1575;&#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1576;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604; &#1575;&#1576;&#1606; &#1589;&#1593;&#1576; &#1575;&#1576;&#1606; &#1607;&#1606;&#1583;&#1610; &#1575;&#1576;&#1606; &#1584;&#1607;&#1604; &#1575;&#1576;&#1606; &#1580;&#1588;&#1605; &#1575;&#1576;&#1606; &#1610;&#1575;&#1605;.<br />
&#1603;&#1575;&#1606;&#1578; &#1608;&#1580;&#1576;&#1577; &#1593;&#1588;&#1575;&#1569; &#1580;&#1610;&#1583;&#1577; &#1575;&#1603;&#1604;&#1578; &#1575;&#1603;&#1604;&#1575; &#1604;&#1605; &#1575;&#1603;&#1604;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1581;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;,&#1575;&#1608;&#1589;&#1604;&#1606;&#1610;<br />
 &#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1588;&#1594;&#1575;&#1579; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1591;&#1593;&#1605; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1593;&#1606;&#1583; &#1593;&#1588;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1609; &#1605;&#1582;&#1610;&#1605;&#1610; <br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1575;&#1585;&#1601;&#1575; &#1608;&#1605;&#1604;&#1605;&#1575; &#1576;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1581;&#1610;&#1579; &#1605;&#1585;&#1585;&#1606;&#1575; &#1576;&#1602;&#1585;&#1609; &#1602;&#1583;&#1610;&#1605;&#1577; <br />
&#1602;&#1610;&#1604; &#1604;&#1610; &#1575;&#1606;&#1607;&#1575; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1587;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604; &#1607;&#1606;&#1583;&#1610; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1607;&#1575;&#1580;&#1585; &#1575;&#1604;&#1609; &#1576;&#1610;&#1581;&#1575;&#1606;.<br />
&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1582;&#1610;&#1605;&#1577; &#1575;&#1576;&#1606; &#1605;&#1606;&#1610;&#1601;   <br />
<br />
&#1579;&#1605; &#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1580;&#1604;&#1587;&#1578; &#1605;&#1593; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;  &#1573;&#1604;&#1575; &#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1575;&#1606; <br />
&#1575;&#1604;&#1605;&#1589;&#1593;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1579; &#1608;&#1575;&#1604;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1607;&#1605;&#1575;&#1605; &#1571;&#1589;&#1604;&#1607;&#1605; &#1605;&#1606; &#1606;&#1580;&#1585;&#1575;&#1606; <br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1605; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1601;&#1585;&#1587; ... &#1608;&#1604;&#1575;&#1571;&#1592;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1608;&#1607;&#1575;&#1576;&#1610; &#1593;&#1606;&#1583;&#1603;&#1605; ... <br />
<br />
&#1579;&#1605; &#1575;&#1578;&#1585;&#1603;&#1603; &#1604;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1605;&#1606; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1582;&#1583;&#1608;&#1583; &#1610;&#1575;&#1605;&#1603;&#1585;&#1605;&#1610; ... &#1608;&#1589;&#1583;&#1602;&#1606;&#1610; &#1587;&#1578;&#1593;&#1608;&#1583; &#1610;&#1608;&#1605;&#1575; &#1606;&#1580;&#1585;&#1575;&#1606; &#1604;&#1571;&#1607;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1606; <br />
<br />
&#1608;&#1603;&#1604; &#1605;&#1606;&#1575; &#1610;&#1585;&#1580;&#1593; &#1604;&#1605;&#1608;&#1591;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; ...<br />
<br />
http://www.alokhdood.com/bbs/showthread.php?s=&amp;threadid=31783</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰ Ÿ— «·›—’Â ··‹ø</div><div class="date">12-02-07, 03:05 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
 &#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605; <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1575;&#1582;&#1608;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1605;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1575;&#1606; &#1575;&#1589;&#1608;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1606;&#1575;&#1587; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«Ì›1</div><div class="date">07-03-07, 09:09 AM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578;    &#1610;&#1583;&#1575;&#1603;<br />
&#1581;&#1580;&#1607;    &#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ﬂ—„Ì</div><div class="date">22-04-07, 09:34 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1607;&#1583;&#1609;<br />
&#1607;&#1604; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1607; &#1575;&#1593;&#1604;&#1575;&#1607; &#1581;&#1602;&#1575;&#1574;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1607; &#1575;&#1605; &#1575;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1602;&#1589;&#1577; &#1605;&#1604;&#1601;&#1602;&#1577; &#1581;&#1578;&#1609; &#1578;&#1606;&#1575;&#1604; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1603; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1603; <br />
&#1575;&#1606; &#1603;&#1606;&#1578;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1581;&#1602;&#1575;&#1574;&#1602; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1575; &#1578;&#1587;&#1578;&#1608;&#1593;&#1576; &#1608;&#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1608;&#1604;&#1575; &#1578;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1602;&#1577; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">23-04-07, 03:28 AM</div></div><div class="posttext">«·”·«„ ⁄·Ï „‰ « »⁄ «·ÂœÏ<br />
Â· „«  ﬁÊ·Â «⁄·«Â Õﬁ«∆ﬁ  «—ÌŒÌÂ «„ «‰Â« „Ã—œ ﬁ’… „·›ﬁ… Õ Ï  ‰«· «· »—Ìﬂ „‰ «„À«·ﬂ <br />
«‰ ﬂ‰ „  ⁄ »—Ê‰ „« ÌﬁÊ·Â Õﬁ«∆ﬁ ›⁄·Ï «·„‰ œÏ «·”·«„ <br />
«·⁄ﬁÊ· ’€Ì—… ·«  ” Ê⁄» Ê·«  ⁄—› Ê·«  ›—ﬁ »Ì‰ «·ﬁ’… «·„·›ﬁ… Ê»Ì‰ «·Õﬁ«∆ﬁ <br />
Ê«·”·«„<br />
<br />
Â· Â–« ‰ﬁ«‘ﬂ „⁄‰« Ì«„ﬂ—„Ì —œ ⁄·Ï «·„Ê«÷Ì⁄ «· Ì √’«» ﬂ ›Ì „ﬁ · À„  »ÃÕ »«·ﬁÊ·.<br />
<br />
›Ì Â–« «·ﬁ”„ „Ê«÷Ì⁄  ‰ Ÿ—ﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ﬂ—„Ì</div><div class="date">23-04-07, 12:09 PM</div></div><div class="posttext">&#1610;&#1575;&#1575;&#1576;&#1608;&#1607;&#1585;&#1610;&#1585;&#1607; &#1575;&#1606;&#1575; &#1604;&#1575; &#1575;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1601;&#1602;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1606;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;  &#1578;&#1580;&#1608;&#1604; &#1608;&#1578;&#1589;&#1608;&#1604; &#1576;&#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1601;&#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1604;&#1575; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ÊÂ—Ì—… «·Ì«„Ì</div><div class="date">24-04-07, 06:51 PM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607; &#1604;&#1575;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575; &#1571;&#1593;&#1610;&#1575;&#1603; &#1602;&#1604;&#1577; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; &#1608;&#1571;&#1606;&#1603;&#1588;&#1601; &#1586;&#1610;&#1601; &#1605;&#1584;&#1607;&#1576;&#1603; &#1608;&#1578;&#1593;&#1585;&#1610;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575; &#1608;&#1604;&#1605; &#1610;&#1606;&#1601;&#1593; &#1601;&#1610;&#1607; &#1578;&#1587;&#1578;&#1585;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1602;&#1583; &#1601;&#1590;&#1581;&#1603;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1571;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1571;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606;&#1603; &#1608;&#1607;&#1586;&#1610;&#1605;&#1577;.&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰Â«Ã «·≈⁄ œ«·</div><div class="date">15-06-07, 03:46 PM</div></div><div class="posttext">&#1571;&#1610; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576;<br />
<br />
&#1606;&#1593;&#1605; &#1607;&#1584;&#1575; &#1578;&#1571;&#1585;&#1610;&#1582;&#1607; ..&#1573;&#1584;&#1575; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1605;&#1610;&#1607; &#1610;&#1575;&#1605;&#1603;&#1585;&#1605;&#1610; &#1567;&#1567; &#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; ...!!!<br />
<br />
&#1607;&#1584;&#1575; &#1585;&#1580;&#1604; &#1605;&#1572;&#1585;&#1582; &#1608;&#1605;&#1581;&#1575;&#1610;&#1583; &#1610;&#1593;&#1606;&#1610; &#1604;&#1575;&#1605;&#1606;&#1575; &#1608;&#1604;&#1575;&#1605;&#1606;&#1603;&#1605; &#1608;&#1593;&#1575;&#1588; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1602;&#1610;&#1583;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1587;&#1605;&#1610;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; ..&#1567;&#1567;<br />
<br />
&#1608;&#1604;&#1575;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1580;&#1576;&#1603; &#1601;&#1602;&#1591; <br />
<br />
&#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1587;&#1571;&#1585;&#1601;&#1602; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1576;&#1582;&#1591; &#1588;&#1610;&#1608;&#1582;&#1603;&#1605; &#1608;&#1606;&#1585;&#1609; &#1585;&#1583;&#1603; &#1576;&#1593;&#1583;&#1607;&#1575; ...&#1567;&#1567;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>