<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ì≈·Ìﬂ Ì«„‰  Õ» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„...., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ì≈·Ìﬂ Ì«„‰  Õ» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„.... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Ì≈·Ìﬂ Ì«„‰  Õ» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„.... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Ì≈·Ìﬂ Ì«„‰  Õ» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„....</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60111.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60111">Ì≈·Ìﬂ Ì«„‰  Õ» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„....</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">abdullatif-86</div><div class="date">01-02-07, 11:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; -&#1585;&#1593;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;-<br />
<br />
&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1607;&#1575;&#1580;&#1605; &#1608;&#1578;&#1587;&#1578;&#1607;&#1586;&#1574; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1578;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1578;&#1602;&#1584;&#1601; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1606; &#1608;&#1578;&#1588;&#1603;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607;&#1605; &#1610;&#1590;&#1593;&#1608;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1604;&#1604;&#1573;&#1578;&#1610;&#1575;&#1606; &#1576;&#1587;&#1608;&#1585; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1585;&#1594;&#1605; &#1575;&#1604;&#1587;&#1582;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1571;&#1578;&#1608;&#1606; &#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1578;&#1605;&#1575;&#1583;&#1608;&#1606; &#1608;&#1610;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1571;&#1582;&#1584;&#1607;&#1605; &#1571;&#1582;&#1584; &#1593;&#1586;&#1610;&#1586; &#1605;&#1602;&#1578;&#1583;&#1585; <br />
&#1601;&#1604;&#1608;&#1604;&#1575;&#1569; &#1571;&#1606;&#1606;&#1610; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1578;&#1575;&#1576;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1608;&#1601;&#1602; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1604;&#1603;&#1575;&#1606;&#1578; &#1590;&#1575;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1605;&#1575; &#1585;&#1581;&#1576;&#1578;<br />
&#1601;&#1610;&#1575;&#1605;&#1606; &#1578;&#1581;&#1576;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1583;&#1575;&#1601;&#1593;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1593;&#1585;&#1590;&#1607; &#1608;&#1583;&#1610;&#1606;&#1607;<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1571;&#1604;&#1575; &#1610;&#1581;&#1584;&#1601; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
&#1571;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1571;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
www.arabchurch.com/forums/showthread.php?t=14941<br />
&#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1589;&#1604;&#1610;&#1576;&#1610;&#1607;<br />
www.arabchurch.com/forums/showthread.php?t=14595<br />
&#1575;&#1604;&#1608;&#1602;&#1575;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1582;&#1604;&#1575;&#1602; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1588;&#1585; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
www.arabchurch.com/forums/showthread.php?t=13739<br />
&#1607;&#1584;&#1575; &#1594;&#1610;&#1590; &#1605;&#1606; &#1601;&#1610;&#1590;<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1610;&#1574; &#1604;&#1607;&#1605; &#1605;&#1606; &#1610;&#1583;&#1581;&#1590; &#1573;&#1601;&#1578;&#1585;&#1570;&#1578;&#1607;&#1605;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1576;&#1614;&#1604;&#1618; &#1606;&#1614;&#1602;&#1618;&#1584;&#1616;&#1601;&#1615; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1591;&#1616;&#1604;&#1616; &#1601;&#1614;&#1610;&#1614;&#1583;&#1618;&#1605;&#1614;&#1594;&#1615;&#1607;&#1615; &#1601;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1586;&#1614;&#1575;&#1607;&#1616;&#1602;&#1612; &#1608;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1610;&#1618;&#1604;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1589;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>