<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »‘—Ï ··ÊÿÌÌ‰ „‰ «·‘Ì⁄… ( ⁄·«Ã «·≈„«„ ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »‘—Ï ··ÊÿÌÌ‰ „‰ «·‘Ì⁄… ( ⁄·«Ã «·≈„«„ ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »‘—Ï ··ÊÿÌÌ‰ „‰ «·‘Ì⁄… ( ⁄·«Ã «·≈„«„ ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »‘—Ï ··ÊÿÌÌ‰ „‰ «·‘Ì⁄… ( ⁄·«Ã «·≈„«„ )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60085.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60085">»‘—Ï ··ÊÿÌÌ‰ „‰ «·‘Ì⁄… ( ⁄·«Ã «·≈„«„ )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√⁄·Ï «·„∆–‰…</div><div class="date">01-02-07, 02:54 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; <br />
&#1604;&#1575; &#1585;&#1580;&#1605; <br />
&#1604;&#1575; &#1602;&#1578;&#1604; <br />
<br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1576;&#1618;&#1606;&#1616; &#1610;&#1614;&#1586;&#1616;&#1610;&#1583;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1608;&#1614; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1585;&#1614;&#1580;&#1615;&#1604;&#1612; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1580;&#1615;&#1593;&#1616;&#1604;&#1618;&#1578;&#1615; &#1601;&#1616;&#1583;&#1614;&#1575;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1589;&#1617;&#1616;&#1576;&#1618;&#1610;&#1614;&#1575;&#1606;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1576;&#1615;&#1608; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1601;&#1614;&#1578;&#1614;&#1589;&#1618;&#1606;&#1614;&#1593;&#1615; &#1605;&#1614;&#1575; &#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1592;&#1614;&#1607;&#1618;&#1585;&#1616;&#1610; &#1601;&#1614;&#1608;&#1614;&#1590;&#1614;&#1593;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1610;&#1614;&#1583;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1580;&#1614;&#1576;&#1618;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616; &#1608;&#1614; &#1608;&#1614;&#1604;&#1617;&#1614;&#1609; &#1608;&#1614;&#1580;&#1618;&#1607;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1601;&#1614;&#1576;&#1614;&#1603;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; &#1601;&#1614;&#1606;&#1614;&#1592;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1576;&#1615;&#1608; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) &#1603;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1581;&#1616;&#1605;&#1614;&#1607;&#1615; <br />
<br />
...** &#1578;&#1575;&#1576;&#1593;&#1608;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; !!!<br />
<br />
&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1578;&#1614;&#1610;&#1618;&#1578;&#1614; &#1576;&#1614;&#1604;&#1614;&#1583;&#1614;&#1603;&#1614; &#1601;&#1614;&#1575;&#1588;&#1618;&#1578;&#1614;&#1585;&#1616; &#1580;&#1614;&#1586;&#1615;&#1608;&#1585;&#1575;&#1611; &#1587;&#1614;&#1605;&#1616;&#1610;&#1606;&#1575;&#1611; &#1608;&#1614; &#1575;&#1593;&#1618;&#1602;&#1616;&#1604;&#1618;&#1607;&#1615; &#1593;&#1616;&#1602;&#1614;&#1575;&#1604;&#1611;&#1575; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1575;&#1611; &#1608;&#1614; &#1582;&#1615;&#1584;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1618;&#1601;&#1614; &#1601;&#1614;&#1575;&#1590;&#1618;&#1585;&#1616;&#1576;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575;&#1605;&#1614; &#1590;&#1614;&#1585;&#1618;&#1576;&#1614;&#1577;&#1611; &#1578;&#1614;&#1602;&#1618;&#1588;&#1616;&#1585;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1575;&#1604;&#1618;&#1580;&#1616;&#1604;&#1618;&#1583;&#1614;&#1577;&#1614; &#1608;&#1614; &#1575;&#1580;&#1618;&#1604;&#1616;&#1587;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1576;&#1616;&#1581;&#1614;&#1585;&#1614;&#1575;&#1585;&#1614;&#1578;&#1616;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585;&#1615; ( &#1593;&#1605;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; )  &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1615; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1610;&#1618;&#1578;&#1615; &#1576;&#1614;&#1604;&#1614;&#1583;&#1616;&#1610; &#1601;&#1614;&#1575;&#1588;&#1618;&#1578;&#1614;&#1585;&#1614;&#1610;&#1618;&#1578;&#1615; &#1580;&#1614;&#1586;&#1615;&#1608;&#1585;&#1575;&#1611; &#1601;&#1614;&#1593;&#1614;&#1602;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615; &#1593;&#1616;&#1602;&#1614;&#1575;&#1604;&#1611;&#1575; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1575;&#1611; &#1608;&#1614; &#1571;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1610;&#1618;&#1601;&#1614; &#1601;&#1614;&#1590;&#1614;&#1585;&#1614;&#1576;&#1618;&#1578;&#1615; &#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575;&#1605;&#1614; &#1590;&#1614;&#1585;&#1618;&#1576;&#1614;&#1577;&#1611; &#1608;&#1614; &#1602;&#1614;&#1588;&#1614;&#1585;&#1618;&#1578;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1575;&#1604;&#1618;&#1580;&#1616;&#1604;&#1618;&#1583;&#1614; &#1608;&#1614; &#1580;&#1614;&#1604;&#1614;&#1587;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1576;&#1616;&#1581;&#1614;&#1585;&#1614;&#1575;&#1585;&#1614;&#1578;&#1616;&#1607;&#1616; &#1601;&#1614;&#1587;&#1614;&#1602;&#1614;&#1591;&#1614; &#1605;&#1616;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1604;&#1614;&#1609; &#1592;&#1614;&#1607;&#1618;&#1585;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1616;&#1610;&#1585;&#1616; &#1588;&#1616;&#1576;&#1618;&#1607;&#1615; &#1575;&#1604;&#1618;&#1608;&#1614;&#1586;&#1614;&#1594;&#1616; &#1571;&#1614;&#1589;&#1618;&#1594;&#1614;&#1585;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1608;&#1614;&#1586;&#1614;&#1594;&#1616; &#1608;&#1614; &#1587;&#1614;&#1603;&#1614;&#1606;&#1614; &#1605;&#1614;&#1575; &#1576;&#1616;&#1610;   )   &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1580; 5 &#1589; 550<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1604;&#1575;&#1580; ( &#1575;&#1604;&#1604;&#1608;&#1575;&#1591; ) &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1582;&#1576;&#1585; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1591; &#1602;&#1608;&#1605;&#1607; &#1576;&#1607; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1578;&#1593;&#1585;&#1610;&#1590;&#1607;&#1605; &#1604;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1567;  <br />
<br />
<br />
&#1608;&#1576;&#1588;&#1585;&#1609; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1575;&#1576;&#1604; &#1601;&#1587;&#1578;&#1585;&#1601;&#1593; &#1575;&#1587;&#1593;&#1575;&#1585;&#1607;&#1575; &#1576;&#1593;&#1583; &#1606;&#1588;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1587;&#1578;&#1585;&#1608;&#1580; &#1608;&#1578;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1584;&#1575; &#1575;&#1578;&#1605;&#1606;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585;&#1609; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ œ„‘ﬁÌ…</div><div class="date">01-02-07, 05:09 PM</div></div><div class="posttext">:::::::::::  &#1581;&#1576;&#1610;&#1576;&#1610;  ::::::::::<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1578;&#1589;&#1604;  &#1567;&#1567;&#1567;!!!!<br />
<br />
&#1582;&#1584; &#1588;&#1607;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;<br />
<br />
:::::::::::  &#1571;&#1602;&#1604;&#1591; ::::::::::<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=14080</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ œ„‘ﬁÌ…</div><div class="date">01-02-07, 05:22 PM</div></div><div class="posttext">&#1608;&#1603;&#1605;&#1575;&#1606; &#1582;&#1584; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1608;&#1606;&#1602;&#1606;&#1602; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1610;<br />
<br />
http://www.ansar.org/arabic/3awra-khoie.htm<br />
<br />
<br />
<br />
&#1587;&#1581;&#1575;&#1602; &#1608;&#1604;&#1608;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;!!!!!!!!!!!!!!<br />
<br />
<br />
http://www.ansar.org/arabic/3awra-khoie.htm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>