<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·Ê·« «·«„«„ ⁄·Ì ·„«  „ ··—”Ê· «· »·Ì€....„‰ ÷·«·«  «·„›Ìœ !!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·Ê·« «·«„«„ ⁄·Ì ·„«  „ ··—”Ê· «· »·Ì€....„‰ ÷·«·«  «·„›Ìœ !!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·Ê·« «·«„«„ ⁄·Ì ·„«  „ ··—”Ê· «· »·Ì€....„‰ ÷·«·«  «·„›Ìœ !!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·Ê·« «·«„«„ ⁄·Ì ·„«  „ ··—”Ê· «· »·Ì€....„‰ ÷·«·«  «·„›Ìœ !!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60917.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60917">·Ê·« «·«„«„ ⁄·Ì ·„«  „ ··—”Ê· «· »·Ì€....„‰ ÷·«·«  «·„›Ìœ !!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„—«»ÿ „‰ ‘„«· «›—ÌﬁÌ«</div><div class="date">16-02-07, 04:26 PM</div></div><div class="posttext">&#1610;&#1575; &#1593;&#1575;&#1588;&#1602; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1581;&#1603;&#1605; &#1576;&#1606;&#1601;&#1587;&#1603; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582;&#1603;&#1605; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;:<br />
<br />
{<br />
<br />
&#1601;&#1589;&#1604; <br />
&#1608; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593; &#1604;&#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1571; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1607; &#1601;&#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1593; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1605;&#1603;&#1577; &#1608; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1585;&#1575;&#1585; &#1576;&#1584;&#1604;&#1603; &#1608; &#1578;&#1593;&#1605;&#1610;&#1607; &#1582;&#1576;&#1585;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1610;&#1578;&#1605; &#1604;&#1607; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606;&#1607;&#1605; &#1571;&#1604;&#1602;&#1609; &#1582;&#1576;&#1585;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1608; &#1575;&#1587;&#1578;&#1603;&#1578;&#1605;&#1607; &#1573;&#1610;&#1575;&#1607; &#1608; &#1603;&#1604;&#1601;&#1607; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1576;&#1610;&#1578; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1576;&#1575;&#1574;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1608; &#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1576;&#1575;&#1574;&#1578;&#1575; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1587;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610;.<br />
<br />
                         &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1580; : 1 &#1589; : 52<br />
&#1601;&#1608;&#1607;&#1576; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1607; &#1608; &#1588;&#1585;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1591;&#1575;&#1593;&#1578;&#1607; &#1608; &#1576;&#1584;&#1604;&#1607;&#1575; &#1583;&#1608;&#1606; &#1606;&#1576;&#1610;&#1607; &#1593; &#1604;&#1610;&#1606;&#1580;&#1608; &#1576;&#1607; &#1605;&#1606; &#1603;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608; &#1578;&#1578;&#1605; &#1604;&#1607; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1608; &#1610;&#1606;&#1578;&#1592;&#1605; &#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1594;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1601;&#1576;&#1575;&#1578; &#1593; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1605;&#1587;&#1578;&#1578;&#1585;&#1575; &#1576;&#1573;&#1586;&#1575;&#1585;&#1607; &#1608; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605;&#1575;&#1604;&#1574;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1607; &#1601;&#1571;&#1581;&#1583;&#1602;&#1608;&#1575; &#1576;&#1607; &#1608; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1610;&#1585;&#1589;&#1583;&#1608;&#1606; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1601;&#1580;&#1585; &#1604;&#1610;&#1602;&#1578;&#1604;&#1608;&#1607; &#1592;&#1575;&#1607;&#1585;&#1575; &#1601;&#1610;&#1584;&#1607;&#1576; &#1583;&#1605;&#1607; &#1601;&#1585;&#1594;&#1575; &#1576;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1602;&#1575;&#1578;&#1604;&#1610;&#1607; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608; &#1604;&#1575; &#1610;&#1578;&#1605; &#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1579;&#1571;&#1585;&#1607; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1583;&#1605;&#1607; &#1608; &#1602;&#1593;&#1608;&#1583; &#1603;&#1604; &#1602;&#1576;&#1610;&#1604; &#1593;&#1606; &#1602;&#1578;&#1575;&#1604; &#1585;&#1607;&#1591;&#1607; &#1608; &#1605;&#1576;&#1575;&#1610;&#1606;&#1577; &#1571;&#1607;&#1604;&#1607;. &#1601;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1576;&#1576; &#1606;&#1580;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1608; &#1581;&#1601;&#1592; &#1583;&#1605;&#1607; &#1608; &#1576;&#1602;&#1575;&#1574;&#1607; &#1581;&#1578;&#1609; &#1589;&#1583;&#1593; &#1576;&#1571;&#1605;&#1585; &#1585;&#1576;&#1607;  &#1608; &#1604;&#1608; &#1604;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1608; &#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1578;&#1605; &#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1589; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1608; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1608; &#1604;&#1575; &#1575;&#1587;&#1578;&#1583;&#1575;&#1605; &#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1608; &#1604;&#1592;&#1601;&#1585; &#1576;&#1607; &#1575;&#1604;&#1581;&#1587;&#1583;&#1577; &#1608; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;.&#1601;&#1604;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1601;&#1578;&#1603; &#1576;&#1607; &#1593; &#1579;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1593;&#1606;&#1607; &#1581;&#1610;&#1606; &#1593;&#1585;&#1601;&#1608;&#1607; &#1608; &#1575;&#1606;&#1589;&#1585;&#1601;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608; &#1602;&#1583; &#1590;&#1604;&#1578; &#1581;&#1610;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1608; &#1575;&#1606;&#1578;&#1602;&#1590; &#1605;&#1575; &#1576;&#1606;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1601;&#1610; &#1602;&#1578;&#1604;&#1607; &#1608; &#1582;&#1575;&#1576;&#1578; &#1592;&#1606;&#1608;&#1606;&#1607;&#1605; &#1608; &#1576;&#1591;&#1604;&#1578; &#1570;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608; &#1603;&#1575;&#1606; &#1576;&#1584;&#1604;&#1603; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608; &#1573;&#1585;&#1594;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608; &#1582;&#1584;&#1604;&#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;.<br />
<br />
                         &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1580; : 1 &#1589; : 53<br />
&#1608; &#1604;&#1605; &#1610;&#1588;&#1585;&#1603; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1602;&#1576;&#1577; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1604;&#1575; &#1575;&#1582;&#1578;&#1589; &#1576;&#1606;&#1592;&#1610;&#1585; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1608; &#1604;&#1575; &#1605;&#1602;&#1575;&#1585;&#1576; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;. &#1608; &#1601;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593; &#1608; &#1605;&#1576;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1618;&#1585;&#1616;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1614;&#1607;&#1615; &#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1575;&#1569;&#1614; &#1605;&#1614;&#1585;&#1618;&#1590;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1572;&#1615;&#1601;&#1612; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1616;&#1576;&#1575;&#1583;&#1616;.<br />
<br />
<br />
&#1601;&#1589;&#1604; <br />
<br />
}<br />
<br />
<br />
&#1604;&#1602;&#1583; &#1608;&#1590;&#1593;&#1578; &#1603;&#1604;&#1605;&#1578;&#1610; &#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1590;&#1585; &#1581;&#1578;&#1609; &#1571;&#1576;&#1610;&#1606; &#1571;&#1606;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605;<br />
<br />
&#1604;&#1602;&#1583; &#1576;&#1578;&#1585;&#1578; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;..&#1601;&#1575;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—÷ÊÌ</div><div class="date">16-02-07, 07:03 PM</div></div><div class="posttext">·Ì” ›ﬁÿ ‘ÌŒÂ„ «·“‰œÌﬁ «·–Ì ﬁ«· Â–« «·ﬂ·«„ !!<br />
<br />
 »· ﬁ«·Â ﬂ»Ì—Â„ «·Œ„Ì‰Ì √Ì÷« ›Ì ﬂ «»Â &quot; «·ÕﬂÊ„… «·≈”·«„Ì… &quot; !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">16-02-07, 09:50 PM</div></div><div class="posttext">·«ÕœÊœ ·€·Ê «·ﬁÊ„ ›Ì ”Ìœ‰« ⁄·Ì <br />
<br />
<br />
«·—”Ê· ⁄‰œÂ„ À«‰ÊÌ <br />
<br />
<br />
<br />
Ê’œﬁ ”Ìœ‰« „Õ„œ ⁄·ÌÂ √›÷· «·’·«… Ê«·”·«„ <br />
<br />
ÌÂ·ﬂ ›Ì ”Ìœ‰« ⁄·Ì „Õ» €«· Ê„»€÷ ﬁ«·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">07-04-07, 03:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1585;&#1575;&#1576;&#1591; &#1605;&#1606; &#1588;&#1605;&#1575;&#1604; &#1575;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; <br />
<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">07-04-07, 05:39 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;  &#1601;&#1610;&#1603; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; ..<br />
<br />
&#1589;&#1610;&#1583; &#1579;&#1605;&#1610;&#1606; &#1605;&#1606;  &#1585;&#1580;&#1604;  &#1571;&#1605;&#1610;&#1606; .. &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; ..<br />
<br />
<br />
&#1608;&#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; :-<br />
&#1605;&#1575; &#1575;&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609;&#1617; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1576;&#1610;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1608;&#1589;&#1610; &#1608;&#1604;&#1575; &#1610;&#1605;&#1608;&#1578; &#1581;&#1578;&#1609; &#1610;&#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1567; <br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>