<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ «·«Œÿ— «·ÌÂÊœ √Ê «·‘Ì⁄Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ «·«Œÿ— «·ÌÂÊœ √Ê «·‘Ì⁄Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ «·«Œÿ— «·ÌÂÊœ √Ê «·‘Ì⁄Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ «·«Œÿ— «·ÌÂÊœ √Ê «·‘Ì⁄Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60168.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60168">„‰ «·«Œÿ— «·ÌÂÊœ √Ê «·‘Ì⁄Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‘Ì⁄Ì1</div><div class="date">03-02-07, 01:20 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
√ŒÊ«‰Ì «·«⁄“«¡ <br />
<br />
„‰ «·√Œÿ— «·ÌÂÊÊÊÊÊœ √Ê «·‘Ì⁄Âø<br />
<br />
Ê·„«œ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">03-02-07, 01:29 AM</div></div><div class="posttext">&#1603;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1582;&#1591;&#1585; <br />
<br />
&#1604;&#1603;&#1606; &#1585;&#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1571;&#1582;&#1591;&#1585; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1606;&#1578;&#1605;&#1575;&#1574;&#1607;&#1605;<br />
<br />
&#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;  &#1608;&#1610;&#1591;&#1576;&#1602;&#1608;&#1606; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê“«⁄Ì</div><div class="date">03-02-07, 01:36 AM</div></div><div class="posttext">»·« ‘ﬂ ›≈‰ Œÿ— «·—«›÷… √‘œ »ﬂÀÌ— „‰ Œÿ— «·ÌÂÊœ ⁄·Ï √Â· «· ÊÕÌœ<br />
Ê«· «—ÌŒ ŒÌ— ‘«Âœ ⁄·Ï –·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">03-02-07, 01:50 AM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1605;&#1593; &#1575;&#1584;&#1606;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1604;&#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1606;  &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;<br />
<br />
<br />
<br />
http://members.lycos.co.uk/almrsal959/up_ar/ar/bol1.jpg<br />
<br />
http://majdona.com/upload/uploads/58a2ec9e13.jpg<br />
<br />
&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1610;&#1591;&#1576;&#1593; &#1602;&#1576;&#1604;&#1577; &#1601;&#1610; &#1601;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1576;&#1585;&#1610;&#1605;&#1585;<br />
<br />
http://majdona.com/upload/uploads/727365bf76.jpg<br />
<br />
http://majdona.com/upload/uploads/737af3d123.jpg<br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1610;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1585;&#1579;&#1585; &#1588;&#1606;&#1575;&#1610;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1606;&#1593;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; (&#1605;&#1606;&#1578;&#1583;&#1609; &#1583;&#1575;&#1601;&#1608;&#1587;)<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1582;&#1575;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1585;&#1579;&#1585; &#1588;&#1606;&#1575;&#1610;&#1585; &#1585;&#1574;&#1610;&#1587; &#1580;&#1605;&#1593;&#1610;&#1577; &#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1605;&#1602;&#1585;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;<br />
<br />
&#1608;&#1606;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; :<br />
<br />
&#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1610;&#1585;&#1575;&#1606; &#1603;&#1608;&#1606;&#1578;&#1585;&#1575; &#1581;&#1610;&#1606; &#1602;&#1575;&#1605;&#1578; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; <br />
&#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; <br />
<br />
<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1590;&#1610;&#1577; &#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1606;&#1581;&#1608;&#1605; &#1605;&#1606;&#1576;&#1575;&#1585; <br />
&#1573;&#1602;&#1578;&#1585;&#1581; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1610;&#1588;&#1578;&#1585;&#1608;&#1606; &#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1587;&#1585;&#1578; &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1578;&#1617;&#1577; 1967 &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; <br />
&#1576;&#1575;&#1593; &#1605;&#1575;&#1606;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; 22 &#1588;&#1575;&#1581;&#1606;&#1577; &#1580;&#1607;&#1617;&#1586;&#1578; &#1582;&#1589;&#1608;&#1589;&#1575; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1608;&#1610;&#1577;. &#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;. &#1573;&#1606;&#1617; &#1602;&#1610;&#1605;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1602;&#1577; &#1605;&#1582;&#1605;&#1617;&#1606;&#1577; &#1601;&#1610; 200,000$. <br />
&#1578;&#1608;&#1587;&#1591; &#1575; &#1605;&#1575;&#1606;&#1576;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1589;&#1606;&#1593; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1571;&#1602;&#1606;&#1593;&#1577; &#1575;&#1604;&#1594;&#1575;&#1586;.<br />
====<br />
<br />
&#1605;&#1575;&#1606;&#1576;&#1575;&#1585; &#1585;&#1578;&#1617;&#1576; &#1604;&#1593;&#1583;&#1617;&#1577; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1573;&#1604;&#1576;&#1610;&#1578; &#1594;&#1575;&#1610; &#1576;&#1585;&#1610;&#1604; &#1608;&#1573;&#1586;&#1605;&#1610;&#1604; &#1576;&#1575;&#1585;&#1587;&#1610;&#1604;&#1575; &#1608;&#1585;&#1574;&#1610;&#1587; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1583;&#1617;&#1603;&#1578;&#1608;&#1585; &#1571;&#1576;&#1608;&#1587;&#1601;&#1610;&#1585;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1602;&#1587;&#1605; 105 &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1585;&#1601;&#1578; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1573;&#1604;&#1576;&#1610;&#1578;&#1548; &#1582;&#1610;&#1588;&#1608;&#1605; &#1573;&#1605;&#1575;&#1606;&#1608;&#1610;&#1604;&#1548; &#1608;&#1589;&#1583;&#1617;&#1602;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1583;&#1610;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1617;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1583;&#1610;&#1601;&#1610;&#1583; &#1573;&#1601;&#1585;&#1610;. <br />
Manbar arranged for several meetings between Elbit representatives Gai Brill and Gad Barsella and the head of Iran&#8217;s missile program, a Dr. Abusfair, the head of Department 105 in the Iranian Ministry of Defense. The meetings were known to Elbit&#8217;s president, Emanuel Gill, and were approved by the director of the Israeli defense department, David Ivry. <br />
<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1588;&#1585; &#1605;&#1572;&#1582;&#1585;&#1575; &#1576;&#1575;&#1606; <br />
&#1575;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1581;&#1580;&#1586;&#1578; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1581;&#1606; &#1578;&#1581;&#1605;&#1604; &#1593;&#1578;&#1575;&#1583; &#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; <br />
&#1603;&#1575;&#1606; &#1576;&#1610;&#1593; &#1573;&#1604;&#1609; &#1578;&#1575;&#1610;&#1604;&#1606;&#1583; &#1571;&#1585;&#1587;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1575;&#1605;&#1590;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1594; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1604;&#1610;&#1576;&#1575;&#1593; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;<br />
<br />
http://news.bbc.co.uk/2/hi/europe/2223717.stm<br />
<br />
&#1608;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607; &#1575;&#1608;&#1604;&#1605; &#1610;&#1601;&#1578;&#1590;&#1581; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1608; &#1602;&#1604; &#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1606;&#1608;&#1580;&#1586;&#1607; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; <br />
&#1608;&#1605;&#1575; &#1582;&#1601;&#1610; &#1603;&#1575;&#1606; &#1571;&#1593;&#1592;&#1605; !!<br />
<br />
<br />
&#1588;&#1575;&#1585;&#1608;&#1606; &#1610;&#1603;&#1588;&#1601; &#1608;&#1610;&#1601;&#1590;&#1581; &#1571;&#1582;&#1608;&#1578;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; (( &#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1600;&#1600;&#1605; )) !<br />
<br />
&#1604;&#1602;&#1583; &#1603;&#1588;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1575;&#1604;&#1606;&#1580;&#1587; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1571;&#1585;&#1610;&#1610;&#1604; &#1588;&#1575;&#1585;&#1608;&#1606; &#1571;&#1582;&#1608;&#1578;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1607; , &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; !! &#1571;&#1610; &#1571;&#1606;&#1607;&#1605; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1608;&#1610;&#1603;&#1588;&#1601;&#1608;&#1575; &#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1582;&#1601;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; .. &#1601;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; : (( &#1578;&#1608;&#1587;&#1593;&#1606;&#1575; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1576;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; , &#1604;&#1575; &#1587;&#1610;&#1617;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1608;&#1586; , &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607;&#1605; &#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1593; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1604;&#1610;&#1578;&#1610;&#1606; , &#1581;&#1578;&#1609; &#1571;&#1606;&#1606;&#1610; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1573;&#1593;&#1591;&#1575;&#1569; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1578;&#1607;&#1575; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1604;&#1608; &#1603;&#1576;&#1575;&#1583;&#1585;&#1577; &#1585;&#1605;&#1586;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1588;&#1575;&#1603;&#1604; &#1582;&#1591;&#1610;&#1585;&#1577; &#1605;&#1593; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; , &#1608;&#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1571;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; , &#1604;&#1605; &#1571;&#1585;&#1614; &#1610;&#1608;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1593;&#1583;&#1575;&#1569; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; )) !! &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1585;&#1610;&#1610;&#1604; &#1588;&#1575;&#1585;&#1608;&#1606; &#1589; : 583-584 &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; 1412 &#1607;&#1600; / 1992 &#1605; . &#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1606;&#1591;&#1608;&#1575;&#1606; &#1593;&#1576;&#1610;&#1583; / &#1605;&#1603;&#1578;&#1576;&#1577; &#1576;&#1610;&#1600;&#1587;&#1575;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#8211; &#1576;&#1610;&#1585;&#1608;&#1578;<br />
<br />
=========<br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1607;&#1575;&#1588;&#1605; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1610;&#1593;&#1604;&#1606; &#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1593; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; <br />
.................................................. .................................................. .................................................. ....<br />
<br />
- &#1606;&#1602;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&quot; &#1575;&#1604;&#1604;&#1606;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; 9/2/2002 &#1593;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1604;&#1610; &#1571;&#1603;&#1576;&#1585; &#1607;&#1575;&#1588;&#1605; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &quot;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1602;&#1575;&#1578;&#1604;&#1578; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&#1548; &#1608;&#1587;&#1575;&#1607;&#1605;&#1578; &#1601;&#1610; &#1583;&#1581;&#1585;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1608; &#1604;&#1605; &#1578;&#1587;&#1575;&#1593;&#1583; &#1602;&#1608;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1602;&#1578;&#1575;&#1604; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1604;&#1594;&#1585;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&quot;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601;: &quot;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1571;&#1606; &#1578;&#1615;&#1587;&#1618;&#1602;&#1591; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606;&quot;.<br />
<br />
&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1591;&#1581;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;<br />
.................................................. ....................................<br />
<br />
- &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1591;&#1581;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1601; &#1576;&#1601;&#1582;&#1585; &#1601;&#1610; &#1582;&#1578;&#1575;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1578;&#1581;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1592;&#1605;&#1607; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1587;&#1606;&#1608;&#1610;&#1611;&#1575; &#1576;&#1573;&#1605;&#1575;&#1585;&#1577; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 15/1/2004 &#1604;&#1610;&#1593;&#1604;&#1606; &#1571;&#1606; &#1576;&#1604;&#1575;&#1583;&#1607; &quot;&#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1585;&#1576;&#1610;&#1607;&#1605; &#1590;&#1583; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&quot;&#1548; &#1608;&#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1571;&#1606;&#1607; &quot;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1604;&#1605;&#1575; &#1587;&#1602;&#1591;&#1578; &#1603;&#1575;&#1576;&#1608;&#1604; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577;&quot;.<br />
<br />
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610; <br />
........................................<br />
<br />
- &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1593;&#1583;&#1605; &#1588;&#1603;&#1585; &#1591;&#1607;&#1585;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1581;&#1603;&#1605; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1587;&#1610;&#1574;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1574;&#1610;&#1611;&#1575; &#1608;&#1593;&#1606;&#1610;&#1601;&#1611;&#1575;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1582;&#1575;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1608;&#1585; &#1576;&#1604;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1578;&#1585;&#1601; &#1601;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1602;&#1575;&#1605;&#1578; &#1576;&#1582;&#1591;&#1608;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1606;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1604;&#1610;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1605;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; 50 &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1603;&#1585;&#1608;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1610;&#1578;&#1589;&#1585;&#1601;&#1608;&#1606; &#1605;&#1593;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1610;&#1574;&#1577;.<br />
<br />
<br />
&#1575;&#1605;&#1575; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1602;&#1583; &#1606;&#1586;&#1593; &#1593;&#1606;&#1607;&#1575; &#1587;&#1578;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1575;&#1606;&#1603;&#1588;&#1601; &#1603;&#1584;&#1576; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1578;&#1590;&#1581; &#1575;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1604;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1608;&#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1602;&#1608;&#1606; &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1575; &#1578;&#1602;&#1610;&#1577; &#1605;&#1580;&#1608;&#1587;&#1610;&#1577; .<br />
<br />
<br />
=============<br />
<br />
<br />
&#1585;&#1580;&#1604; &#1583;&#1610;&#1606; &#1588;&#1610;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1606;&#1581;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; !!! <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1593;&#1575;&#1604;&#1605; &#1588;&#1610;&#1593;&#1610; &#1603;&#1576;&#1610;&#1585; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1606;&#1581;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; !!! <br />
<br />
<br />
<br />
&#1571;&#1604;&#1605; &#1571;&#1602;&#1604; &#1604;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1589;&#1601; &#1608;&#1575;&#1581;&#1583; &#1590;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; !!! <br />
&#1601;&#1604;&#1602;&#1583; &#1602;&#1575;&#1605; &#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1607;&#1608; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;. <br />
<br />
&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1605;&#1575; &#1606;&#1589;&#1607; : <br />
<br />
(&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1607;&#1608; &#1573;&#1610;&#1580;&#1575;&#1583; &#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1583;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1603;&#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1605;&#1608;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1588;&#1593;&#1575;&#1585; :&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1563; &#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;). <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1590;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1567;&#1567;!!! <br />
<br />
&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; : http://www.ebaa.net/khaber/2003/06/16/khaber02.htm<br />
<br />
&#1605;&#1604;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=39861<br />
<br />
<br />
<br />
&#1575;&#1606; &#1575;&#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1589;&#1576;&#1581; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1607;&#1584;&#1607; &#1601;&#1578;&#1575;&#1608;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1610;&#1587; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577; &#1576;&#1604; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1593;&#1605;&#1585; &#1579;&#1605; &#1575;&#1576;&#1608;&#1576;&#1603;&#1585; &#1579;&#1605; &#1575;&#1576;&#1604;&#1610;&#1587;<br />
<br />
<br />
<br />
http://www.fnoor.com/media/fn275.ram<br />
<br />
&#1601;&#1578;&#1608;&#1609;  &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1602;&#1578;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
<br />
http://www.hailchat.net/upload/uploads/312508e49e.jpg<br />
<br />
&#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1580;&#1578;&#1576;&#1609; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1575;&#1593;&#1585;&#1580;&#1610; <br />
<br />
http://www.m5zn.com/download4.php?fi...2da07e324d.wmv<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1575;&#1587;&#1585; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
<br />
http://www.youtube.com/watch?v=UDXNZ...elated&amp;search=<br />
<br />
<br />
<br />
<br />
<br />
&#1593;&#1575;&#1604;&#1605; &#1588;&#1610;&#1593;&#1610; &#1603;&#1576;&#1610;&#1585; &#1610;&#1602;&#1608;&#1604; : &#1610;&#1575; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1606;&#1581;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; !!! <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=24608&amp;highlight=&#37;C7%E1%E3%CF%D1%D3%ED<br />
<br />
&#1607;&#1575;&#1603;&#1605; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1600;&#1600;&#1600; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1608;&#1605;&#1585;&#1580;&#1593;&#1610;&#1578;&#1607; / &#1587;&#1605;&#1610;&#1585; &#1593;&#1576;&#1610;&#1583; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=55633&amp;highlight=%C7%E1%E3%CF%D1%D3%ED</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ÕÛ„œ</div><div class="date">03-02-07, 02:00 AM</div></div><div class="posttext">&#1605;&#1593;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1607;&#1605; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-6dfae978de.gif<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-95a15b2bcb.gif<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-0dacd2f56a.gif<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-62ca08fda8.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”‰Ì… Õ Ï «·„Ê </div><div class="date">03-02-07, 02:06 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
«” ›”«— —««∆⁄ <br />
»«·‰”»… ·Ì ﬂ‰  √—Ï √‰ Œÿ— «·ÌÂÊœ ⁄·Ï «·√„… «·≈”·«„Ì… √‘œ Œÿ—« <br />
√„««·¬‰ Ê»⁄œ «·Õ—» ⁄·Ï «·⁄—«ﬁ Ê”ﬁÊÿ ‰Ÿ«„ ’œ««„ ŸÂ— ·Ì ‘œ… ⁄œ«¡ Ê»€÷ «·‘Ì⁄… ··”‰… ÕÌÀ √‰Â„ ÌÕ«Ê·Ê‰ Ã«ÂœÌ‰ ⁄·Ï  ÿÂÌ— «·⁄—«ﬁ „‰ ﬂ· ”‰Ì Ê··√”› ·Ì Â„ Ê›—Ê«Â–««·⁄œ«¡Ê«·Õﬁœ «·ÿ«∆∆∆›Ì ··≈” ⁄„«— «·–Ì Ì› ﬂ »Â„ ÊÌ–ÌﬁÂ„ √‘œ √‰Ê«⁄ «·⁄–«» Ê«· ‰ﬂÌ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:17 AM</div></div><div class="posttext">ÊÂ–« ≈⁄ —«› ’»ÕÌ «·ÿ›Ì·Ì <br />
«·√„Ì‰ «·⁄«„ «·”«»ﬁ ·Õ“» «··Â <br />
»«‰ Õ“» «··Â ÂÊ «·Õ«„Ì ··„” Êÿ‰«  «·≈”—«∆Ì·Ì… !!<br />
 <br />
http://www.aljazeera.net/mritems/images/2000/7/24/image_occurrence1211_3.jpg<br />
<br />
Õ›Ÿ »√”„ ··—«»ÿ<br />
<br />
http://www.d-sunnah.net/files/u1/up/hizbollah.rm<br />
<br />
<br />
ﬁ«∆·« : ( «‰ Õ“» «··Â Ìﬁ› «·¬‰ Õ«—” ÕœÊœ ··„”‹‹‹ Êÿ‰«  «·≈”—«∆Ì·Ì… ° Ê„‰ ÌÕ«Ê· «·ﬁÌ«„ »√Ì ⁄„· ÷œ «·≈”—«∆Ì·ÌÌ‰ Ì·ﬁÊ‰ «·ﬁ»÷ ⁄·ÌÂ ÊÌ”«„ √‰Ê«⁄ «· ⁄–Ì» ›Ì «·”ÃÊ‰ ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">03-02-07, 02:17 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1575;&#1583;&#1604;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1607; &#1576;&#1581;&#1602;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1585;&#1607;&#1607;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1587;&#1606;&#1610;:<br />
<br />
========<br />
<br />
&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1571;&#1582; &#1587;&#1604;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; .<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1608;&#1604;&#1575;&#1593;&#1583;&#1608;&#1575;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1578;&#1585;&#1603;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1580;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1604;&#1610;&#1604;&#1607;&#1575; &#1603;&#1606;&#1607;&#1575;&#1585;&#1607;&#1575; &#1604;&#1575;&#1610;&#1586;&#1610;&#1594; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1590;&#1575;&#1604;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1575;&#1604;&#1575;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1580;&#1607;&#1575;&#1583;&#1607; &#1608;&#1606;&#1602;&#1604;&#1608;&#1575; &#1604;&#1606;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1594;&#1590;&#1575;&#1611; &#1591;&#1585;&#1610;&#1575;&#1611; &#1603;&#1605;&#1575; &#1578;&#1604;&#1602;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1606;&#1602;&#1608;&#1589; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1593;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606;&#1613; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;. &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.. &#1601;&#1575;&#1593;&#1604;&#1605; &#1610;&#1585;&#1581;&#1605;&#1606;&#1610; &#1608;&#1610;&#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1573;&#1578;&#1576;&#1575;&#1593; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1605;&#1580;&#1575;&#1606;&#1576;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1580;&#1581;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1585;&#1590;&#1608;&#1575;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1582;&#1584; &#1604;&#1604;&#1571;&#1605;&#1585; &#1593;&#1583;&#1578;&#1607; &#1608;&#1575;&#1604;&#1586;&#1605; &#1591;&#1585;&#1610;&#1602;&#1577; &#1606;&#1576;&#1610;&#1603; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1575;&#1587;&#1604;&#1605; &#1576;&#1583;&#1610;&#1606;&#1603; &#1605;&#1606; &#1605;&#1593;&#1575;&#1588;&#1585;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1575;&#1604;&#1586;&#1610;&#1594; &#1608;&#1604;&#1575;&#1578;&#1594;&#1578;&#1585; &#1576;&#1605;&#1593;&#1587;&#1608;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;: ]&#1608;&#1573;&#1584;&#1575; &#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1570;&#1605;&#1606;&#1575; &#1608;&#1573;&#1584;&#1575; &#1582;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1575; &#1605;&#1593;&#1603;&#1605; &#1573;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1605;&#1587;&#1578;&#1607;&#1586;&#1572;&#1606;[. &#1601;&#1605;&#1606; &#1575;&#1604;&#1601;&#1616;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1593;&#1605;&#1617;&#1614; &#1588;&#1585;&#1607;&#1575; &#1608;&#1591;&#1605;&#1617;&#1614; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1604;&#1574;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1585;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605; &#1576;&#1587;&#1576;&#1617;&#1616; &#1571;&#1589;&#1581;&#1575;&#1576; &#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1571;&#1574;&#1605;&#1617;&#1578;&#1606;&#1575; &#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1575;&#1604;&#1583;&#1580;&#1609; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1600; &#1571;&#1604;&#1575; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1600;.<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1587;&#1578;&#1585;&#1609; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1591;&#1585; &#1581;&#1602;&#1610;&#1602;&#1577; &#1606;&#1592;&#1585;&#1578;&#1607;&#1605; &#1573;&#1604;&#1610;&#1603;&#1614; &#1608;&#1605;&#1575;&#1581;&#1603;&#1605;&#1603;&#1614; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1617;&#1615;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1583;&#1610;&#1606;&#1603; &#1608;&#1578;&#1584;&#1617;&#1603;&#1585; &#1571;&#1606;&#1603; &#1593;&#1604;&#1609; &#1579;&#1594;&#1585;&#1577; &#1605;&#1606; &#1579;&#1594;&#1608;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1604;&#1575; &#1610;&#1615;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1603;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1608;&#1607;&#1608; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583;.<br />
<br />
========================<br />
&#1605;&#1575;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1604;&#1601;&#1592; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;:<br />
========================<br />
&#1600; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1606;&#1575;&#1589;&#1576;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610;: {&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 8/292} &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;.<br />
&#1600; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: {&#1593;&#1583;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1589; 253&#1548;263&#1548;265&#1548;268&#1548;270 &#1591; &#1602;&#1605;} &#1571;&#1591;&#1604;&#1602; &#1604;&#1601;&#1592; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577;.<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1606;&#1602;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577; 2/307 &#1591; &#1578;&#1576;&#1585;&#1610;&#1586;}: (&#1608;&#1610;&#1572;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1582;&#1608;&#1575;&#1589;&#1607;&#1605; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1604;&#1601;&#1592; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1605;&#1606; &#1606;&#1589;&#1576; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;).<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1593;&#1589;&#1601;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1610;&#1577; &#1589;157 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;}: ( &#1593;&#1604;&#1609; &#1571;&#1606;&#1603; &#1602;&#1583; &#1593;&#1585;&#1601;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1573;&#1604;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1617;&#1613; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;). &#1600; &#1608;&#1602;&#1576;&#1604;&#1607;&#1575; &#1602;&#1575;&#1604; &#1601;&#1610; &#1589;147 &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607;: (&#1576;&#1604; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1578;&#1615;&#1606;&#1575;&#1583;&#1610; &#1576;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1607;&#1608; &#1605;&#1575; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605; &#1587;&#1606;&#1610;&#1575;&#1611;). &#1600; &#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;: (&#1608;&#1604;&#1575; &#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1587;&#1606;&#1617;&#1606;).<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1603;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;{&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1576;&#1585;&#1575;&#1585; &#1573;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585; &#1589;106 &#1591;1}: (&#1603;&#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1580;&#1576;&#1578; &#1604;&#1604;&#1603;&#1601;&#1575;&#1585; &#1573;&#1606;&#1603;&#1575;&#1585; &#1606;&#1576;&#1608;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1573;&#1606;&#1603;&#1575;&#1585; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1589;&#1610;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1601;&#1610; &#1605;&#1608;&#1587;&#1608;&#1593;&#1578;&#1607; {&#1575;&#1604;&#1601;&#1602;&#1607; 33/38 &#1591;2 &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577;} : (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1589;&#1575;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606;&#1618; &#1601;&#1615;&#1587;&#1585; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1576;&#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;). &#1600; &#1573;&#1584;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: {&#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 1/21 &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1601; &#1576;&#1610;&#1585;&#1608;&#1578;} ( &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1591;&#1604;&#1602;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1587;&#1605;&#1617;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;). &#1600; &#1602;&#1575;&#1604; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1601;&#1610; {&#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1575; &#1590;&#1585;&#1585; &#1608;&#1604;&#1575; &#1590;&#1585;&#1575;&#1585; &#1589;21 &#1606;&#1588;&#1585; &#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1581;&#1583;&#1579;&#1610;&#1607;&#1605; &#1603;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;....). * &#1573;&#1584;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1605;&#1580;&#1605;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1593;&#1575;&#1605;&#1577;). &#1601;&#1573;&#1584;&#1575; &#1601;&#1607;&#1605;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1606;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; .<br />
========================<br />
&#1606;&#1580;&#1575;&#1587;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;:<br />
========================<br />
&#1600; &#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; {&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;1/116 &#1591; &#1606;&#1580;&#1601;}: (&#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1575;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577; &#1608;&#1607;&#1610; &#1593;&#1588;&#1585;&#1577; &#1600; &#1573;&#1604;&#1609; &#1571;&#1606;&#1618; &#1602;&#1575;&#1604; &#1600; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1607;&#1608; &#1605;&#1606; &#1604;&#1605; &#1610;&#1606;&#1578;&#1581;&#1604; &#1583;&#1610;&#1606;&#1575;&#1611; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1571;&#1608; &#1575;&#1606;&#1578;&#1581;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1580;&#1581;&#1583; &#1605;&#1575; &#1610;&#1615;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1581;&#1610;&#1579; &#1585;&#1580;&#1593; &#1580;&#1581;&#1583;&#1607; &#1573;&#1604;&#1609; &#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1606;&#1593;&#1605; &#1573;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583; &#1610;&#1615;&#1608;&#1580;&#1576; &#1575;&#1604;&#1603;&#1601;&#1585; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1584;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1608;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1606;&#1575;&#1589;&#1576;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; {&#1575;&#1604;&#1593;&#1585;&#1608;&#1577; &#1575;&#1604;&#1608;&#1579;&#1602;&#1609; 1/68 &#1591; &#1591;&#1607;&#1585;&#1575;&#1606;}: ( &#1604;&#1575;<br />
&#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1606;&#1580;&#1575;&#1587;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; {&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; 1/119}: (&#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; &#1605;&#1606; &#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1605; &#1606;&#1589;&#1576; &#1571;&#1608; &#1605;&#1593;&#1575;&#1583;&#1575;&#1577; &#1608;&#1587;&#1576; &#1604;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1591;&#1575;&#1607;&#1585;&#1608;&#1606; &#1608;&#1571;&#1605;&#1575; &#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607;&#1605; &#1601;&#1607;&#1605; &#1605;&#1579;&#1604; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;). &#1600; &#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1589; 118 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;: (&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1604;&#1593;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1607;&#1605;&#1575; &#1606;&#1580;&#1587;&#1575;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1608;&#1602;&#1601;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1605;&#1610; &#1575;&#1604;&#1603;&#1584;&#1608;&#1576; &#1601;&#1610; {&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1589;352 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;} &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1571;&#1606;&#1617;&#1607; &#1602;&#1575;&#1604;: (&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1610;&#1588;&#1601;&#1593; &#1601;&#1610; &#1581;&#1605;&#1610;&#1605;&#1607; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1589;&#1576;&#1610;&#1575;&#1611; &#1608;&#1604;&#1608; &#1571;&#1606;&#1617;&#1614; &#1606;&#1575;&#1589;&#1576;&#1575;&#1611; &#1588;&#1601;&#1593; &#1604;&#1607; &#1603;&#1604; &#1606;&#1576;&#1610; &#1605;&#1585;&#1587;&#1604; &#1608;&#1605;&#1604;&#1603; &#1605;&#1602;&#1585;&#1576; &#1605;&#1575; &#1588;&#1601;&#1593;&#1608;&#1575;). &#1600; &#1608;&#1610;&#1585;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1616; &#1584;&#1575;&#1578;&#1607;&#1575; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1589;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1573;&#1606;&#1617;&#1614; &#1606;&#1608;&#1581;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1581;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1604;&#1576; &#1608;&#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1608;&#1604;&#1605; &#1610;&#1581;&#1605;&#1604; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1588;&#1585; &#1605;&#1606; &#1608;&#1604;&#1583; &#1575;&#1604;&#1586;&#1606;&#1575;).<br />
====================================<br />
&#1581;&#1603;&#1605; &#1605;&#1606; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;:<br />
====================================<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577; 18/153 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1608;&#1604;&#1610;&#1578; &#1588;&#1593;&#1585;&#1610; &#1571;&#1610; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1579;&#1576;&#1608;&#1578; &#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1601;&#1610; {&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1606;&#1580;&#1575;&#1577; &#1589;48 &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1608;&#1605;&#1606; &#1580;&#1581;&#1583; &#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1581;&#1583;&#1607;&#1605; &#1600; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1600; &#1601;&#1607;&#1608; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1606; &#1580;&#1581;&#1583; &#1606;&#1576;&#1608;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; {&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;23/390 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1604;&#1601;&#1592; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1608;&#1604;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1590;&#1617;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1594;&#1610;&#1585;&#1607;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1605;&#1582;&#1604;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577; 18/53}: (&#1573;&#1606;&#1603; &#1602;&#1583; &#1593;&#1585;&#1601;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1603;&#1575;&#1601;&#1585; &#1604;&#1575;&#1581;&#1592; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1603;&#1605;&#1575; &#1581;&#1602;&#1602;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1588;&#1576;&#1585; &#1601;&#1610; {&#1581;&#1602; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; 2/188 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1608;&#1571;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1605;&#1605;&#1606; &#1604;&#1605; &#1610;&#1606;&#1589;&#1576; &#1608;&#1604;&#1605; &#1610;&#1593;&#1575;&#1606;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1589;&#1576; &#1601;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1582;&#1585;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1605;&#1582;&#1604;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610; &#1601;&#1610; {&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; 6/62}: (&#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1573;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1603;&#1575;&#1601;&#1585; &#1576;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1606;&#1575; &#1603;&#1575;&#1604;&#1605;&#1581;&#1603;&#1610; &#1593;&#1606; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1588;&#1585;&#1581; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; &#1576;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1573;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1603;&#1601;&#1585; &#1605;&#1606;&#1603;&#1585;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;). &#1600; &#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1602;&#1583; &#1575;&#1604;&#1575;&#1582;&#1608;&#1617;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1571;&#1582;&#1608;&#1577;} &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1603;&#1610;&#1601; &#1578;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1576;&#1593;&#1583; &#1578;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1578;&#1592;&#1575;&#1601;&#1585; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1610; &#1608;&#1580;&#1608;&#1576; &#1605;&#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607;&#1605;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1575;&#1605;&#1602;&#1575;&#1606;&#1610; &#1601;&#1610; {&#1578;&#1606;&#1602;&#1610;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; 1/208 &#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1591; &#1606;&#1580;&#1601;}: (&#1608;&#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1580;&#1585;&#1610;&#1575;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1573;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1575;&#1611;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1608;&#1602; &#1601;&#1610; {&#1593;&#1604;&#1604; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1589;601 &#1591; &#1606;&#1580;&#1601;/ &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;18/463/ &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585;&#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;2/308}: (&#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1576;&#1606; &#1601;&#1585;&#1602;&#1583; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578;&#1615;: &#1604;&#1571;&#1576;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1567; &#1602;&#1575;&#1604;: &#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1605; &#1608;&#1604;&#1603;&#1606; &#1575;&#1578;&#1602;&#1610; &#1593;&#1604;&#1610;&#1603; &#1601;&#1573;&#1606; &#1602;&#1583;&#1585;&#1578; &#1571;&#1606; &#1578;&#1602;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1581;&#1575;&#1574;&#1591;&#1575;&#1611; &#1571;&#1608; &#1578;&#1594;&#1585;&#1602;&#1607; &#1601;&#1610; &#1605;&#1575;&#1569; &#1604;&#1603;&#1610;&#1604;&#1575; &#1610;&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1603; &#1601;&#1575;&#1601;&#1593;&#1604;. &#1602;&#1604;&#1578;&#1615;: &#1601;&#1605;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610; &#1605;&#1575;&#1604;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1578;&#1615;&#1608;&#1607; &#1605;&#1575; &#1602;&#1583;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1606;&#1602;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610;: {&#1575;&#1604;&#1575;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;2/308}: (&#1608;&#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1602;&#1591;&#1610;&#1606; &#1608;&#1607;&#1608; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; &#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610; &#1581;&#1576;&#1587;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1582;&#1608;&#1575;&#1589; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1571;&#1605;&#1585; &#1594;&#1604;&#1605;&#1575;&#1606;&#1607; &#1608;&#1607;&#1583;&#1608;&#1575; &#1587;&#1602;&#1601; &#1575;&#1604;&#1581;&#1576;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1576;&#1608;&#1587;&#1610;&#1606; &#1601;&#1605;&#1575;&#1578;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1585;&#1580;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1605;&#1606; &#1578;&#1576;&#1593;&#1575;&#1578; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1601;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1601;&#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1580;&#1608;&#1575;&#1576; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1571;&#1606;&#1603; &#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1602;&#1583;&#1605;&#1578; &#1573;&#1604;&#1610; &#1602;&#1576;&#1604; &#1602;&#1578;&#1604;&#1607;&#1605; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1603; &#1588;&#1610;&#1569; &#1605;&#1606; &#1583;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610; &#1601;&#1603;&#1601;&#1617;&#1585; &#1593;&#1606; &#1603;&#1604; &#1585;&#1580;&#1604; &#1602;&#1578;&#1604;&#1578;&#1607; &#1605;&#1606;&#1607;&#1605; &#1576;&#1578;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610;&#1587; &#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1548; &#1601;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1593;&#1575;&#1583;&#1604; &#1583;&#1610;&#1577; &#1571;&#1582;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1608;&#1607;&#1608; &#1603;&#1604;&#1576; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1573;&#1606; &#1583;&#1610;&#1578;&#1607; &#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1583;&#1585;&#1607;&#1605;&#1575;&#1611; &#1608;&#1604;&#1575; &#1583;&#1610;&#1577; &#1571;&#1582;&#1610;&#1607;&#1605; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1607;&#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1571;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1601;&#1573;&#1606;&#1607;&#1575; &#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1583;&#1585;&#1607;&#1605; &#1608;&#1581;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1582;&#1587; &#1608;&#1571;&#1576;&#1582;&#1587;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; {&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; 4/122 &#1591; &#1591;&#1607;&#1585;&#1575;&#1606; /&#1575;&#1604;&#1601;&#1610;&#1590; &#1575;&#1604;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; 6/43 &#1591; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606;}: &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; (&#1582;&#1584; &#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1581;&#1610;&#1579; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1608;&#1575;&#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1606;&#1575; &#1582;&#1615;&#1605;&#1587;&#1607;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; {&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; 1/352}: (&#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1573;&#1576;&#1575;&#1581;&#1577; &#1605;&#1575; &#1571;&#1594;&#1578;&#1606;&#1605; &#1605;&#1606;&#1607;&#1605; &#1608;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1615;&#1605;&#1587; &#1576;&#1607; &#1576;&#1604; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1580;&#1608;&#1575;&#1586; &#1571;&#1582;&#1584; &#1605;&#1575;&#1604;&#1607; &#1571;&#1610;&#1606; &#1608;&#1580;&#1583; &#1608;&#1576;&#1571;&#1610; &#1606;&#1581;&#1608; &#1603;&#1575;&#1606; &#1608;&#1575;&#1583;&#1601;&#1593; &#1573;&#1604;&#1610;&#1606;&#1575; &#1582;&#1615;&#1605;&#1587;&#1607;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577; &#1601;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577;12/323-324}: (&#1573;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1608;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1582;&#1584; &#1605;&#1575;&#1604;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1577; &#1587;&#1604;&#1601;&#1575;&#1611; &#1608;&#1582;&#1604;&#1601;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1603;&#1601;&#1585; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576; &#1608;&#1606;&#1580;&#1575;&#1587;&#1578;&#1607; &#1608;&#1580;&#1608;&#1575;&#1586; &#1571;&#1582;&#1584; &#1605;&#1575;&#1604;&#1607; &#1576;&#1604; &#1602;&#1578;&#1604;&#1607;). <br />
<br />
=======================<br />
&#1580;&#1608;&#1575;&#1586; &#1575;&#1594;&#1578;&#1610;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;:<br />
=======================<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1607;1/251 &#1591; &#1602;&#1605;}: (&#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1601; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1585;&#1578;&#1575;&#1576; &#1601;&#1610; &#1602;&#1589;&#1608;&#1585;&#1607;&#1575; &#1593;&#1606; &#1573;&#1579;&#1576;&#1575;&#1578; &#1581;&#1585;&#1605;&#1577; &#1594;&#1610;&#1576;&#1578;&#1607;&#1605; &#1576;&#1604; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1585;&#1578;&#1575;&#1576; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&#1575; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1607;&#1575; &#1576;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1601;&#1610;: {&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577;1/249}: (&#1579;&#1605; &#1571;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1581;&#1585;&#1605;&#1577; &#1576;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1601;&#1610;&#1580;&#1608;&#1586; &#1575;&#1594;&#1578;&#1610;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1586;&#1608;&#1605; &#1575;&#1604;&#1603;&#1601; &#1593;&#1606;&#1607;&#1605;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1583;&#1587;&#1578;&#1594;&#1610;&#1576; &#1601;&#1610; {&#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; 2/267 &#1591; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1571;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1602;&#1577; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1575;&#1604;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1571;&#1606; &#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1610;&#1587;&#1578; &#1581;&#1585;&#1575;&#1605;&#1575;&#1611;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1580;&#1601;&#1610; &#1601;&#1610; {&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;22/62}: (&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1601;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610;&#1607; &#1576;&#1604; &#1604;&#1593;&#1604; &#1607;&#1580;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1571;&#1588;&#1607;&#1575;&#1583; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1605;&#1575; &#1604;&#1605; &#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1584;&#1604;&#1603; &#1594;&#1610;&#1576;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1593;&#1589;&#1575;&#1585;&#1608;&#1575;&#1604;&#1575;&#1605;&#1589;&#1575;&#1585; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1593;&#1608;&#1575; &#1605;&#1607;&#1605; &#1581;&#1578;&#1609; &#1605;&#1604;&#1575;&#1572;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1591;&#1610;&#1587; &#1605;&#1606;&#1607;&#1575; &#1576;&#1604; &#1607;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1585;&#1576;&#1575;&#1578; &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610; &#1583;&#1593;&#1608;&#1609; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1603;&#1605;&#1575; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1583;&#1593;&#1608;&#1609; &#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1575;&#1578; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1575;&#1578;).<br />
=========================<br />
&#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;:<br />
=========================<br />
&#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; {&#1575;&#1604;&#1603;&#1575;&#1601;&#1610; 1/58 &#1591; &#1591;&#1607;&#1585;&#1575;&#1606;/ &#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;18/33 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1593;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1575; &#1581;&#1606;&#1610;&#1601;&#1577;&#1548; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1604;&#1578; &#1571;&#1606;&#1575; &#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1590;&#1608;&#1610; &#1601;&#1610; {&#1603;&#1584;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1589; 135 &#1591; &#1573;&#1610;&#1585;&#1575;&#1606;}: (&#1602;&#1576;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1576;&#1575; &#1581;&#1606;&#1610;&#1601;&#1577; &#1603;&#1610;&#1601; &#1578;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1610;&#1587;&#1600;&#1578; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;). &#1600; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1589; 279 (&#1608;&#1604;&#1608; &#1571;&#1606; &#1571;&#1583;&#1593;&#1610;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1577; &#1571;&#1581;&#1576;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1608;&#1604;&#1605;&#1575; &#1571;&#1582;&#1584;&#1608;&#1575; &#1571;&#1581;&#1603;&#1575;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1610;&#1606; &#1593;&#1606;&#1607;&#1605; &#1603;&#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1605;&#1575;&#1604;&#1603; &#1608;&#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604;). &#1600; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1601;&#1610; {&#1602;&#1589;&#1589; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1589;347 &#1591; &#1576;&#1610;&#1585;&#1608;&#1578;}: (&#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1610;&#1603;&#1588;&#1601; &#1604;&#1603; &#1593;&#1606; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1591;&#1604;&#1575;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1575;&#1606;&#1607;&#1605; &#1608;&#1573;&#1606; &#1589;&#1575;&#1605;&#1608;&#1575; &#1608;&#1589;&#1604;&#1608;&#1575; &#1608;&#1581;&#1580;&#1608;&#1575; &#1608;&#1586;&#1603;&#1608;&#1575; &#1608;&#1571;&#1578;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1586;&#1575;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1606;&#1607;&#1605; &#1570;&#1578;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1605;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575;... &#1608;&#1602;&#1583; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1587;&#1575;&#1574;&#1591; &#1608;&#1571;&#1576;&#1608;&#1575;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1585;&#1576;&#1607;&#1605; &#1608;&#1571;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1593;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1571;&#1582;&#1584;&#1608;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1606;&#1607;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1582;&#1584; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1591;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575;). &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1587;&#1615;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1580;&#1605;&#1593;&#1607; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1581;&#1578;&#1609; &#1578;&#1593;&#1604;&#1605; &#1581;&#1602;&#1610;&#1602;&#1577; &#1606;&#1592;&#1585;&#1578;&#1607;&#1605; &#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1601;&#1585;&#1593; &#1605;&#1606; &#1606;&#1592;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603; &#1608;&#1606;&#1576;&#1610;&#1603; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1601;&#1575;&#1581;&#1584;&#1585; &#1610;&#1585;&#1581;&#1605;&#1606;&#1610; &#1608;&#1610;&#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1615;&#1604;&#1617;&#1576;&#1587; &#1593;&#1604;&#1610;&#1603; &#1607;&#1572;&#1604;&#1575;&#1569; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605;. &#1601;&#1603;&#1605;&#1575; &#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1593;&#1616;&#1585;&#1590;&#1603; &#1571;&#1606; &#1604;&#1575; &#1610;&#1605;&#1587;&#1607; &#1587;&#1608;&#1569; &#1601;&#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1593;&#1589;&#1605;&#1577; &#1571;&#1605;&#1585;&#1603;. [&#1576;&#1587;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1604;&#1607; * &#1608;&#1575;&#1604;&#1593;&#1589;&#1585;* &#1573;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1601;&#1610; &#1582;&#1615;&#1587;&#1585;* &#1573;&#1604;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;&#1616; &#1608;&#1578;&#1608;&#1575;&#1589;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602;&#1616; &#1608;&#1578;&#1608;&#1575;&#1589;&#1608;&#1575; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585;]. &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1576;&#1581;&#1605;&#1583;&#1603; &#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1578; &#1571;&#1587;&#1578;&#1594;&#1601;&#1585;&#1603; &#1608;&#1571;&#1578;&#1608;&#1576; &#1573;&#1604;&#1610;&#1603; &#1608;&#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;. ------------------<br />
&#8207;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1575;&#1605;&#1615;&#1608;&#1575; &#1601;&#1614;&#1604;&#1614;&#1575; &#1582;&#1614;&#1608;&#1618;&#1601;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1575; &#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1615;&#1608;&#1606;&#1614; --&#1575;&#1604;&#1575;&#1581;&#1602;&#1575;&#1601; 46</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:22 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1602; &#1605;&#1575;&#1588;&#1607;&#1583;&#1578; &#1576;&#1607; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1602;&#1575;&#1604; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1610;&#1583;&#1610;&#1593;&#1608;&#1578; &#1571;&#1581;&#1585;&#1608;&#1606;&#1608;&#1578;&quot; - 13-12-2002 &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1607;<br />
<br />
-------------------------- <br />
<br />
&#1607;&#1604; &#1587;&#1610;&#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1588;&#1603;&#1604;&#1608;&#1606;&#1567;<br />
 <br />
&#1588;&#1608;&#1588; &#1605;&#1608;&#1604;&#1575; <br />
  <br />
-------------------------- <br />
 <br />
&#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1601;&#1581;&#1589; &#1605;&#1593; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1583;&#1610;&#1583; &#1571;&#1606;&#1576;&#1608;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1610;&#1604;&#1575;&#1578;- &#1571;&#1588;&#1603;&#1604;&#1608;&#1606; <br />
<br />
&#1588;&#1608;&#1588; &#1605;&#1608;&#1604;&#1575; &#1608;&#1593;&#1608;&#1601;&#1585; &#1576;&#1575;&#1578;&#1585;&#1587;&#1576;&#1608;&#1585;&#1594;/ &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1610;&#1583;&#1610;&#1593;&#1608;&#1578; &#1571;&#1581;&#1585;&#1608;&#1606;&#1608;&#1578;&quot; <br />
 <br />
13-12-2002<br />
<br />
<br />
&#1606;&#1588;&#1585;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1610;&#1583;&#1610;&#1593;&#1608;&#1578; &#1571;&#1581;&#1585;&#1608;&#1606;&#1608;&#1578;&quot; &#1601;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1548; &#1575;&#1604;&#1610;&#1608;&#1605; (&#1575;&#1604;&#1580;&#1605;&#1593;&#1577;)&#1548; &#1575;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606;&#1575;&#1611; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1611;&#1575; &#1610;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1610;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1588;&#1582;&#1589; &#1605;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605;&#1610;&#1548; &#1602;&#1575;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1601;&#1581;&#1589; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1583;&#1610;&#1583; &#1593;&#1605;&#1604; &#1571;&#1606;&#1576;&#1608;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1610;&#1604;&#1575;&#1578;- &#1571;&#1588;&#1603;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;. <br />
<br />
<br />
&#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1602;&#1609; &#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576; &#1585;&#1572;&#1608;&#1587; &#1571;&#1605;&#1608;&#1575;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1548; &#1601;&#1610; &#1601;&#1606;&#1583;&#1602; &quot;&#1575;&#1606;&#1578;&#1585;&#1603;&#1608;&#1606;&#1578;&#1606;&#1606;&#1578;&#1575;&#1604;&quot; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1604; &#1571;&#1576;&#1610;&#1576;. &#1608;&#1606;&#1587;&#1602; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1548; &#1610;&#1607;&#1608;&#1588;&#1608;&#1575;&#1593; &#1605;&#1574;&#1610;&#1585;&#1610;&#1548; &#1571;&#1581;&#1583; &#1585;&#1572;&#1587;&#1575;&#1569; &#1580;&#1605;&#1593;&#1610;&#1577; &#1578;&#1593;&#1606;&#1609; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;- &#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1590;&#1585;&#1578; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1548; &#1610;&#1607;&#1608;&#1588;&#1608;&#1575;&#1593; &#1605;&#1574;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1576;&#1575;&#1585;&#1586;&#1575;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1594;&#1604; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1608;&#1606;&#1589;&#1601; &#1605;&#1606;&#1589;&#1576; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;.<br />
<br />
<br />
&#1608;&#1591;&#1585;&#1581;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;. &#1608;&#1575;&#1578;&#1601;&#1602;&#1578; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1593;&#1604;&#1609; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1606;&#1602;&#1604;&#1607; &#1594;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1587;&#1610;&#1606;&#1602;&#1604; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1608;&#1576; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1588;&#1603;&#1604;&#1608;&#1606;&#1548; &#1581;&#1610;&#1579; &#1587;&#1610;&#1587;&#1608;&#1602; &#1605;&#1606; &#1607;&#1606;&#1575;&#1603; &#1594;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;.<br />
<br />
<br />
&#1608;&#1610;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; 38 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1605;&#1606;&#1584; &#1575;&#1606;&#1602;&#1591;&#1593;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&#1548; &#1578;&#1605;&#1585; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; (&#1605;&#1589;&#1585; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1593;&#1605;&#1608;&#1604;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1584;&#1604;&#1603;) &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1581;&#1610;&#1579; &#1578;&#1589;&#1604; &#1576;&#1593;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1573;&#1604;&#1609; &#1608;&#1580;&#1607;&#1578;&#1607;&#1575;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1593;&#1576;&#1585; &#1582;&#1591; &#1571;&#1606;&#1576;&#1608;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1610;&#1604;&#1575;&#1578;- &#1571;&#1588;&#1603;&#1604;&#1608;&#1606;&#1548; &#1581;&#1587;&#1576; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1548; &#1587;&#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1605;&#1583;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591;&#1548; &#1608;&#1587;&#1578;&#1578;&#1602;&#1604;&#1589; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1602;&#1604;. <br />
<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1585;&#1580;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1602;&#1576;&#1604; &#1587;&#1606;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1575;&#1578;&#1601;&#1602;&#1578; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1571;&#1606;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1587;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1576;&#1604;&#1608;&#1585;&#1577; &#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1602;&#1583;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;.<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1582;&#1591; &#1571;&#1606;&#1576;&#1608;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1610;&#1604;&#1575;&#1578;- &#1571;&#1588;&#1603;&#1604;&#1608;&#1606;: &quot;&#1604;&#1575; &#1578;&#1593;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;- &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1608;&#1576; &#1575;&#1604;&#1606;&#1601;&#1591; &#1573;&#1610;&#1604;&#1575;&#1578;- &#1571;&#1588;&#1603;&#1604;&#1608;&#1606; &#1571;&#1605;&#1585;&#1611;&#1575; &#1587;&#1585;&#1610;&#1611;&#1575;. &#1604;&#1587;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1610;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&quot;. <br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1610;&#1583;&#1610;&#1593;&#1608;&#1578; &#1571;&#1581;&#1585;&#1608;&#1606;&#1608;&#1578;&quot; - 13-12-2002</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:29 AM</div></div><div class="posttext">«·ﬂ‘› ⁄‰  ﬁ—Ì— ”—Ì Ì›÷Õ ⁄·«ﬁ… ≈Ì—«‰ »≈”—«∆Ì·<br />
 <br />
⁄·Ì Õ”Ì‰ »«ﬂÌ— <br />
  <br />
 <br />
›Ì 21  ‘—Ì‰ «·√Ê· „‰ «·⁄«„ 1992, ﬁ«„ —∆Ì” ·Ã‰… «· ÕﬁÌﬁ «·”«»ﬁ »ﬁ÷Ì… ≈Ì—«‰-ﬂÊ‰ —« «·⁄÷Ê «·Ã„ÂÊ—Ì &quot;·Ì Â«„· Ê‰&quot; » ÊÃÌÂ —”«·… ≈·Ï ·Ã‰… «·√„‰ «·ﬁÊ„Ì ›Ì „Ã·” «·‰Ê«» «·—Ê”Ì «·œÊ„«° Ìÿ·» ›ÌÂ« «·„”«⁄œ… ··Õ’Ê· ⁄·Ï „⁄·Ê„«  »‘√‰ Â–Â «·ﬁ÷Ì…. ›—œ¯  «··Ã‰… «·—Ê”Ì… »»—ﬁÌ… ≈·Ï «·”›«—… «·√„—ÌﬂÌ… ›Ì „Ê”ﬂÊ ›Ì 11 ﬂ«‰Ê‰ À«‰Ì 1993  “ÊœÂ« »„« ·œÌÂ« „‰ „⁄·Ê„«  ÕÊ· Â–« «·„Ê÷Ê⁄ »⁄œ „—Ê— 13 ”‰… ⁄·Ï ÊﬁÊ⁄Â.<br />
<br />
ﬁ«„  «·”›«—… «·√„—ÌﬂÌ… »œÊ—Â« »‰ﬁ· Â–Â «·—”«·… Ê —Ã„ Â« Ê≈—”«·Â« ≈·Ï «·Ê·«Ì«  «·„ Õœ…, ·ﬂ‰ «·œÊ«∆— «·„⁄‰Ì… Â‰«ﬂ ·„  ﬁ„ »«·ﬂ‘› ⁄‰ „Õ ÊÏ «· ﬁ—Ì— «·–Ì Ã«¡ „Œ«·›« ·„« –Â»  ≈·ÌÂ ·Ã‰… «· ÕﬁÌﬁ. ÕÌÀ √ﬂœ «· ﬁ—Ì— «·—Ê”Ì° √‰ Õ„·… —ÌÃ«‰ - »Ê‘ «·√» ·«‰ Œ«»«  «·—∆«”… «·√„—ÌﬂÌ… √Ã—  Œ·«· ’Ì› ÊŒ—Ì› 1980 „›«Ê÷«  ”—Ì… „⁄ «·ÕﬂÊ„… «·≈”·«„Ì… ›Ì ≈Ì—«‰ «· Ì ﬂ«‰   Õ Ã“ 52 œ»·Ê„«”Ì« √„—ÌﬂÌ« ﬂ—Â«∆‰° „« √œÏ ¬‰–«ﬂ ≈·Ï ≈÷⁄«› „Êﬁ› «·—∆Ì” «·√„—ÌﬂÌ ÃÌ„Ì ﬂ«— —° Ê„Âœ «·ÿ—Ìﬁ ··›Ê“ «· «—ÌŒÌ «·–Ì ÕﬁﬁÂ —Ê‰«·œ —ÌÃ«‰° Ê „ «·≈›—«Ã ⁄‰ «·—Â«∆‰ »⁄œ √‰ √’»Õ —ÌÃ«‰ —∆Ì”« ··Ê·«Ì«  «·„ Õœ… „»«‘—…. <br />
<br />
«· ﬁ—Ì— «·”—Ì «·„ —Ã„ Â–«°  „ «·ﬂ‘› ⁄‰Â „ƒŒ—«° ÊÃ«¡ ›ÌÂ „« Ì·Ì:<br />
<br />
≈·Ï —∆Ì” „Ã„Ê⁄… «·⁄„· «· «»⁄… ··Ã‰… «·⁄·«ﬁ«  «·Œ«—ÃÌ… »„Ã·” «·‰Ê«» ›Ì «·ﬂÊ‰Ã—” «·√„—ÌﬂÌ° &quot;·Ì Â«„· Ê‰&quot;: <br />
<br />
 ÕÌ… Ê»⁄œ<br />
<br />
»⁄œ «·«⁄ –«— ⁄‰ ÿÊ· › —… ≈⁄œ«œ «·—œ ⁄·Ï ÿ·»ﬂ„° √—”· ·ﬂ„ «·„«œ… «· Ì »ÕÊ“ ‰«° Ê«· Ì ‰√„· √‰  ”«⁄œﬂ„ ›Ì ⁄„·ﬂ„° &quot;”ﬂ— Ì— «··Ã‰… ﬂÊ“‰Ì ”Ê›&quot;. <br />
<br />
⁄‰œ  ﬁœÌ„ √”·Õ… √„—ÌﬂÌ… ·≈Ì—«‰ Ê›ﬁ« ··„⁄·Ê„«  «·„ Ê«›—…° «Ã „⁄ —∆Ì” Õ„·… —Ê‰«·œ —ÌÃ«‰ «·«‰ Œ«»Ì…° ÊÌ·Ì«„ ﬂ«”Ì° À·«À „—«  ›Ì ⁄«„1980 „⁄ „„À·Ì‰ ··ﬁÌ«œ… «·≈Ì—«‰Ì…° ”Ì„« „⁄  «Ã—Ì «·”·«Õ Ã„‘Ìœ ÊﬂÊ—Ê‘ Â«‘„Ì° Êﬁœ Ã—  «··ﬁ«¡«  ›Ì „œ—Ìœ Ê»«—Ì”° Ê‘«—ﬂ ›Ì «Ã „«⁄ »«—Ì” ›Ì  ‘—Ì‰ «·√Ê· 1980° ¬— ÃÌ ”° «·–Ì ﬂ«‰ ¬‰–«ﬂ „ÊŸ›« »„Ã·” «·√„‰ «·ﬁÊ„Ì Œ·«· ⁄Âœ «·—∆Ì” ÃÌ„Ì ﬂ«— — Ê„œÌ— Êﬂ«·… &quot;”Ì ¬Ì «ÌÂ&quot; «·”«»ﬁ ÃÊ—Ã »Ê‘ «·√». <br />
<br />
ÊŒ·«· «Ã „«⁄«  „œ—Ìœ Ê»«—Ì”° »ÕÀ „„À·Ê —Ê‰«·œ —ÌÃ«‰ Ê«·ﬁÌ«œ… «·≈Ì—«‰Ì… „Ê÷Ê⁄ «Õ „«·  √ŒÌ— «·≈›—«Ã ⁄‰ 52 —ÂÌ‰… „‰ „ÊŸ›Ì «·”›«—… «·√„—ÌﬂÌ… ›Ì ÿÂ—«‰° «Õ Ã“Â„ &quot;«·ÿ·«»&quot; «·≈Ì—«‰ÌÊ‰ Ê√›—«œ &quot;ﬁÊ«  «·œ›«⁄ ⁄‰ «·ÀÊ—… «·≈”·«„Ì…&quot; ›Ì 4  ‘—Ì‰ «·À«‰Ì 1979 ≈·Ï „« »⁄œ «‰ Œ«»«  «·—∆«”… «·√„—ÌﬂÌ… «· Ì Ã—  ›Ì  ‘—Ì‰ «·À«‰Ì 1980.<br />
<br />
Ê›Ì „ﬁ«»· Â–«° Ê⁄œ «·„‰œÊ»Ê‰ «·√„—ÌﬂÌÊ‰ » “ÊÌœ ≈Ì—«‰ »«·√”·Õ…° Êﬁœ √ﬂœ Â–« «·« ›«ﬁ  ÕœÌœ« ⁄„Ì· «·«” Œ»«—«  &quot;«·≈”—«∆Ì·Ì…&quot; «·”«»ﬁ √—Ì »‰ - „Ì‰«‘° ÊÂÊ ÌÂÊœÌ „Ê·Êœ ›Ì ≈Ì—«‰° Ê „ «⁄ ﬁ«·Â ⁄«„ 1989 ›Ì «·Ê·«Ì«  «·„ Õœ… » Â„…  “ÊÌœ ≈Ì—«‰ »«·”·«Õ° (ÕÌÀ «⁄ ﬁ· ›Ì ﬂ«·Ì›Ê—‰Ì« » Â„   ⁄·ﬁ » ’œÌ— ÿ«∆—«  „Â—»…° „‰ ÿ—«“ &quot;”Ì ó 13&quot; „‰ «·Ê·«Ì«  «·„ Õœ… ≈·Ï ≈Ì—«‰) Êﬁ÷Ï ›Ì «·”Ã‰ 11 ‘Â—« À„  „ «·≈›—«Ã ⁄‰Â° Êÿ»ﬁ« ·Õ”«»« Â° »·€  «·ﬁÌ„… «·≈Ã„«·Ì… ··√”·Õ… «· Ì  „  ”·Ì„Â« ⁄·Ï ‰ÕÊ €Ì— „‘—Ê⁄ ≈·Ï ≈Ì—«‰ 82 „·Ì«— œÊ·«—. <br />
<br />
Êﬁœ Ê—œ  „⁄·Ê„«  ⁄‰ „Õ«Ê·«  ›—Ìﬁ —Ê‰«·œ —ÌÃ«‰ · ⁄ÿÌ· «·≈›—«Ã ⁄‰ «·—Â«∆‰ «·√„—ÌﬂÌÌ‰ «·„Õ Ã“Ì‰ ›Ì ÿÂ—«‰ „ƒﬁ «° ›Ì  ’—ÌÕ«  —”„Ì… √œ·Ï »Â« ⁄œœ „‰ «·„”∆Ê·Ì‰ «·≈Ì—«‰ÌÌ‰ „‰ »Ì‰Â„ Ê“Ì— «·Œ«—ÃÌ… «·≈Ì—«‰Ì ¬‰–«ﬂ ﬁÿ» “«œÂ ›Ì √Ì·Ê· 1980. <br />
<br />
Êﬂ‘—Êÿ ··≈›—«Ã ⁄‰ «·—Â«∆‰ «·√„—ÌﬂÌÌ‰° ÿ«·»  ≈Ì—«‰ ›Ì –·ﬂ «·Êﬁ  «·≈›—«Ã ⁄‰ «·Õ”«»«  «·≈Ì—«‰Ì… «·„Ã„œ… ›Ì «·Ê·«Ì«  «·„ Õœ…° Ê≈⁄«œ… √„Ê«· «·‘«Â Ê⁄«∆· Â ≈·Ï ≈Ì—«‰ Ê—›⁄ «·Õ’«— «·«ﬁ ’«œÌ° Ê≈‰Â«¡ «·Õ’«— «·„›—Ê÷ ⁄·Ï  “ÊÌœ ≈Ì—«‰ »ﬁÿ⁄ €Ì«— «·√”·Õ… «·√„—ÌﬂÌ… «·„‘ —«… ”«»ﬁ«. <br />
<br />
Ê„‰ ÃÂ… À«‰Ì…° ŸÂ—  √Ì÷« √œ·… ⁄·Ï √‰ „›«Ê÷«  Ã—  √Ì÷« ›Ì ⁄«„ 1980 »Ì‰ „„À·Ì‰ ·≈œ«—… ﬂ«— — Ê«·ﬁÌ«œ… «·≈Ì—«‰Ì…°  „ Œ·«·Â« »ÕÀ „Ê÷Ê⁄  “ÊÌœ ≈Ì—«‰ ”—« »«·√”·Õ… Êﬁÿ⁄ «·€Ì«— «·√„—ÌﬂÌ…° Ê≈ÿ·«ﬁ ”—«Õ «·—Â«∆‰ «·√„—ÌﬂÌÌ‰° Ê«·≈›—«Ã ⁄‰ «·Õ”«»«  «·„’—›Ì… «·≈Ì—«‰Ì… «·„Ã„œ… ›Ì «·Ê·«Ì«  «·„ Õœ…. <br />
<br />
ÊÂﬂ–«° Ê›Ì  „Ê“ 1980 Ê›Ì „œÌ‰… √ÀÌ‰«° «· ﬁÏ Ê›œ „‰ «·Ã„ÂÊ—Ì… «·≈”·«„Ì… «·≈Ì—«‰Ì… ÷„ ‰«∆» Ê“Ì— «·œ›«⁄ ›«—Ì›«—« Ê«·Ã‰—«· ›«—ÊÂ-“«œÂ Ê«·ﬂÊ·Ê‰Ì· ›Ì”Ì Ê„„À· Ê“Ì— «·Œ«—ÃÌ… « „Ì‰«‰« „⁄ „‰œÊ»Ì‰ „‰ Ê“«—… «·œ›«⁄ «·√„—ÌﬂÌ…° Ê „ «· Ê’· ·« ›«ﬁ „‰ ÕÌÀ «·„»œ√ ÕÊ·  Ê—Ìœ √”·Õ…° Êﬁÿ⁄ €Ì«— ··√”·Õ… «·√„—ÌﬂÌ… «·„ÊÃÊœ… »ÕÊ“… ≈Ì—«‰. <br />
<br />
Ê›Ì  „Ê“ 1980 »ÕÀ „„À·Ê Ê«‘‰ÿ‰ ÊÿÂ—«‰ ›Ì √ÀÌ‰«  ÿ»Ì⁄ «·⁄·«ﬁ«  «·≈Ì—«‰Ì… «·√„—ÌﬂÌ… ŒÿÊ… ŒÿÊ…° Ê ﬁœÌ„ «·œ⁄„ ··—∆Ì” ﬂ«— — ›Ì «·Õ„·… «·«‰ Œ«»Ì… ⁄»— «·≈›—«Ã ⁄‰ «·—Â«∆‰ «·√„—ÌﬂÌÌ‰. <br />
<br />
Ê „«‘Ì« „⁄ « ›«ﬁ √ÀÌ‰«°  „ ›Ì  ‘—Ì‰ «·√Ê· 1980 ≈—”«· ﬂ„Ì… ÷Œ„… „‰ ﬁÿ⁄ «·€Ì«— «·Œ«’… »ÿ«∆—«  «›-4 Ê«›-5 Êœ»«»«  «„-6 ≈·Ï ≈Ì—«‰ ⁄‰ ÿ—Ìﬁ  —ﬂÌ«. Êﬂ„« ›⁄· «·Ã„ÂÊ—ÌÊ‰° »œ√ «·œÌ„ﬁ—«ÿÌÊ‰ Ì ›ÿ‰Ê‰ ≈·Ï √‰ «·≈„«„ «·Œ„Ì‰Ì° Ê»⁄œ √‰ √⁄·‰ ”Ì«”… &quot;·« ··€—» Ê·« ··‘—ﬁ&quot; Ê·⁄‰ &quot;«·‘Ìÿ«‰ «·√„—ÌﬂÌ&quot; Ê«·«„»—Ì«·Ì… Ê«·’ÂÌÊ‰Ì…° «÷ÿ— ··Õ’Ê· ⁄·Ï «·√”·Õ… Êﬁÿ⁄ «·€Ì«— Ê«·≈„œ«œ«  «·√„—ÌﬂÌ… »Ã„Ì⁄ «·Ê”«∆· «·„„ﬂ‰…. <br />
<br />
Ê·«ÕŸ «·Œ»—«¡ «·⁄”ﬂ—ÌÊ‰ √‰ «·ÕﬂÊ„… «·≈Ì—«‰Ì… ﬂ«‰   Ê«ÃÂ° »⁄œ «‰œ·«⁄ «·ÀÊ—… «·≈”·«„Ì… ⁄Ã“« Õ«œ« ›Ì «·√”·Õ… Êﬁÿ⁄ «·€Ì«— Ê«·≈„œ«œ«  «·⁄”ﬂ—Ì… «· Ì  ” ÿÌ⁄ »Ê”«ÿ Â« √‰  Õœ „‰ «‰ ›«÷… «·√ﬂ—«œ «·≈Ì—«‰ÌÌ‰° Ê ŒÊ÷ «·Õ—» „⁄ «·⁄—«ﬁ «· Ì »œ√  ›Ì √Ì·Ê· 1980. Êﬂ«‰ «·ÃÌ‘ «·≈Ì—«‰Ì ›Ì  ·ﬂ «·› —… Ì⁄ „œ »‘ﬂ· √”«”Ì ⁄·Ï «·√”·Õ… «·€—»Ì… -”Ì„« «·√„—ÌﬂÌ… Ê«·»—Ìÿ«‰Ì…- Êﬂ«‰  Ã„Ì⁄ ÿ«∆—«  ”·«Õ «·ÃÊ «·≈Ì—«‰Ì √„—ÌﬂÌ….<br />
<br />
Ê« ÷Õ  «·Õ«Ã… «·≈Ì—«‰Ì… «·„·Õ… ·≈„œ«œ«  «·√”·Õ… Ê«·⁄ «œ «·⁄”ﬂ—Ì… √Ì÷« „‰ ÕﬁÌﬁ… √‰Â -Ê»⁄œ ﬁÌ«„ «·ÀÊ—… «·≈”·«„Ì… ›Ì ≈Ì—«‰-  „ ≈·€«¡ ÿ·»«  ÷Œ„… ·√”·Õ…° ﬂ«‰ „‰ «·„ﬁ——  ”·Ì„Â« ≈·Ï ≈Ì—«‰ »·€  ﬁÌ„ Â« «·≈Ã„«·Ì… ÕÊ«·Ì 10°5 „·Ì«— œÊ·«—. <br />
<br />
Êÿ»ﬁ« · ﬁÌÌ„ „’«œ— ›Ì «·œÊ«∆— «·⁄”ﬂ—Ì…° „ﬂ‰  ≈„œ«œ«  ﬁÿ⁄ «·€Ì«— Ê«·⁄ «œ «·⁄”ﬂ—Ì „‰ «·Ê·«Ì«  «·„ Õœ… ⁄»— &quot;≈”—«∆Ì·&quot; «» œ«¡ „‰ 1980° ·”·«Õ «·ÃÊ «·≈Ì—«‰Ì » ‰›Ì– ‰‘«ÿ«  ﬁ «·Ì…. <br />
<br />
Ê»⁄œ ›Ê“ —ÌÃ«‰ ›Ì «‰ Œ«»«  «·—∆«”…°  „ «· Ê’· ›Ì „ÿ·⁄ ⁄«„ 1981 ·« ›«ﬁ ›Ì ·‰œ‰° √›—Ã  ≈Ì—«‰ »„ÊÃ»Â ⁄‰ «·—Â«∆‰ «·√„—ÌﬂÌÌ‰° Ê«” „—  «·Ê·«Ì«  «·„ Õœ… ›Ì  “ÊÌœ «·ÃÌ‘ «·≈Ì—«‰Ì »«·”·«Õ Êﬁÿ⁄ «·€Ì«— Ê«·⁄ «œ° Ê Ê·Ï  ‰ŸÌ„ ‘Õ‰«  «·√”·Õ… «·ﬂÊ·Ê‰Ì· œÊ„ﬂ«‰ „‰ «·√—ﬂ«‰ «·⁄«„… «·≈Ì—«‰Ì… Ê«·ﬂÊ·Ê‰Ì· Ì«ﬂÊ” „«—›ÌœÌ „‰ ÃÂ«“ «·„Ê”«œ &quot;«·≈”—«∆Ì·Ì&quot;° ⁄·„« »√‰ «·√ŒÌ— ·⁄» œÊ—Â ﬂ„«·ﬂ ·‘—ﬂ… Œ«’…  ‘ —Ì «·”·«Õ «·√„—ÌﬂÌ ›Ì «·”Êﬁ «·”Êœ«¡. <br />
<br />
Ê›Ì ¬–«— - ‰Ì”«‰ 1981° ‰ﬁ·  «·ÿ«∆—«  „‰ &quot;≈”—«∆Ì·&quot; ≈·Ï ≈Ì—«‰ ﬁÿ⁄ €Ì«— ÿ«∆—«  &quot;«›-14&quot; «·„ﬁ« ·… Ê„⁄œ«  ⁄”ﬂ—Ì… √Œ—Ï. Ê⁄»— &quot;≈”—«∆Ì·&quot;° «‘ —  ≈Ì—«‰ ›Ì ⁄«„ 1983 ’Ê«—ÌŒ √—÷-√—÷ „‰ ÿ—«“ &quot;·« ”&quot;° ⁄·«Ê… ⁄·Ï „œ›⁄Ì… »ﬁÌ„… ≈Ã„«·Ì… »·€  135 „·ÌÊ‰ œÊ·«—. <br />
<br />
Ê›Ì  „Ê“ 1983  ÊÃÂ  „Ã„Ê⁄… „‰ «·Œ»—«¡ «· «»⁄Ì‰ ·‘—ﬂ… &quot;·ÊﬂÂÌœ&quot; ≈·Ï ≈Ì—«‰ »ÃÊ«“«  ”›— ≈‰Ã·Ì“Ì… · ’·ÌÕ √ÃÂ“… «·„·«Õ… Ê√Ã“«¡ ≈·ﬂ —Ê‰Ì… √Œ—Ï ›Ì «·ÿ«∆—«  «·⁄”ﬂ—Ì… «·√„—ÌﬂÌ…. <br />
<br />
Ê‘Âœ ⁄«„ 1985  œ›ﬁ ﬂ„Ì«  Â«∆·… „‰ ≈„œ«œ«  «·√”·Õ… „‰ «·Ê·«Ì«  «·„ Õœ… ≈·Ï ≈Ì—«‰ ⁄»— &quot;≈”—«∆Ì·&quot;. Ê „ ≈—”«· «·√”·Õ… »«·ÿ«∆—«  Ê«·”›‰° Ê»«⁄ «·√„—ÌﬂÌÊ‰ ·≈Ì—«‰ 200 ‰Ÿ«„ ’Ê«—ÌŒ „÷«œ… ··ÿ«∆—«  „‰ ÿ—«“ &quot;ÂÊﬂ&quot; Ê2000 ’«—ÊŒ „÷«œ ··œ»«»«  „‰ ÿ—«“ &quot; «Ê&quot;. Êÿ»ﬁ« ·„⁄·Ê„«  ·«Õﬁ…° ›≈‰ ’Ê«—ÌŒ  «Ê ÊÂÊﬂ ”„Õ  ··ÃÌ‘ «·≈Ì—«‰Ì »„Ê«ÃÂ…  ›Êﬁ ÊÕœ«  «·œ»«»«  Ê”·«Õ «·ÃÊ «·⁄—«ﬁÌ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:38 AM</div></div><div class="posttext">«·ﬂ‰Ì”  «·«”—«∆Ì·Ì Ìœ⁄Ê —∆Ì” „Ã·” «·‘Ê—Ï «·«Ì—«‰Ì „ÂœÌ ﬂ—Ê»Ì ·“Ì«—… «·ﬁœ”<br />
 <br />
’ÕÌ›… «·»Ì«‰ <br />
  <br />
 <br />
’ÕÌ›… «·»Ì«‰ ñ «·≈„«—« Ì… - «·”»  4 Ã„«œÌ «·¬Œ— 1421 Â‹ «·„Ê«›ﬁ 2”» „»— 2000<br />
<br />
<br />
œ⁄« —∆Ì” «·ﬂ‰Ì”  «·«”—«∆Ì·Ì «›—«Â«„ »Ê—Ã —∆Ì” „Ã·” «·‘Ê—Ï «·«Ì—«‰Ì „ÂœÌ ﬂ—Ê»Ì ·“Ì«—… «·ﬁœ” ›Ì «ÿ«— ÕÊ«— «·Õ÷«—«  «·–Ì ﬂ«‰ ﬂ—Ê»Ì œ⁄« «·ÌÂ «„” ﬁ»· ·ﬁ«∆Â „”∆Ê·Ì ‘—ﬂ«  «·‰›ÿ «·«„—ÌﬂÌ… ›Ì ‰ÌÊÌÊ—ﬂ ··»ÕÀ ›Ì —›⁄ «·ÕŸ— «·„›—Ê÷ ⁄·Ï «Ì—«‰ Ê √ﬂÌœÂ «‰ «·⁄·«ﬁ«  »Ì‰ ÿÂ—«‰ ÊÊ«‘‰ÿ‰ ›Ì  Õ”‰ „÷ÿ—œ. œ⁄Ê… »Ê—Ã Â–Â ·ﬂ—Ê»Ì Ê—œ  ›Ì ”Ì«ﬁ ﬂ·„ Â «··Ì·… ﬁ»· «·„«÷Ì… «„«„ «Ê· „ƒ „— ·—ƒ”«¡ »—·„«‰«  «·⁄«·„ Ì⁄ﬁœ Êﬁ«· »Ê—Ã ›Ì „⁄—÷ œ⁄Ê Â ﬂ—Ê»Ì ·“Ì«—… «·ﬁœ” «‰Â Ì ÕœÀ »‘ﬂ· «ﬂÀ— ›’«Õ… ⁄‰ „›ÂÊ„ «·ÕÊ«— »Ì‰ «·Õ÷«—«  «·–Ì ﬂ«‰ œ⁄« «·ÌÂ —∆Ì” „Ã·” «·‘Ê—Ï «·«Ì—«‰Ì. Ê«—œ› («Ì „ﬂ«‰ «›÷· „‰ «·ﬁœ”.. „Âœ «·Õ÷«—«  «·€—»Ì….. · ﬂÊ‰ «·„œÌ‰… «· Ì ‰»œ√ ›ÌÂ« «‰« Ê«‰  Ê»·œ«‰« «·ÕÊ«—) . Êﬁ«· («‰ Ÿ— «·ÌÊ„ «·–Ì Ì ÊÃÂ ›ÌÂ “⁄„«¡ «Ì—«‰ Ê”Ê—Ì« Ê«·⁄—«ﬁ Ê·Ì»Ì« Ê»«ﬁÌ œÊ· «·⁄«·„ «·«”·«„Ì Ã„Ì⁄« «·Ï «·ﬁœ” ›Ì ”·«„ Ê»ÂÃ… «·«Ì„«‰) ! Êﬂ«‰ »Ê—Ã ÊÃÂ ›Ì ﬂ·„ Â «Ì÷« «·œ⁄Ê… ··—∆Ì” «·›·”ÿÌ‰Ì Ì«”— ⁄—›«  ·ﬁ»Ê· «· ”ÊÌ… «·”Ì«”Ì…  Ã‰»« ··Õ—». Ê«Ê÷Õ »Ê—Ã ›Ì  ’—ÌÕ«  ··«–«⁄… «·⁄»—Ì… ›Ì Êﬁ  ·«Õﬁ «‰ ﬂ—Ê»Ì « ’· »Â Œ·«· «·„ƒ „— »Ê«”ÿ… ÿ—› À«·À ·„ ÌÊ÷Õ ⁄‰ ÂÊÌ Â ·ﬂ‰Â «” »⁄œ ÕœÊÀ ·ﬁ«¡ »Ì‰Â„«. ‘»ﬂ… (”Ì «‰ «‰) «·«„—ÌﬂÌ… ‰ﬁ·  ⁄‰ —∆Ì” „Ã·” «·‘Ê—Ï «·«Ì—«‰Ì  √ﬂÌœÂ («‰ «·⁄·«ﬁ«  »Ì‰ «·Ê·«Ì«  «·„ Õœ… Ê«Ì—«‰ ›Ì  Õ”‰ „÷ÿ—œ Ê«‰ „Ã·” «·‘Ê—Ï «·«Ì—«‰Ì ⁄·Ï «” ⁄œ«œ ··„”«Â„… ›Ì œ›⁄ Â–Â «·⁄·«ﬁ«  ŒÿÊ«  «Œ—Ï «·Ï «·«„«„) . Êﬁ«· ﬂ—Ê»Ì ›Ï  ’—ÌÕ«  «œ·Ï »Â« ›Ï ‰ÌÊÌÊ—ﬂ «‰  ⁄“Ì“ «·⁄·«ﬁ«  »Ì‰ Ê«‘‰ÿ‰ ÊÿÂ—«‰ „‰ ‘√‰Â «‰ Ì⁄Êœ »«·›«∆œ… ⁄·Ï ‘⁄»Ì «·œÊ· Ì‰ . Êﬂ«‰ —∆Ì” «·»—·„«‰ «·«Ì—«‰Ï «·–Ï ÌﬁÊ„ »«Ê· “Ì«—… „‰ ‰Ê⁄Â« «·Ï «·Ê·«Ì«  «·„ Õœ… ··„‘«—ﬂ… ›Ï «Ã „«⁄ —ƒ”«¡ »—·„«‰«  «·⁄«·„ «·–Ï Ì⁄ﬁœ ›Ï «·«„„ «·„ Õœ… ÿ«·» ›Ï ﬂ·„ Â «· Ï «·ﬁ«Â« «„«„ «·«Ã „«⁄ »÷—Ê—… «‰ ÌﬂÊ‰ ⁄«„ 2000 ⁄«„ «·ÕÊ«— »Ì‰ «·Õ÷«—«  ›Ï «·⁄«·„.. Êﬁœ Ê’›  «·‘»ﬂ… ﬂ—Ê»Ì »«‰Â (‘Œ’Ì… «Ì—«‰Ì… –«  ⁄ﬁ· „ › Õ) . «·Ï –·ﬂ –ﬂ—  Êﬂ«·… ›—«‰” »—” «„” «‰ ﬂ—Ê»Ì «· ﬁÏ «··Ì·… ﬁ»· «·„«÷Ì… —ƒ”«¡ ‘—ﬂ«  «·‰›ÿ «·«„—ÌﬂÌ… Ê»Ì‰Â„ —∆Ì”« ‘—ﬂ Ì (ﬂÊ‰ÊﬂÊ) Ê(‘Ìﬁ—Ê‰) . Êﬁ«·  Êﬂ«·… «·«‰»«¡ «·«Ì—«‰Ì… «„” «‰ —ƒ”«¡ «·‘—ﬂ«  «ﬂœÊ« »„‰ÂÃÂ„ Œ·«· «··ﬁ«¡ »—›⁄ «·ÕŸ— «·‰›ÿÌ «·–Ì  ›—÷Â Ê«‘‰ÿ‰ ⁄·Ï «Ì—«‰. Ê„‰ Ã«‰»Â, «ﬂœ ﬂ—Ê»Ì «Õœ «·Õ·›«¡ «·„ﬁ—»Ì‰ „‰ «·—∆Ì” «·«Ì—«‰Ì «·«’·«ÕÌ „Õ„œ Œ« „Ì «‰ (⁄·Ï «·Ê·«Ì«  «·„ Õœ… «‰  —›⁄ ÕŸ—Â« Ê«· Œ·Ì ⁄‰  ’—›Â« «·⁄œ«∆Ì ÕÌ«· «Ì—«‰) . Êﬁ«· (·Ì” ·œÏ «Ì—«‰ „‘ﬂ·… „⁄ «·‘⁄» «·«„—ÌﬂÌ €Ì— «‰ ⁄·Ï «·ﬂÊ‰Ã—” «‰ Ì»œÌ «—«œ… ÿÌ»… «– «‰ «‰⁄œ«„ «·Àﬁ… »Ì‰ «·»·œÌ‰ «„— ·« Ì„ﬂ‰ «“«· Â ›Ì «Ì Êﬁ  ﬂ«‰) . Êﬂ«‰ ﬂ—Ê»Ì «· ﬁÏ «·”Ì‰« Ê— «·«„—ÌﬂÌ «—·«‰ ”»Ìﬂ — Ê«·‰«∆»Ì‰ Ã«—Ì «ﬂÌ—„‰ Ê»Ê» ‰ÌÂ ›Ì ”«»ﬁ… ÂÌ «·«Ê·Ï „‰ ‰Ê⁄Â« „‰– «‰ﬁÿ«⁄ «·⁄·«ﬁ«  »Ì‰ «·»·œÌ‰ ⁄«„ 1980.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:42 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1576;&#1584;&#1585;&#1577; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; <br />
<br />
&#1594;&#1585;&#1587;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; <br />
<br />
&#1601;&#1610; &#1571;&#1585;&#1590; &#1605;&#1580;&#1608;&#1587;&#1610;&#1577;<br />
<br />
http://top3gp.com/1/top3gp_86429968.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:50 AM</div></div><div class="posttext">ÊÂ‰« ‘«—Ê‰ Ìﬂ‘› ÊÌ›÷Õ √ŒÊ«‰Â «·—«›÷… ›Ì „–ﬂ—« Â<br />
<br />
http://www.lahdah.com/up/uploads65/lahdah-d2da4f44fa.jpg<br />
<br />
ﬂ‘› Â–« «·Œ‰“Ì— «·‰Ã” «·„œ⁄Ê √—ÌÌ· ‘«—Ê‰ √ŒÊ«‰Â «·—«›÷… ›Ì „–ﬂ—« Â , ›«·ÌÂÊœ ﬂ„« ÂÊ „⁄·Ê„ ·Ì” ·œÌÂ„  ﬁÌ… ›Ì œÌ‰Â„ !! √Ì √‰Â„ Ì„ﬂ‰ √‰ Ì⁄ —›Ê« ÊÌﬂ‘›Ê« „« ÌÃ» √‰ ÌﬂÊ‰ „Œ›Ì ⁄‰ «·‰«” ..›Â« ÂÊ «·„Ã—„ «·”›«Õ Ì⁄ —› »«·ÕﬁÌﬁ… ÊÌﬁÊ· : ((  Ê”⁄‰« ›Ì ﬂ·«„‰« ⁄‰ ⁄·«ﬁ«  «·„”ÌÕÌÌ‰ »”«∆— «·ÿÊ«∆› «·√Œ—Ï ,·« ”Ì¯„« «·‘Ì⁄… Ê«·œ—Ê“ , ‘Œ’Ì« ÿ·»  „‰Â„  ÊÀÌﬁ «·—Ê«»ÿ „⁄ Â« Ì‰ «·√ﬁ·Ì Ì‰ , Õ Ï √‰‰Ì «ﬁ —Õ  ≈⁄ÿ«¡ ﬁ”„ „‰ «·√”·Õ… «· Ì „‰Õ Â« ≈”—«∆Ì· Ê·Ê ﬂ»«œ—… —„“Ì… ≈·Ï «·‘Ì⁄… «·–Ì‰ Ì⁄«‰Ê‰ Â„ √Ì÷« „‘«ﬂ· ŒÿÌ—… „⁄ „‰Ÿ„…«· Õ—Ì— «·›·”ÿÌ‰Ì… , Ê„‰ œÊ‰ «·œŒÊ· ›Ì √Ì  ›«’Ì· , ·„ √—Û ÌÊ„« ›Ì «·‘Ì⁄… √⁄œ«¡ ≈”—«∆Ì· ⁄·Ï «·„œÏ «·»⁄Ìœ )) !! „–ﬂ—«  √—ÌÌ· ‘«—Ê‰ ’ : 583-584 «·ÿ»⁄… «·√Ê·Ï ”‰… 1412 Â‹ / 1992 „ .<br />
                                                 —Ã„… √‰ÿÊ«‰ ⁄»Ìœ / „ﬂ »… »Ì‹”«‰ ·»‰«‰ ñ »Ì—Ê  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:52 AM</div></div><div class="posttext">&#1608;&#1607;&#1606;&#1575; &#1589;&#1585;&#1581; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1606;&#1578;&#1606;&#1610;&#1575;&#1607;&#1608; (&#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1610;&#1601;&#1610;) <br />
&#1602;&#1575;&#1574;&#1604;&#1575;: (&#1575;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1605; &#1578;&#1602;&#1604; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1607;&#1610; &#1575;&#1604;&#1593;&#1583;&#1608;) &quot;<br />
&#1580;&#1585;&#1610;&#1583;&#1577; &#1607;&#1575;&#1570;&#1585;&#1578;&#1587; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; / 1/6/1997&quot;<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; (&#1575;&#1608;&#1585;&#1610; &#1588;&#1605;&#1581;&#1608;&#1606;&#1610;) : (&#1575;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1602;&#1604;&#1610;&#1605;&#1610;&#1607; &#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1605;&#1593;&#1607;&#1575;&#1548; &#1601;&#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1575;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1579;&#1605; &#1593;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; &#1604;&#1575; &#1610;&#1575;&#1578;&#1610;&#1607;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1606;&#1575; &#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;! &#1601;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1576;&#1583;&#1575;&#1611; &#1608;&#1604;&#1606; &#1578;&#1603;&#1606; &#1593;&#1583;&#1608;&#1575;&#1611; &#1604;&#1575;&#1610;&#1585;&#1575;&#1606;) &quot;<br />
&#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1593;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; / 23 /9/1997)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:54 AM</div></div><div class="posttext">&#1571;&#1589;&#1583;&#1585;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1578;&#1606;&#1610;&#1575;&#1607;&#1608; &#1575;&#1605;&#1585;&#1575;&#1611; &#1610;&#1602;&#1590;&#1610; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1606;&#1588;&#1585; &#1593;&#1606; &#1575;&#1610; &#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1608; &#1578;&#1580;&#1575;&#1585;&#1610; &#1575;&#1608; &#1586;&#1585;&#1575;&#1593;&#1610; &#1576;&#1610;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606;. <br />
&#1608;&#1580;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1593; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1601;&#1590;&#1610;&#1581;&#1577; &#1585;&#1580;&#1604; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; (&#1606;&#1575;&#1581;&#1608;&#1605; &#1605;&#1606;&#1576;&#1575;&#1585;) &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591; &#1576;&#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1608;&#1575;&#1583; &#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606; .. &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1590;&#1610;&#1581;&#1577; &#1582;&#1591;&#1585;&#1575;&#1611; &#1610;&#1604;&#1581;&#1602; &#1576;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1608;&#1602;&#1583; &#1575;&#1583;&#1575;&#1606;&#1578; &#1605;&#1581;&#1603;&#1605;&#1577; &#1578;&#1604; &#1575;&#1576;&#1610;&#1576; &#1585;&#1580;&#1604; &#1575;&#1604;&#1575;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576; 50 &#1591;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577; &#1604;&#1589;&#1606;&#1593; &#1594;&#1575;&#1586; &#1575;&#1604;&#1582;&#1585;&#1583;&#1604; &#1575;&#1604;&#1587;&#1575;&#1605;. &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;(&#1575;&#1605;&#1606;&#1608;&#1606; &#1586;&#1582;&#1585;&#1608;&#1606;&#1610;) &#1576;&#1591;&#1604;&#1576; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1593; &#1580;&#1607;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609; &#1586;&#1608;&#1583;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1575;&#1610;&#1575;&#1605; &#1581;&#1585;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;. <br />
<br />
&quot;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; / &#1575;&#1604;&#1593;&#1583;&#1583; (7359)&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:57 AM</div></div><div class="posttext">ﬁ«„  ‘—ﬂ… ﬂ»—Ï  «»⁄Â (·„Ê‘ÌÂ —ÌÃ›) «·–Ì Ì⁄„· Œ»Ì—  ”·ÌÕ ·œÏ «·ÃÌ‘ «·«”—«∆Ì·Ì <br />
- ﬁ«„  ‘—ﬂ Â „« »Ì‰ (1992-1994) »»Ì⁄ „Ê«œ Ê„⁄œ«  ÊŒ»—«  ›‰Ì… «·Ï «Ì—«‰. Êﬁœ ﬂ‘› ⁄‰ Â–« «· ⁄«Ê‰ «·«” Œ»«—«  «·«„—ÌﬂÌ… »’Ê— ÊÀ«∆ﬁ  Ã„⁄ »Ì‰ „Ê‘ÌÂ Ê«·œﬂ Ê— „«Ãœ ⁄»«” —∆Ì” «·’Ê«—ÌŒ Ê«·«”·Õ… «·»«ÌÊ·ÊÃÌ… »Ê“«—… «·œ›«⁄ «·«Ì—«‰Ì…. <br />
<br />
&quot;’ÕÌ›… Â«—¬— ” «·ÌÂÊœÌ… ... ‰ﬁ·« ⁄‰ «·‘—ﬁ «·«Ê”ÿ ⁄œœ (7170)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 02:58 AM</div></div><div class="posttext">&#1608;&#1606;&#1602;&#1604;&#1578; &#1580;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1593;&#1583;&#1583;&#1607;&#1575; (13070) <br />
<br />
&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1587;&#1575;&#1583; &#1604;&#1604;&#1593;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1608;&#1605;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;) : &#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1583;&#1610;&#1606; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1608;&#1587;&#1575;&#1583; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583;&#1607; &#1575;&#1610;&#1585;&#1575;&#1606; &#1576;&#1605;&#1608;&#1575;&#1583; &#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 03:00 AM</div></div><div class="posttext">ÌﬁÊ· «·’Õ›Ì «·≈”—«∆Ì·Ì (ÌÊ”Ì „·Ì„«‰) <br />
(›Ì ﬂ· «·«ÕÊ«· ›«‰ „‰ €Ì— «·„Õ „· «‰  ﬁÊ„ «”—«∆Ì· »ÂÃÊ„ ⁄·Ï «·„›«⁄·«  «·«Ì—«‰Ì… Êﬁœ «ﬂœ ⁄œœ ﬂ»Ì— „‰ «·Œ»—«¡  ‘ﬂÌﬂÂ„ »«‰ «Ì—«‰ - »«·—€„ „‰ Õ„·« Â« «·ﬂ·«„Ì… -  ⁄ »— «”—«∆Ì· ⁄œÊ« ·Â« . Ê«‰ «·‘Ì¡ «·«ﬂÀ— «Õ „«· ÂÊ √‰ «·—ƒÊ” «·‰ÊÊÌ… «·«Ì—«‰Ì… ÂÌ „ÊÃÂ… ··⁄—») <br />
<br />
&quot; ‰ﬁ·« ⁄‰ ·Ê” «‰Ã·”  «Ì„“... Ã—Ìœ… «·«‰»«¡ «·⁄œœ (7931) &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">03-02-07, 03:05 AM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1607; &#1601;&#1590;&#1610;&#1581;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1610;&#1606; &#1575;&#1587;&#1585;&#1574;&#1610;&#1604; &#1608;&#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; <br />
<br />
( BBC ) &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1608;&#1579;&#1602;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;:- <br />
<br />
http://www.lahdah.com/up/uploads65/lahdah-87c4d297e4.gif<br />
<br />
http://www.lahdah.com/up/uploads65/lahdah-49689f6508.gif<br />
<br />
&#1575;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1578;&#1593;&#1610;&#1583; &#1588;&#1581;&#1606;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;<br />
<br />
http://www.lahdah.com/up/uploads65/lahdah-bb3849bc74.jpg<br />
<br />
&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1605;&#1604; &#1602;&#1591;&#1593; &#1594;&#1610;&#1575;&#1585; &#1604;&#1606;&#1575;&#1602;&#1604;&#1577; &#1580;&#1606;&#1608;&#1583; &#1605;&#1580;&#1606;&#1586;&#1585;&#1577; <br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1607;&#1575; &#1602;&#1585;&#1585;&#1578; &#1571;&#1606; &#1578;&#1593;&#1610;&#1583; &#1573;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1588;&#1581;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575;.<br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583; &#1602;&#1575;&#1604;&#1578; &#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1602;&#1583; &#1589;&#1585;&#1581;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1592;&#1606;&#1575; &#1605;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1573;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606;&#1607; &#1587;&#1610;&#1580;&#1585;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
&#1608;&#1602;&#1583; &#1606;&#1601;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1608;&#1608;&#1589;&#1601;&#1578;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1590; &#1607;&#1585;&#1575;&#1569;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1602;&#1583; &#1581;&#1592;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1578;&#1589;&#1583;&#1610;&#1585; &#1571;&#1610; &#1605;&#1593;&#1583;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;. <br />
<br />
&#1608;&#1571;&#1603;&#1583;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580; &#1576;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1605;&#1590;&#1610;&#1601;&#1577; &#1571;&#1606;&#1607;&#1575; &#1587;&#1605;&#1581;&#1578; &#1604;&#1604;&#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1604;&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. <br />
<br />
&#1608;&#1578;&#1581;&#1592;&#1585; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1571;&#1610; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1573;&#1606;&#1607;&#1575; &#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610;&#1607;&#1575;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1605;&#1578;&#1581;&#1583;&#1579;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1573;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1577; &#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1593;&#1585;&#1601; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;. <br />
<br />
&#1608;&#1585;&#1601;&#1590;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1607;&#1575;&#1605;&#1576;&#1608;&#1585;&#1580; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1573;&#1593;&#1591;&#1575;&#1569; &#1571;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;: &quot;&#1571;&#1582;&#1576;&#1585;&#1578; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.&quot; <br />
<br />
&quot;&#1593;&#1605;&#1610;&#1604; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;&#1610;&quot; <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1573;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604;&#1575;&#1578; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593; &#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1580;&#1606;&#1583; &#1605;&#1583;&#1585;&#1593;&#1577;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1573;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1605;&#1588;&#1578;&#1585; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1576;&#1583;&#1608;&#1585;&#1607; &#1587;&#1610;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1573;&#1606; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1605;&#1606;&#1581; &#1585;&#1582;&#1589;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;. <br />
<br />
&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1602;&#1583; &#1571;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1576;&#1610;&#1593;&#1607; &#1605;&#1593;&#1583;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;<br />
<br />
----------------------------<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1604;&#1609; ( BBC )  <br />
<br />
http://news.bbc.co.uk/hi/arabic/middle_east_news/newsid_2222000/2222665.stm</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>