<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ ›Ã— «·ﬁ»«»ø „Ê÷Ê⁄ —«∆⁄ Ì›÷Õ «·„ÃÊ” Ê√–‰«»Â„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ ›Ã— «·ﬁ»«»ø „Ê÷Ê⁄ —«∆⁄ Ì›÷Õ «·„ÃÊ” Ê√–‰«»Â„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> „‰ ›Ã— «·ﬁ»«»ø „Ê÷Ê⁄ —«∆⁄ Ì›÷Õ «·„ÃÊ” Ê√–‰«»Â„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  „‰ ›Ã— «·ﬁ»«»ø „Ê÷Ê⁄ —«∆⁄ Ì›÷Õ «·„ÃÊ” Ê√–‰«»Â„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60931.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60931">„‰ ›Ã— «·ﬁ»«»ø „Ê÷Ê⁄ —«∆⁄ Ì›÷Õ «·„ÃÊ” Ê√–‰«»Â„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">17-02-07, 01:02 AM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1606;&#1587;&#1609; &#1605;&#1575;&#1581;&#1610;&#1610;&#1578; &#1601;&#1578;&#1608;&#1609; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;<br />
&#1576;&#1593;&#1583; &#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1606; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;<br />
&#1581;&#1610;&#1579;  &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1607;&#1605;&#1580; &#1575;&#1604;&#1585;&#1593;&#1575;&#1593; &#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;<br />
&#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1608;&#1590;&#1576;&#1591; &#1575;&#1604;&#1575;&#1593;&#1589;&#1575;&#1576;<br />
&#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1587; &#1576;&#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;<br />
&#1608;&#1607;&#1584;&#1607; &#1591;&#1585;&#1610;&#1602;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1582;&#1576;&#1610;&#1579;&#1577; &#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;<br />
&#1576;&#1571;&#1606;&#1607;&#1605; &#1607;&#1605; &#1605;&#1606; &#1601;&#1580;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1608;&#1579;&#1575;&#1606;<br />
<br />
<br />
<br />
<br />
    <br />
 <br />
<br />
&#1585;&#1609; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1579;&#1605; .. &#1608;&#1576;&#1589;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; ..!!<br />
<br />
 <br />
<br />
&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; - &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1610; <br />
<br />
 <br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1575;&#1603;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1606;&#1593; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1575;&#1604;&#1605;&#1605;&#1576;&#1585;&#1605;&#1580; &#1604;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1580;&#1585;&#1610;&#1605;&#1577; &#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; , &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610;  &#1576;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585; &#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1577; , &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1576;&#1591;&#1575;&#1574;&#1601;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1578;&#1577; , &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &quot; &#1575;&#1604;&#1571;&#1587;&#1606; &quot; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; &#1576;&#1573;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1608;&#1605;&#1575; &#1606;&#1588;&#1607;&#1583;&#1607; &#1605;&#1606; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1581;&#1610;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1610;&#1608;&#1605; &#1593;&#1591;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1602;&#1591;&#1593;&#1575; &#1587;&#1578;&#1583;&#1582;&#1604; &#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; ,  &#1575;&#1604;&#1575; &#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1606;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1578;&#1602;&#1575;&#1606;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; , &#1573;&#1606;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1604;&#1578;&#1578;&#1605;&#1577; &#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1606;&#1601;&#1587;&#1607; &#1608;&#1607;&#1608; &#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1602;&#1576;&#1577; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1604;&#1575;&#1594;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1579;&#1608;&#1585;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; , &#1608;&#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1602;&#1578; &#1604;&#1573;&#1578;&#1607;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1578;&#1608;&#1585;&#1591;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1579;&#1610;&#1605;  , &#1608;&#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &quot; &#1575;&#1602;&#1578;&#1604; &#1575;&#1604;&#1602;&#1578;&#1610;&#1604; &#1608;&#1571;&#1605;&#1588;&#1610; &#1576;&#1580;&#1606;&#1575;&#1586;&#1578;&#1607; &quot; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1580;&#1585;&#1610;&#1605;&#1577; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1571;&#1580;&#1583;&#1575;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1585;&#1608;&#1575;&#1569; &#1610;&#1608;&#1605; &#1571;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1605;&#1593;&#1603; &#1608;&#1587;&#1610;&#1608;&#1601;&#1606;&#1575; &#1590;&#1583;&#1603; ... &#1604;&#1584;&#1604;&#1603; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1571;&#1606; &#1604;&#1575;&#1610;&#1606;&#1582;&#1583;&#1593; &#1576;&#1605;&#1579;&#1604; &#1607;&#1603;&#1584;&#1575; &#1575;&#1587;&#1575;&#1604;&#1610;&#1576; &#1573;&#1580;&#1585;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1574;&#1587;&#1577; &#1602;&#1583; &#1573;&#1593;&#1578;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; .<br />
<br />
&#1606;&#1593;&#1605; &#1573;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1601; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606; &#1602;&#1591;&#1593;&#1575;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583; &#1576;&#1575;&#1602;&#1585; &#1589;&#1608;&#1604;&#1575;&#1594; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1587;&#1578; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1583;&#1593;&#1605;&#1578;&#1607; &#1608;&#1605;&#1575;&#1585;&#1587;&#1578; &#1603;&#1604; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1608;&#1607;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1593;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1578; &#1608;&#1585;&#1575;&#1581; &#1590;&#1581;&#1575;&#1610;&#1575;&#1607;&#1575; &#1570;&#1606;&#1584;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 60&#1587;&#1578;&#1608;&#1606; &#1571;&#1604;&#1601; &#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1594;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1590;&#1608; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1593;&#1585;&#1593;&#1578; &#1601;&#1610; &#1592;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; , &#1608;&#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1581;&#1606;&#1577; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1610;&#1606; &#1604;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1571;&#1584;&#1606;&#1575;&#1576;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; , &#1593;&#1604;&#1609; &#1610;&#1583; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1573;&#1605;&#1578;&#1583;&#1575;&#1583; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; , &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1575;&#1606; &#1610;&#1580;&#1605;&#1593;&#1607;&#1605;&#1575; &#1610;&#1606;&#1578;&#1605;&#1610;&#1575;&#1606; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1584;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1576;&#1591;&#1606; .<br />
<br />
&#1602;&#1583; &#1610;&#1578;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1576;&#1585;&#1607;&#1606; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1603;&#1584;&#1575; &#1573;&#1578;&#1607;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1580;&#1607;&#1586;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1576;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1580;&#1585;&#1610;&#1605;&#1577; &#1578;&#1601;&#1580;&#1610;&#1585; &#1602;&#1576;&#1577; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; .  &#1608;&#1575;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1605;&#1575; &#1604;&#1575;&#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1603; &#1578;&#1608;&#1585;&#1591; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;  : <br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1602;&#1576;&#1577; &#1603;&#1575;&#1606;&#1578; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &quot; &#1583;&#1585;&#1575;&#1605;&#1575; &quot; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610;&#1577; , &#1583;&#1575;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1607;&#1608; &#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1582;&#1591;&#1591; &#1591;&#1575;&#1574;&#1601;&#1610; &#1576;&#1594;&#1610;&#1590; &#1610;&#1587;&#1578;&#1607;&#1583;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &quot; &#1576;&#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &quot; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1583;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; . &#1608;&#1571;&#1602;&#1608;&#1604; &#1576;&#1589;&#1608;&#1585;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1571;&#1606; &#1573;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1575;&#1606; &#1605;&#1606;&#1584; &#1571;&#1606; &#1608;&#1591;&#1571;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605; &#1593;&#1604;&#1608;&#1580; &#1575;&#1604;&#1585;&#1608;&#1605; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1608;&#1571;&#1584;&#1606;&#1575;&#1576;&#1607;&#1605; &#1605;&#1606; &#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1610; &#1608;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; . &#1608;&#1604;&#1603;&#1606; &#1571;&#1585;&#1583;&#1608;&#1575; &#1578;&#1581;&#1602;&#1610;&#1602; &#1573;&#1606;&#1580;&#1575;&#1586; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;  &#1601;&#1610; &#1573;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1605;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576; . &#1608;&#1607;&#1608; &#1605;&#1575;&#1581;&#1589;&#1604; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1583;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; . &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1610;&#1593;&#1583; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1606; &#1571;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1581;&#1575;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1585;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1607;&#1608; &#1601;&#1593;&#1604; &#1578;&#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1577; &#1608;&#1578;&#1585;&#1601;&#1590;&#1577; &#1575;&#1604;&#1581;&#1606;&#1603;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; . &#1608;&#1607;&#1608; &#1605;&#1606;&#1575;&#1591; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1571;&#1610; &#1580;&#1585;&#1610;&#1605;&#1577; &#1610;&#1588;&#1578;&#1576;&#1607; &#1608;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1608;&#1602;&#1608;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577; &#1567; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; . &#1567;<br />
<br />
&#1608;&#1606;&#1593;&#1608;&#1583; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1578;&#1601;&#1580;&#1610;&#1585; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1604;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; : <br />
<br />
&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1602;&#1608;&#1604; &#1575;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1603;&#1605;&#1575;  &#1606;&#1602;&#1604; &#1588;&#1607;&#1608;&#1583; &#1575;&#1604;&#1593;&#1610;&#1575;&#1606; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1575;&#1606; &#1575;&#1604;&#1575;&#1606;&#1601;&#1580;&#1575;&#1585; &#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1580;&#1585;&#1575;&#1611; &#1571;&#1610; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1576;&#1603;&#1585;, &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1590;&#1605;&#1606; &#1581;&#1590;&#1585; &#1575;&#1604;&#1578;&#1580;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1581;&#1604;&#1575;&#1578;&#1607;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1576;&#1593;&#1583;&#1577; &#1587;&#1575;&#1593;&#1575;&#1578; . &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1585;&#1578;&#1583;&#1608;&#1606; &#1586;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; . &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1579;&#1575;&#1576;&#1578; &#1610;&#1593;&#1585;&#1601;&#1607; &#1571;&#1607;&#1604; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; . <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578;  : <br />
<br />
1.  &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1606; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &quot; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &quot; &#1578;&#1581;&#1585;&#1587;&#1607; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1589;&#1608;&#1604;&#1575;&#1594;&#1610;&#1610;&#1606; &#1604;&#1573;&#1606;&#1578;&#1605;&#1575;&#1574;&#1607;&#1605; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1601;&#1603;&#1610;&#1601; &#1571;&#1584;&#1606; &#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1605;&#1608;&#1606; &#1605;&#1606; &#1578;&#1608;&#1579;&#1610;&#1602;&#1607;&#1605; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1567;! &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; .   <br />
<br />
2.  &#1604;&#1605; &#1610;&#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1571;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1602;&#1575;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1575;&#1581;&#1578;&#1609; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; , &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1602;&#1583;&#1587; &#1576;&#1585;&#1587; &#1610;&#1608;&#1605;&#1607;&#1575; , &#1608;&#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1571;&#1585;&#1576;&#1593; &#1601;&#1589;&#1575;&#1574;&#1604; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1587;&#1604;&#1581;&#1577; &#1578;&#1578;&#1576;&#1585;&#1571; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1608;&#1607;&#1610; &#1603;&#1578;&#1575;&#1574;&#1576; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; , &#1603;&#1605;&#1575; &#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1602;&#1605; &#1601;&#1610; &#1578;&#1583;&#1576;&#1610;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1601;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; . &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1608;&#1579;&#1575;&#1576;&#1578; &#1605;&#1606; &#1571;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1578;&#1581;&#1590;&#1609; &#1576;&#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1578;&#1602;&#1608;&#1604; &#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1577; &#1583;&#1608;&#1606; &#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1571;&#1581;&#1583; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; ( &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585;&#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; ) &#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; , &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1606; &#1578;&#1581;&#1589;&#1585; &#1605;&#1579;&#1604; ( &#1602;&#1578;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1607;&#1575;&#1574;&#1606; &#1584;&#1576;&#1581;&#1575;&#1611; , &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1572;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; , &#1608;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1579;&#1605; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590;&#1607;&#1605; .... &#1575;&#1604;&#1609; &#1575;&#1582;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606;&#1607;&#1605;  )  &#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1590;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1605;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1586; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1581;&#1575;&#1583;&#1579;&#1577; &#1580;&#1587;&#1585;&#1575;&#1604;&#1575;&#1593;&#1592;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1604;&#1601; &#1588;&#1582;&#1589; &#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1589;&#1583;&#1585;&#1610;&#1610;&#1606; , &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1578;&#1583;&#1576;&#1610;&#1585; &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1576;&#1575;&#1588;&#1585;&#1575;&#1601; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1589;&#1608;&#1604;&#1575;&#1594; &#1606;&#1601;&#1587;&#1607; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606;&#1592;&#1602;&#1577; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; , &#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1606;&#1602;&#1604;&#1578;&#1607; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; . &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; ( 14 ) &#1588;&#1585;&#1591;&#1610; &#1605;&#1606; &#1605;&#1582;&#1601;&#1585; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610;&#1577; &#1608;&#1602;&#1578;&#1607;&#1575; &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1576;&#1607;&#1605; &#1601;&#1610; &#1605;&#1589;&#1583;&#1585; &#1575;&#1588;&#1575;&#1593;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1606;&#1578;&#1581;&#1575;&#1585;&#1610; &#1576;&#1610;&#1606; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1587;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1575;&#1604;&#1578;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1605;&#1605;&#1610;&#1578;!! &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1586;&#1605;&#1585; &#1608;&#1591;&#1576;&#1604; &#1576;&#1573;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1603;&#1604;&#1607;&#1575; &#1571;&#1608;&#1589;&#1575;&#1601; &#1610;&#1593;&#1606;&#1609; &#1576;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1602;&#1591; . ( &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &#1593;&#1585;&#1601;&#1575;&#1611;&#1614; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1571;&#1606; &#1603;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1571;&#1608;&#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1593;&#1575;&#1605;&#1577; &#1610;&#1588;&#1575;&#1585; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; .) &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1605;&#1575; &#1578;&#1587;&#1585;&#1576; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1585;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1603;&#1585;&#1575;&#1583; &#1608;&#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1606;&#1610; &#1576;&#1593;&#1583; &#1601;&#1590;&#1610;&#1581;&#1577; &#1602;&#1576;&#1608; &#1575;&#1604;&#1580;&#1575;&#1583;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1574; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; , &#1603;&#1605;&#1575; &#1571;&#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1601;&#1584; &#1590;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; . &#1567; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; &#1601;&#1610; &#1602;&#1576;&#1590;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1576;&#1579;&#1607; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1605;&#1605;&#1576;&#1585;&#1605;&#1580; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1582;&#1584; &#1578;&#1581;&#1578; &#1608;&#1591;&#1571;&#1577; &#1575;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1602;&#1605;&#1593;&#1607;&#1605; . &#1608;&#1605;&#1575;&#1576;&#1579;&#1578;&#1607; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1606; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1608;&#1578;&#1608;&#1585;&#1591; &#1605;&#1587;&#1572;&#1604;&#1610;&#1606; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1587;&#1580;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1583;&#1604;&#1610;&#1604; &#1575;&#1582;&#1585; .<br />
<br />
3. &#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1605; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606; &#1571;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1585;&#1587;&#1605;&#1610; &#1606;&#1586;&#1610;&#1607; &#1608;&#1580;&#1575;&#1583; &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1574;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; , &#1576;&#1604; &#1591;&#1608;&#1610;&#1578; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1601;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1583;&#1608;&#1606; &#1587;&#1608;&#1575;&#1607;&#1605; &#1608;&#1581;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; . &#1608;&#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1588;&#1610;&#1574; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1571;&#1606; &#1578;&#1593;&#1604;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1578;&#1588;&#1603;&#1604; &#1605;&#1581;&#1603;&#1605;&#1577; &#1593;&#1604;&#1606;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1575;&#1577; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1586;&#1605;&#1585;&#1608;&#1575; &#1608;&#1591;&#1604;&#1576;&#1608;&#1575; &#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1589;&#1583;&#1575;&#1605; &#1604;&#1602;&#1578;&#1604; 148 &#1588;&#1582;&#1589;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1575;&#1604;&#1610; &#1575;&#1604;&#1583;&#1580;&#1610;&#1604; . &#1601;&#1607;&#1604; &#1610;&#1575;&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583;&#1610;&#1606; &#1604;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602;&#1575;&#1606; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1581;&#1603;&#1605;&#1577; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1610; . &#1571;&#1605; &#1607;&#1610; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1608;&#1581;&#1577; . <br />
<br />
3. &#1575;&#1604;&#1573;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1605;&#1583;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1576;&#1593;&#1583; &#1586;&#1605;&#1606; &#1604;&#1575;&#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1587;&#1575;&#1593;&#1575;&#1578; &#1581;&#1578;&#1609; &#1578;&#1605; &#1578;&#1583;&#1605;&#1610;&#1585; &#1608;&#1581;&#1585;&#1602; &#1608;&#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1571;&#1578;&#1610;&#1606; &#1605;&#1587;&#1580;&#1583; &#1604;&#1604;&#1587;&#1606;&#1577; , &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1602;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 1200 &#1588;&#1582;&#1589; &#1587;&#1606;&#1610;  &#1601;&#1610; &#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1601;&#1602;&#1591; . &#1608;&#1585;&#1575;&#1601;&#1602; &#1584;&#1604;&#1603; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1583;&#1583;&#1577; &#1576;&#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1601; , &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1601;&#1578;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; ( &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1603; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1580;&#1575;&#1607;&#1586;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; ) &#1593;&#1604;&#1609;  &#1575;&#1604;&#1585;&#1594;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1588;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1578;&#1603;&#1578;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;   <br />
<br />
3.  &#1605;&#1587;&#1575;&#1585;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1608;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; ( &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1578;&#1607;&#1575;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1576;&#1578;&#1583;&#1575;&#1569;&#1575;&#1611; )  &#1576;&#1581;&#1587;&#1576; &#1586;&#1593;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;  &#1576;&#1593;&#1583; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1605;&#1606; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;. &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1605; &#1578;&#1593;&#1604;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1602;&#1578;&#1604; &#1571;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1571;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1604;&#1571;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1575;&#1588;&#1575;&#1578; . <br />
<br />
4.  &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; ( &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; ) &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1607;&#1605; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; , &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1610;&#1605;&#1587; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1577; &#1601;&#1602;&#1591; . &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1576;&#1585; ( &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; ) &#1608;&#1607;&#1608; &#1605;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1578;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1608;&#1578;&#1588;&#1610;&#1610;&#1583;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; . &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1603;&#1608;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1604;&#1575; &#1575;&#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1577; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; !&#1567; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1571;&#1608;&#1604;&#1609; &#1604;&#1610;&#1578;&#1605; &#1606;&#1587;&#1601;&#1607; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1575; &#1575;&#1606; &#1578;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1601;&#1610; &#1587;&#1591;&#1581; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; .&#1567; &#1605;&#1579;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1575;&#1601;&#1593;&#1604;&#1578;&#1607; &#1593;&#1606;&#1575;&#1589;&#1585; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1601;&#1610; &#1606;&#1587;&#1601; &#1590;&#1585;&#1610;&#1581; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1575;&#1606;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; , &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1606;&#1575; &#1589;&#1608;&#1585; &#1575;&#1604;&#1606;&#1587;&#1601; &#1604;&#1604;&#1602;&#1576;&#1585; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1583; &#1608;&#1575;&#1604;&#1590;&#1594;&#1610;&#1606;&#1577; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .  <br />
<br />
5.  &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1605;&#1593;&#1602;&#1604; &#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1590;&#1583; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; , &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1588;&#1576;&#1607; &#1587;&#1575;&#1602;&#1591;&#1577; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1602;&#1576;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;  , &#1608;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1575;&#1605;&#1603;&#1575;&#1606; &#1571;&#1606; &#1610;&#1606;&#1601;&#1584; &#1605;&#1579;&#1604; &#1607;&#1603;&#1584;&#1575; &#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1610;&#1587;&#1585; . &#1567;<br />
<br />
6.  &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1608;&#1593; &#1608;&#1575;&#1604;&#1576;&#1585;&#1576;&#1585;&#1610; &#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1584;&#1575;&#1578; &#1575;&#1604;&#1575;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1581;&#1610;&#1579; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1604;&#1607;&#1575;  &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1605;&#1575;&#1576;&#1610;&#1606; &#1578;&#1601;&#1580;&#1610;&#1585; &#1608;&#1581;&#1585;&#1602; &#1608;&#1578;&#1583;&#1606;&#1610;&#1587; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 176 &#1605;&#1587;&#1580;&#1583;&#1575;&#1611; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; . &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1602;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 1200 &#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1571;&#1574;&#1605;&#1577; &#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1582;&#1591;&#1576;&#1575;&#1569; &#1608;&#1605;&#1589;&#1604;&#1610;&#1606; . &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1580;&#1585;&#1609; &#1571;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;  &#1610;&#1581;&#1583;&#1583; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1610; &#1567; &#1605;&#1605;&#1575; &#1610;&#1572;&#1588;&#1585; &#1576;&#1608;&#1580;&#1608;&#1583; &#1606;&#1610;&#1577; &#1605;&#1576;&#1610;&#1578;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; . &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1588;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1571;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607;&#1605; &#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1589;&#1593;&#1610;&#1583; .<br />
<br />
7.  &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &quot; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590;&#1610;&#1577;&quot; &#1604;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1604;&#1593;&#1575;&#1605; &#1578;&#1606;&#1583;&#1610;&#1583;&#1575;&#1611; &#1576;&#1578;&#1601;&#1580;&#1610;&#1585; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; , &#1608;&#1589;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607; &#1610;&#1608;&#1605; &#1571;&#1606; &#1590;&#1585;&#1576;&#1578; &#1602;&#1576;&#1577; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1606;&#1580;&#1601; , &#1608;&#1585;&#1571;&#1610;&#1606;&#1575; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1573;&#1606;&#1590;&#1576;&#1575;&#1591; &#1593;&#1608;&#1575;&#1591;&#1601; &#1575;&#1604;&#1594;&#1608;&#1594;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1610;&#1608;&#1605;&#1607;&#1575; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1605;&#1585;&#1610;&#1576;  &#1567; &#1608;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1580;&#1608;&#1604; &#1576;&#1593;&#1583; &#1587;&#1575;&#1593;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578;, &#1608;&#1607;&#1608; &#1605;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1578;&#1601;&#1575;&#1583;&#1610;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1578;&#1592;&#1575;&#1607;&#1585;&#1610;&#1606; &#1575;&#1604;&#1594;&#1608;&#1594;&#1575;&#1569; .( &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &#1591;&#1575;&#1585;&#1602; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1593;&#1576;&#1585; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; .)<br />
<br />
8. &#1580;&#1585;&#1610;&#1605;&#1577; &#1573;&#1594;&#1578;&#1610;&#1575;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &quot; &#1571;&#1591;&#1608;&#1575;&#1585; &#1576;&#1607;&#1580;&#1578; &quot; &#1608;&#1586;&#1605;&#1610;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1605;&#1580;&#1607;&#1608;&#1604;&#1610;&#1606; &#1567; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; , &#1581;&#1610;&#1579; &#1578;&#1587;&#1585;&#1576;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585;&#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1590;&#1581;&#1610;&#1577; &#1605;&#1602;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1603;&#1575;&#1606; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575;&#1611; &#1610;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589;&#1610;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; . &#1605;&#1605;&#1575; &#1583;&#1593;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1575;&#1602;&#1585; &#1589;&#1608;&#1604;&#1575;&#1594; &quot;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&quot; &#1571;&#1606; &#1610;&#1571;&#1605;&#1585; &#1576;&#1575;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1605;&#1575; , &#1603;&#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575;&#1610;&#1588;&#1575;&#1593; &#1575;&#1604;&#1582;&#1576;&#1585;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1581;&#1610;&#1577; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1570;&#1579;&#1575;&#1585;&#1578;&#1593;&#1584;&#1610;&#1576; &quot; &#1576;&#1575;&#1604;&#1583;&#1585;&#1610;&#1604; &quot; &#1608;&#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1604;&#1575;&#1594;&#1610;&#1577; ( &#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; ) &#1605;&#1593; &#1590;&#1581;&#1610;&#1575;&#1607;&#1605; . <br />
<br />
9.  &#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1608;&#1605;&#1606;&#1575;&#1587;&#1576;&#1578;&#1607; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1601;&#1610; &#1608;&#1602;&#1578; &#1571;&#1585;&#1578;&#1601;&#1593;&#1578; &#1576;&#1607; &#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1580;&#1607;&#1577; &#1587;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1586;&#1610; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; , &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; 13 &#1593;&#1588;&#1585; &#1588;&#1582;&#1589; &#1605;&#1606; &#1605;&#1594;&#1575;&#1608;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1602;&#1578;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; .  &#1601;&#1580;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1604;&#1610;&#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1592;&#1575;&#1585;&#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1605;&#1606; &#1575;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1578;&#1602;&#1601; &#1608;&#1585;&#1575;&#1574;&#1607; &#1608;&#1578;&#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610;&#1607; . &#1576;&#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1610;&#1588;&#1607;&#1575; &#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1583;&#1575;&#1582;&#1604;&#1610;&#1575;&#1611; &#1581;&#1610;&#1579; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1588;&#1610;&#1581; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; , &#1608;&#1578;&#1608;&#1578;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1590;&#1583;&#1607;&#1605; &#1608;&#1573;&#1578;&#1607;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1608;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606; . &#1608;&#1573;&#1593;&#1604;&#1575;&#1606;&#1607; &#1576;&#1608;&#1580;&#1608;&#1576; &#1575;&#1606; &#1610;&#1608;&#1603;&#1604; &#1605;&#1607;&#1575;&#1605; &#1608;&#1586;&#1575;&#1585;&#1578;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1606;&#1575;&#1587; &#1594;&#1610;&#1585; &#1591;&#1575;&#1574;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; . &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1586;&#1593;&#1580; &#1575;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1608;&#1585;&#1575;&#1581; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1582;&#1604;&#1591; &#1575;&#1604;&#1575;&#1608;&#1585;&#1575;&#1602; . <br />
<br />
&#1575;&#1604;&#1575;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1582;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1575;&#1583; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607;&#1575; &#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1575;&#1579;&#1610;&#1605; &#1607;&#1608; : <br />
<br />
  1.  &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581;&#1610;&#1606; &#1604;&#1610;&#1603;&#1608;&#1606;&#1575; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1605;&#1575;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1575; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610; . &#1578;&#1581;&#1578; &#1584;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1610; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1605;&#1605;&#1575;&#1579;&#1604; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1605;&#1575;&#1610;&#1583;&#1585;&#1607; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1590;&#1585;&#1581;&#1610;&#1606; &#1605;&#1606; &#1605;&#1608;&#1585;&#1583; &#1605;&#1575;&#1604;&#1610; &#1603;&#1576;&#1610;&#1585; &#1610;&#1590;&#1575;&#1601; &#1575;&#1604;&#1609; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; . &#1608;&#1607;&#1608; &#1605;&#1575;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607; &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1602;&#1608;&#1576;&#1604; &#1576;&#1585;&#1601;&#1590; &#1587;&#1606;&#1610; &#1602;&#1575;&#1591;&#1593; . &#1576;&#1573;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1571;&#1589;&#1575;&#1604; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610; &#1602;&#1578;&#1604;&#1575;&#1611; &#1608;&#1578;&#1607;&#1580;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; &#1608;&#1573;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1605; &#1576;&#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605; . <br />
<br />
2.  &#1573;&#1584;&#1603;&#1575;&#1569; &#1606;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1606;&#1588;&#1608;&#1577; &#1602;&#1608;&#1578;&#1607;&#1605; &#1608;&#1583;&#1593;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605;&#1581;&#1583;&#1608;&#1583; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; , &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1583;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1580;&#1576;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1581;&#1601;&#1575;&#1592;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; &#1608;&#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1578; &#1607;&#1583;&#1601;&#1575;&#1611; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1606; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;  . &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1575;&#1607;&#1604;&#1610;&#1577; &#1605;&#1591;&#1604;&#1576; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1605;&#1585;&#1581;&#1576; &#1576;&#1607; &#1581;&#1610;&#1579; &#1575;&#1606; &#1606;&#1588;&#1608;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1605;&#1585;&#1575;&#1578;&#1607;&#1575; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1578;&#1581;&#1578; &#1584;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1578;&#1602;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; ,&#1608;&#1604;&#1610;&#1590;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1574;&#1605; .  &#1604;&#1603;&#1587;&#1576; &#1605;&#1586;&#1610;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1578;&#1575;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1576;&#1587;&#1576; &#1605;&#1604;&#1601;&#1607;&#1575; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1576;&#1588;&#1572;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;  &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1567; ! &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1571;&#1582;&#1584;&#1578; &#1576;&#1593;&#1583;&#1575;&#1611; &#1591;&#1575;&#1574;&#1601;&#1610;&#1575;&#1611; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1576;&#1610;&#1578; &#1590;&#1583; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1602;&#1578;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 1200 &#1588;&#1582;&#1589; &#1587;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1602;&#1576;&#1578; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1606; &#1591;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; , &#1608;&#1607;&#1608; &#1605;&#1575;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1590;&#1575;&#1585;&#1610; &#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &quot;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593;&#1604;&#1606;&#1577; &#1605;&#1606; &#1591;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1602;&#1575;&#1608;&#1605;&#1608;&#1606; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587;&quot; . <br />
<br />
3.  &#1582;&#1604;&#1591; &#1575;&#1604;&#1575;&#1608;&#1585;&#1575;&#1602; &#1608;&#1602;&#1578;&#1607;&#1575; &#1604;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1582;&#1601;&#1592; &#1587;&#1602;&#1601; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605; &#1608;&#1593;&#1585;&#1602;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1593;&#1609; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1586;&#1604;&#1605;&#1575;&#1610; &#1582;&#1604;&#1610;&#1604; &#1586;&#1575;&#1583; &#1601;&#1610; &#1583;&#1593;&#1605;&#1607; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1581;&#1583;&#1577; &#1608;&#1591;&#1606;&#1610;&#1577; &#1604;&#1575;&#1610;&#1587;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1603;&#1578;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1573;&#1574;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1578;&#1581;&#1575;&#1604;&#1601; ( &#1587;&#1606;&#1610; / &#1603;&#1585;&#1583;&#1610; / &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1575;&#1608;&#1610; ) &#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1603;&#1578;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1610;&#1605;&#1603;&#1606; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1585;&#1588;&#1581; &#1571;&#1610;&#1575;&#1583; &#1593;&#1604;&#1575;&#1608;&#1610; &#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1605;&#1585;&#1575;&#1583; &#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; . &#1605;&#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1607;&#1586;&#1610;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1604;&#1575;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; . <br />
<br />
4.  &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1610;&#1602;&#1575;&#1593; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1575;&#1584;&#1609; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1576;&#1604; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1601;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1574;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1606;&#1601;&#1584; &#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1573;&#1602;&#1589;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; . &#1608;&#1607;&#1608; &#1605;&#1575;&#1581;&#1589;&#1604; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1602;&#1590;&#1575;&#1569; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 60 &#1571;&#1604;&#1601; &#1590;&#1581;&#1610;&#1577; &#1587;&#1606;&#1610;&#1577; &#1602;&#1590;&#1578; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577; . <br />
<br />
 &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1592;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1579;&#1610;&#1605; : <br />
<br />
 &#1607;&#1608; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1603;&#1575;&#1604;&#1581;  &#1604;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1586;&#1593;&#1610;&#1605;&#1607; &#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1592;&#1607;&#1585; &#1578;&#1602;&#1575;&#1585;&#1576;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; , &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1603;&#1587;&#1578; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1605;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1610;&#1606; , &#1608;&#1605;&#1575; &#1601;&#1593;&#1604;&#1607; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1576;&#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1582;&#1610;&#1585; &#1588;&#1575;&#1607;&#1583; &#1608;&#1583;&#1604;&#1610;&#1604; . <br />
<br />
&#1582;&#1578;&#1575;&#1605;&#1575;&#1611; :<br />
<br />
&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610; , &#1608;&#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575;&#1611; &#1575;&#1604;&#1609; &#1573;&#1576;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1610;&#1590;&#1610;&#1606; &#1604;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1571;&#1584;&#1606;&#1575;&#1576;&#1607; &#1603;&#1605;&#1575; &#1581;&#1589;&#1604; &#1604;&#1593;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1606; &#1605;&#1580;&#1586;&#1585;&#1577; &#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1586;&#1585;&#1603;&#1577;  &#1608;&#1576;&#1583;&#1605; &#1576;&#1575;&#1585;&#1583; , &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1590;&#1609; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1588;&#1582;&#1589; &#1605;&#1583;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; ,  &#1605;&#1606; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1593;&#1610;&#1575;&#1611; &#1580;&#1575;&#1583;&#1575;&#1611;  &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1593;&#1605;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606; &#1581;&#1578;&#1609; &#1604;&#1608; &#1578;&#1591;&#1604;&#1576; &#1584;&#1604;&#1603; &#1581;&#1585;&#1576;&#1575;&#1611; &#1571;&#1607;&#1604;&#1610;&#1577; &#1604;&#1575;&#1578;&#1576;&#1602;&#1610; &#1608;&#1604;&#1575;&#1578;&#1584;&#1585; &#1604;&#1573;&#1606;&#1578;&#1586;&#1575;&#1593; &#1605;&#1575;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1605;&#1606; &#1571;&#1606;&#1607;  &#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; &#1593;&#1583;&#1608;&#1607;&#1605; &#1575;&#1604;&#1604;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1579;&#1605;&#1575;&#1606; , &#1608;&#1605;&#1585;&#1608;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; , &#1608;&#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1575;&#1605;&#1608;&#1610; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1609; &#1575;&#1582;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1581;&#1589;&#1585;&#1610;&#1575;&#1611; .  &#1608;&#1604;&#1575;&#1605;&#1606;&#1575;&#1589; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1610;&#1606; &#1604;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575; &#1575;&#1606; &#1610;&#1608;&#1581;&#1583;&#1608;&#1575; &#1589;&#1601;&#1607;&#1605; &#1608;&#1610;&#1580;&#1605;&#1593;&#1608;&#1575; &#1602;&#1608;&#1578;&#1607;&#1605; &#1604;&#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1602;&#1583;&#1585;&#1607;&#1605; &#1608;&#1602;&#1583;&#1585;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1605;&#1610; &#1608;&#1571;&#1606; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1575; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1607;&#1605; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1580;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1605;&#1583;&#1583; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583; &#1608;&#1576;&#1585;&#1590;&#1609; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1587;&#1603;&#1608;&#1578; &#1593;&#1585;&#1576;&#1610; &#1575;&#1602;&#1604;&#1610;&#1605;&#1610; &#1608;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1582;&#1610;&#1601; . &#1608;&#1607;&#1608; &#1605;&#1575;&#1610;&#1578;&#1591;&#1604;&#1576; &#1583;&#1593;&#1605; &#1593;&#1585;&#1576;&#1610; &#1571;&#1602;&#1604;&#1610;&#1605;&#1610; &#1608;&#1602;&#1576;&#1604; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;  &#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1582;&#1591;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; &#1611; &#1604;&#1575;&#1587;&#1575;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607; . <br />
 <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1578;&#1601;&#1580;&#1610;&#1600;&#1585; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569; : &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1580;&#1617;&#1600;&#1585; &#1605;&#1585;&#1602;&#1583;&#1610;&#1617; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1600;&#1606; &#1567;&#1567;<br />
<br />
 <br />
<br />
&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; - &#1589;&#1576;&#1581;&#1610; &#1606;&#1575;&#1592;&#1605; &#1578;&#1608;&#1601;&#1600;&#1610;&#1600;&#1602; *<br />
<br />
 <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1573;&#1604;&#1575;&#1617; &#1585;&#1576;&#1593;&#1575;&#1611; &#1605;&#1606; &#1589;&#1576;&#1610;&#1581;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;( 22/2/2006 ) &#1607;&#1585;&#1593; &#1571;&#1607;&#1600;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &quot;&#1587;&#1575;&#1605;&#1585;&#1575;&#1569;&quot;(130  &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1588;&#1605;&#1575;&#1604;&#1610;&#1617; &#1576;&#1594;&#1583;&#1575;&#1583;) &#1573;&#1604;&#1609; &#1587;&#1591;&#1608;&#1581; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1573;&#1579;&#1585; &#1573;&#1606;&#1601;&#1580;&#1575;&#1585; &#1607;&#1575;&#1574;&#1604; &#1607;&#1586;&#1617;&#1578;&#1607;&#1605; &#1604;&#1610;&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1575;&#1604;&#1600;&#1602;&#1600;&#1600;&#1615;&#1615;&#1576;&#1600;&#1617;&#1600;&#1577; &#1575;&#1604;&#1605;&#1594;&#1591;&#1600;&#1617;&#1575;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1600;&#1576; &#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1591;&#1610; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &quot;&#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1548; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&quot; &#1548; &#1608;&#1602;&#1583; &#1578;&#1581;&#1608;&#1617;&#1604;&#1578; &#1581;&#1591;&#1575;&#1605;&#1575;&#1611; &#1608;&#1578;&#1606;&#1575;&#1579;&#1600;&#1585;&#1578; &#1571;&#1580;&#1586;&#1575;&#1569;&#1611; .... &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1573;&#1606;&#1607;&#1605;&#1585;&#1578; &#1583;&#1605;&#1608;&#1593;&#1607;&#1605; &#1605;&#1583;&#1585;&#1575;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1593;&#1586;&#1617;&#1608;&#1607;&#1605;&#1575; &#1608;&#1592;&#1604;&#1600;&#1617;&#1608;&#1575; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606;&#1607;&#1605;&#1575; &#1576;&#1600;&#1604; &#1608;&#1610;&#1602;&#1583;&#1617;&#1587;&#1608;&#1606;&#1607;&#1605;&#1575; &#1591;&#1608;&#1575;&#1604; &#1593;&#1602;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1548; &#1601;&#1573;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &quot;&#1576;&#1594;&#1583;&#1575;&#1583;&quot; &#1602;&#1583;&#1617;&#1585;&#1608;&#1575; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1571;&#1606; &#1584;&#1604;&#1603; &#1581;&#1583;&#1579; &#1603;&#1576;&#1610;&#1600;&#1585; &#1608;&#1571;&#1582;&#1591;&#1585;&#1605;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575;&#1578;&#1607; &#1576;&#1603;&#1579;&#1610;&#1600;&#1585; &#1548; &#1604;&#1610;&#1587; &#1601;&#1610; &#1581;&#1610;&#1579;&#1610;&#1578;&#1607; &#1601;&#1581;&#1587;&#1576; &#1548; &#1576;&#1604; &#1571;&#1606;&#1607; &#1605;&#1580;&#1604;&#1576;&#1577; &#1588;&#1572;&#1605; &#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; .<br />
<br />
 <br />
<br />
 <br />
<br />
&#1603;&#1606;&#1578;&#1615; &#1601;&#1610; &quot;&#1576;&#1594;&#1583;&#1575;&#1583; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577;&quot;&#1548; &#1581;&#1610;&#1579; &#1604;&#1605; &#1578;&#1605;&#1590; &#1573;&#1604;&#1575; &#1617; &#1587;&#1575;&#1593;&#1577; &#1608;&#1606;&#1610;&#1617;&#1601; &#1600; &#1608;&#1590;&#1605;&#1606; &#1605;&#1575; &#1576;&#1583;&#1575; &#1571;&#1606;&#1607; &#1605;&#1582;&#1591;&#1591; &#1571;&#1593;&#1600;&#1583;&#1617; &#1605;&#1615;&#1587;&#1576;&#1602;&#1575; &#1611;&#1600;  &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1578;&#1606;&#1575;&#1602;&#1604;&#1608;&#1606; &#1576;&#1607;&#1608;&#1575;&#1578;&#1601;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1608;&#1610;&#1577; &#1605;&#1615;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1608;&#1610;&#1577; &#1593;&#1605;&#1600;&#1617;&#1575; &#1576;&#1575;&#1578; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1605;&#1606; &#1602;&#1578;&#1604; &#1608;&#1582;&#1591;&#1601; &#1608;&#1590;&#1585;&#1576; &#1608;&#1573;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1571;&#1605;&#1575;&#1605; &#1571;&#1606;&#1592;&#1575;&#1585;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585;&#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1600;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1615;&#1603;&#1600;&#1604;&#1600;&#1617;&#1601;&#1610;&#1600;&#1606; &#1571;&#1587;&#1575;&#1587;&#1575; &#1611;&#1576;&#1605;&#1607;&#1605;&#1575;&#1578; &#1571;&#1605;&#1606;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1602;&#1583; &#1593;&#1604;&#1600;&#1617;&#1600;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1600;&#1617;&#1581;&#1577; &#1571;&#1593;&#1604;&#1575;&#1605;&#1575; &#1611;&#1584;&#1575;&#1578; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577; &#1603;&#1600;&#1615;&#1578;&#1576;&#1578;&#1618; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1578;&#1588;&#1610;&#1600;&#1585;&#1576;&#1608;&#1590;&#1608;&#1581; &#1573;&#1604;&#1609; &#1573;&#1606;&#1578;&#1605;&#1575;&#1569;&#1607;&#1605; &#1604;&#1601;&#1574;&#1575;&#1578; &#1608;&#1603;&#1578;&#1600;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1583;&#1608;&#1606; &#1571;&#1582;&#1600;&#1585;&#1609; &#1548; &#1601;&#1610;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1600;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1615;&#1589;&#1591;&#1604;&#1581;&#1575; &#1611; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1611;&#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1607;&#1608;((&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1578;)) &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1600;&#1578;&#1600;&#1604;&#1577; &#1610;&#1578;&#1576;&#1580;&#1617;&#1581;&#1608;&#1606; &#1576;&#1607; &#1608;&#1576;&#1589;&#1608;&#1578; &#1593;&#1575;&#1604; &#1613;&#1593;&#1606;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1605; &#1604;&#1605;&#1570;&#1585;&#1576;&#1607;&#1605; &#1548; &#1608;&#1610;&#1615;&#1607;&#1575;&#1580;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1610;&#1615;&#1581;&#1585;&#1602;&#1608;&#1606;&#1607;&#1575; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; (400) &#1583;&#1575;&#1585;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1609; &#1585;&#1580;&#1575;&#1604; &#1583;&#1610;&#1606; &#1608;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1608;&#1610;&#1602;&#1578;&#1604;&#1608;&#1607;&#1605; &#1571;&#1605;&#1575;&#1605; &#1571;&#1606;&#1592;&#1575;&#1585;&#1593;&#1608;&#1575;&#1574;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1585;&#1617;&#1577;  &#1576;&#1588;&#1603;&#1604; &#1607;&#1605;&#1580;&#1610;&#1617; &#1601;&#1586;&#1575;&#1583; &#1593;&#1583;&#1583;&#1607;&#1605; &#1593;&#1606; (1000) &#1593;&#1604;&#1609; &#1571;&#1602;&#1604; &#1578;&#1602;&#1583;&#1610;&#1585;&#1548; &#1608;&#1573;&#1587;&#1578;&#1594;&#1604;&#1608;&#1575; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1575;&#1604;&#1587;&#1575;&#1606;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585;&#1578; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; &#1608;&#1587;&#1591; &#1594;&#1610;&#1575;&#1576; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1590;&#1593;&#1601;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586; &#1608;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1593;&#1607;&#1605; &#1604;&#1573;&#1582;&#1578;&#1591;&#1575;&#1601; &#1593;&#1583;&#1583; &#1573;&#1590;&#1575;&#1601;&#1610;&#1617; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1610;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; !!&#1567;&#1567; ... &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1576;&#1575;&#1583;&#1604; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1587;&#1610;&#1617;&#1587;&#1610;&#1606; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1608;&#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1615;&#1578;&#1588;&#1606;&#1600;&#1617;&#1580;&#1577; &#1587;&#1575;&#1607;&#1605;&#1578; &#1601;&#1610; &#1578;&#1571;&#1580;&#1610;&#1580; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1617; &#1608;&#1601;&#1610;&#1605;&#1575; &#1589;&#1585;&#1617;&#1581; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1617; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585;&#1607;&#1605; &#1571;&#1605;&#1575;&#1605; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1571;&#1608; &#1610;&#1603;&#1588;&#1601; &#1593;&#1606; &#1573;&#1606;&#1578;&#1605;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583;&#1574;&#1584; &#1548; &#1601;&#1573;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1573;&#1576;&#1600;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1571;&#1579;&#1576;&#1578;&#1578; &#1593;&#1580;&#1586;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1608;&#1604;&#1605; &#1578;&#1578;&#1582;&#1584; &#1571;&#1610;&#1617; &#1573;&#1580;&#1585;&#1575;&#1569; &#1581;&#1575;&#1587;&#1605; &#1604;&#1604;&#1581;&#1583;&#1617; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1604; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1617; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1573;&#1604;&#1609; &#1607;&#1600;&#1575;&#1608;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585;&#1593;&#1605;&#1602;&#1575; &#1611;&#1605;&#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1575;&#1602;&#1593;&#1575; &#1611; &#1601;&#1610;&#1607; !!! <br />
<br />
  <br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1585;&#1581; &#1606;&#1601;&#1587;&#1607; &#1576;&#1593;&#1583; &#1573;&#1606;&#1602;&#1590;&#1575;&#1569; &#1593;&#1575;&#1605; &#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1580;&#1604;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1601;&#1580;&#1617;&#1585;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1580;&#1585;&#1617;&#1571; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1605;&#1614;&#1587;&#1617;&#1600;&#1607; &#1576;&#1571;&#1584;&#1609;&#1611; &#1591;&#1610;&#1604;&#1577; &#1602;&#1585;&#1608;&#1606; &#1605;&#1590;&#1578; &#1567;&#1567; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1569;&#1607; &#1567;&#1567; ... &#1584;&#1604;&#1603; &#1605;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1578;&#1587;&#1604;&#1610;&#1591; &#1576;&#1593;&#1590; &#1575;&#1604;&#1590;&#1608;&#1569;&#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; : &#1600;<br />
<br />
1.           &#1604;&#1610;&#1587; &#1605;&#1615;&#1587;&#1578;&#1594;&#1585;&#1576;&#1575; &#1611;&#1600; &#1603;&#1605;&#1575; &#1580;&#1585;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1605;&#1606;&#1584; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;(2001) &#1600; &#1571;&#1606; &#1610;&#1615;&#1588;&#1603; &#1617;&#1576;&#1600;&quot; &#1578;&#1606;&#1600;&#1592;&#1610;&#1605; &#1575;&#1604;&#1600;&#1602;&#1575;&#1593;&#1600;&#1583;&#1577; &quot; &#1608;&#1605;&#1606; &#1610;&#1571;&#1578;&#1605;&#1585;&#1576;&#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1606;&#1592;&#1585;&#1575; &#1611;&#1604;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1581;&#1614;&#1576;&#1614; &#1575;&#1604;&#1573;&#1587;&#1578;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1578; &#1600; &#1573;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575; &#1611;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1608;&#1604;&#1610;&#1617; &#1600; ( 7&#1600; 8) &#1587;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602;&#1578; &#1575;&#1604;&#1578;&#1601;&#1580;&#1610;&#1585;... &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1610;&#1617;&#1575; &#1611;&#1605;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&#1610;&#1606; &#1548; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1602;&#1608;&#1575;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1610;&#1581;&#1610;&#1591;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1591;&#1585;&#1575;&#1601;&#1607;&#1575; &#1608;&#1610;&#1601;&#1585;&#1590;&#1608;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1580;&#1608;&#1604; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1601;&#1610; &#1585;&#1576;&#1608;&#1593;&#1607;&#1575; &#1605;&#1606;&#1584; &#1587;&#1606;&#1578;&#1610;&#1606; &#1548; &#1601;&#1604;&#1575; &#1610;&#1615;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1602;&#1578;&#1581;&#1605; &#1593;&#1606;&#1575;&#1589;&#1585;&quot; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&quot; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1608;&#1610;&#1587;&#1578;&#1581;&#1590;&#1585;&#1608;&#1606; &#1576;&#1593;&#1605;&#1604; &#1605;&#1615;&#1578;&#1602;&#1606; &#1601;&#1610; &#1603;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1607;&#1608;&#1575;&#1607;&#1605; &#1608;&#1608;&#1587;&#1591; &#1605;&#1582;&#1575;&#1591;&#1585;&#1578;&#1581;&#1610;&#1591; &#1576;&#1607;&#1605; &#1605;&#1606; &#1603;&#1604; &#1581;&#1583;&#1576; &#1608;&#1589;&#1608;&#1576; .<br />
<br />
2.           &#1603;&#1575;&#1606;&#1578; &quot; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1605;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1608;&#1606;&quot; &#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1583;&#1571;&#1576;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1578;&#1608;&#1580;&#1610;&#1607;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1611;&#1608;&#1571;&#1606; &#1571;&#1607;&#1575;&#1604;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &quot;&#1587;&#1575;&#1605;&#1585;&#1575;&#1569;&quot; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606;&#1584; &#1571;&#1581;&#1583;&#1575;&#1579;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1593;&#1608;&#1578;&#1610;&#1606; (&#1585;&#1587;&#1605;&#1610;&#1575; &#1611;) &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; ... &#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1587;&#1576;&#1578;&#1593;&#1575;&#1583;&#1607;&#1605; &#1578;&#1605;&#1575;&#1605;&#1575; &#1611;&#1593;&#1606; &#1571;&#1610;&#1577; &#1588;&#1603;&#1608;&#1603; &#1548; &#1604;&#1610;&#1587; &#1604;&#1578;&#1602;&#1583;&#1610;&#1587;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1604;&#1603;&#1608;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1585;&#1602;&#1583;&#1607;&#1605;&#1575; &#1576;&#1602;&#1610;&#1578; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1605; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;  &#1575;&#1604;&#1605;&#1615;&#1578;&#1571;&#1578;&#1600;&#1617;&#1610;&#1577; &#1605;&#1606; &#1605;&#1575; &#1610;&#1576;&#1584;&#1582;&#1607; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1606;&#1602;&#1591;&#1593; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585;&#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589;&#1617; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580;&#1617; &#1608;&#1575;&#1604;&#1593;&#1605;&#1585;&#1577; ... &#1601;&#1607;&#1604; &#1610;&#1615;&#1593;&#1600;&#1602;&#1600;&#1604; &#1571;&#1606; &#1610;&#1602;&#1578;&#1585;&#1601; &quot; &#1575;&#1604;&#1587;&#1608;&#1575;&#1605;&#1585;&#1577;&quot; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1610;&#1590;&#1585;&#1617;&#1608;&#1575; &#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1605; &#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1578; &#1578;&#1585;&#1578;&#1586;&#1602; &#1576;&#1601;&#1590;&#1604;&#1607;&#1605;&#1575; &#1567;&#1567;!!<br />
<br />
3.           &quot; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&quot; &#1571;&#1610;&#1590;&#1575; &#1611;&#1578;&#1608;&#1580;&#1607;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1592;&#1575;&#1585;&#1604;&#1603;&#1608;&#1606;&#1607;&#1575; &#1602;&#1583; &#1573;&#1587;&#1578;&#1601;&#1581;&#1604;&#1578; &#1576;&#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1575;&#1604;&#1606;&#1588;&#1591;&#1577; &#1601;&#1610; &quot;&#1576;&#1594;&#1583;&#1575;&#1583;&quot; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583; &#1591;&#1610;&#1604;&#1577; &#1605;&#1575;&#1610;&#1585;&#1576;&#1608; &#1593;&#1604;&#1609; &#1585;&#1576;&#1593; &#1602;&#1585;&#1606; &#1608;&#1605;&#1585;&#1578;&#1576;&#1591;&#1610;&#1606; &#1576;&#1607;&#1575; &#1548; &#1573;&#1584; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1588;&#1603;&#1604;&#1608;&#1575; &#1581;&#1608;&#1575;&#1590;&#1606; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1594;&#1610; &#1593;&#1583;&#1605; &#1573;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1571;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1603;&#1575;&#1606; &#1604;&#1604;&#1581;&#1610;&#1604;&#1608;&#1604;&#1577; &#1583;&#1608;&#1606; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1608;&#1589;&#1608;&#1604; &#1582;&#1591;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1602;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1611;&#1601;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1577; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1593;&#1575;&#1604;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1582;&#1575;&#1589;&#1605;&#1578;&#1610;&#1606; &#1548; &#1608;&#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1578;&#1587;&#1574; &#1573;&#1604;&#1609; &#1587;&#1605;&#1593;&#1577; &quot;&#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&quot; &#1608;&#1578;&#1600;&#1615;&#1601;&#1575;&#1602;&#1605; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1576;&#1588;&#1603;&#1604; &#1571;&#1593;&#1592;&#1605; &#1605;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
4.           &#1608;&#1607;&#1606;&#1575;&#1603; &#1588;&#1603;&#1608;&#1603; &#1581;&#1575;&#1605;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577;&quot;&#1575;&#1604;&#1605;&#1608;&#1587;&#1575;&#1583;&quot; &#1611;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1573;&#1602;&#1578;&#1581;&#1605;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1571;&#1608;&#1587;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575; &#1608;&#1576;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1570;&#1582;&#1585;&#1610;&#1606; &#1548; &#1571;&#1608;&#1576;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1593; &#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1548; &#1573;&#1584; &#1571;&#1606; &#1605;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1571;&#1606; &#1578;&#1600;&#1615;&#1582;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1605; &#1601;&#1610; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585;&#1605;&#1605;&#1575; &#1607;&#1608;&#1605;&#1583;&#1605;&#1617;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1587;&#1603;&#1576; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585;&#1576;&#1594;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1593;&#1575;&#1606; &#1601;&#1610; &#1573;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;.<br />
<br />
5.           &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1602;&#1583; &#1573;&#1606;&#1589;&#1576;&#1617;&#1578; &#1581;&#1610;&#1575;&#1604; &#1588;&#1585;&#1603;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1582;&#1575;&#1589;&#1617;&#1600;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1615;&#1603;&#1604;&#1600;&#1617;&#1601;&#1577; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606;&#1588;&#1570;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1608;&#1605;&#1602;&#1575;&#1608;&#1604;&#1610;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1548;  &#1608;&#1607;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1590;&#1604;&#1604;&#1577; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1604;&#1608;&#1581;&#1575;&#1578; &#1578;&#1587;&#1580;&#1610;&#1604; ... &#1608;&#1606;&#1592;&#1585;&#1575; &#1611;&#1604;&#1578;&#1605;&#1578;&#1600;&#1617;&#1593;&#1607;&#1575; &#1576;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1602;&#1604; &#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1603;&#1610;&#1601;&#1605;&#1575; &#1608;&#1608;&#1602;&#1578;&#1605;&#1575; &#1578;&#1588;&#1575;&#1569; &#1548; &#1608;&#1603;&#1608;&#1606; &#1605;&#1593;&#1592;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1585;&#1578;&#1586;&#1602;&#1577; &#1584;&#1608;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1605;&#1606;&#1575;&#1585;&#1578;&#1610; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1602;&#1600;&#1576;&#1617;&#1600;&#1578;&#1607; &#1575;&#1604;&#1605;&#1615;&#1594;&#1604;&#1600;&#1617;&#1600;&#1601;&#1577; &#1580;&#1605;&#1610;&#1593;&#1575; &#1611;&#1576;&#1585;&#1602;&#1575;&#1574;&#1602; &#1605;&#1606; &#1587;&#1576;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602; &#1578;&#1600;&#1615;&#1600;&#1594;&#1585;&#1610; &#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1578;&#1586;&#1602;&#1577; &#1593;&#1583;&#1610;&#1605;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574; &#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606;&#1607;&#1605; &#1580;&#1575;&#1572;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1579;&#1585;&#1575;&#1569; &#1601;&#1581;&#1587;&#1576; ... &#1608;&#1605;&#1605;&#1575; &#1610;&#1615;&#1593;&#1592;&#1600;&#1617;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1575;&#1579;&#1585;&#1601;&#1610; &#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583; &#1608;&#1605;&#1581;&#1610;&#1591;&#1607; &#1604;&#1605; &#1610;&#1615;&#1593;&#1579;&#1585;&#1593;&#1604;&#1609; &#1570;&#1579;&#1575;&#1585;&#1607; !!!!<br />
<br />
 <br />
<br />
 &#1608;&#1593;&#1604;&#1609; &#1571;&#1610;&#1617; &#1581;&#1575;&#1604; &#1601;&#1602;&#1583; &#1581;&#1602;&#1602; &#1605;&#1606; &#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1576; &#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1594;&#1575;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579;&#1577; &#1548; &#1608;&#1604;&#1605; &#1578;&#1602;&#1578;&#1583;&#1585;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575; &#1611; &#1605;&#1606; &#1605;&#1587;&#1603; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1608;&#1604;&#1594;&#1575;&#1610;&#1577; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1548; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1603;&#1600;&#1617;&#1600;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575; &#1608;&#1584;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1617;&#1600;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1615;&#1600;&#1606;&#1575;&#1577; &#1571;&#1608; &#1607;&#1608;&#1610;&#1575;&#1578;&#1607;&#1605; &#1548; &#1581;&#1575;&#1604;&#1607;&#1575; &#1603;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1588;&#1578;&#1600;&#1617;&#1609; &#1608;&#1584;&#1575;&#1578;  &#1548; &#1608;&#1576;&#1602;&#1610;&#1578; &#1571;&#1587;&#1585;&#1575;&#1585;&#1607;&#1575; &#1591;&#1610;&#1617; &#1575;&#1604;&#1603;&#1578;&#1605;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; ... &#1608;&#1604;&#1603;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1594;&#1610;&#1585;&#1605;&#1615;&#1587;&#1578;&#1594;&#1585;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606;&#1584; &#1573;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607; &#1608;&#1581;&#1578;&#1609; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585;. <br />
<br />
 <br />
<br />
* &#1582;&#1576;&#1610;&#1585;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1600;&#1610;&#1580;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—„·Â</div><div class="date">18-02-07, 06:58 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1575;&#1610;&#1585;&#1575;&#1606; <br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">14-06-07, 06:00 AM</div></div><div class="posttext">«·‘—ÿ… «·—«›÷Ì…  Õ„Ì «·ﬁ»«»<br />
 —Ï ﬂÌ›  „ «· ›ÃÌ— øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">14-06-07, 08:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1607;&#1605; &#1605;&#1606; &#1601;&#1580;&#1585;&#1608;&#1607;&#1575; .. &#1604;&#1578;&#1603;&#1608;&#1606; &#1584;&#1585;&#1610;&#1593;&#1577; &#1604;&#1573;&#1576;&#1575;&#1583;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; .. &#1608;&#1604;&#1573;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1608;&#1590;&#1593;&#1607;&#1605; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1583; &#1605;&#1606;&#1575;&#1591;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; ... &#1604;&#1603;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578;&#1607;&#1605; &#1587;&#1578;&#1601;&#1588;&#1604; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê«·Ì ··⁄ —…</div><div class="date">14-06-07, 10:07 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1578;&#1594;&#1610;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1588;&#1575;&#1607;&#1583;&#1578; &#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1606; &#1578;&#1601;&#1580;&#1610;&#1585; &#1604;&#1605;&#1606;&#1575;&#1585;&#1578;&#1610; &#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604;&#1610; &#1571;&#1606; &#1571;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1583;&#1602;&#1575;&#1574;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1589;&#1601; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1603;&#1605;&#1575; &#1578;&#1586;&#1593;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1605;&#1575;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578;&#1567;&#1567; &#1575;&#1606;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1589;&#1583;&#1608;&#1608;&#1608;&#1608;&#1608;&#1605; .. &#1589;&#1583;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; .. &#1576;&#1593;&#1583; &#1571;&#1606; &#1581;&#1584;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1603;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587; .. &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1605;&#1606; &#1610;&#1604;&#1605;&#1581; &#1576;&#1604; &#1610;&#1589;&#1585;&#1581; &#1571;&#1606;&#1607; &#1610;&#1578;&#1589;&#1608;&#1585; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1605;&#1606; &#1601;&#1580;&#1585;&#1608;&#1575; &#1590;&#1585;&#1610;&#1581; &#1573;&#1605;&#1575;&#1605;&#1610;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1576;&#1585;&#1585;&#1608;&#1575; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1602;&#1578;&#1604; ((( &#1573;&#1582;&#1608;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1606;&#1607;&#1605; ))) &#1575;&#1604;&#1587;&#1606;&#1577; !!&#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; .. &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1578;&#1604; &#1593;&#1583;&#1608;&#1606;&#1575; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; .. &#1608; &#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1571;&#1578;&#1589;&#1608;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1573;&#1607;&#1575;&#1606;&#1577; &#1604;&#1593;&#1602;&#1608;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1584;&#1575; &#1571;&#1608;&#1604;&#1608;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; .. &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1606;&#1575; .. &#1607;&#1604; &#1587;&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1582;&#1583;&#1593; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1610;&#1606; &#1571;&#1606; &#1578;&#1578;&#1580;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1608;&#1578;&#1578;&#1576;&#1606;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; .. &#1571;&#1605; &#1587;&#1578;&#1580;&#1605;&#1583; &#1606;&#1601;&#1587;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1608;&#1571;&#1603;&#1579;&#1585;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«⁄’«— «·ﬁ«œ„</div><div class="date">15-06-07, 02:45 AM</div></div><div class="posttext">«‰«  €Ì»  ⁄‰ «·„‰ œÏ ·√”«»Ì⁄ »”»» «·≈‰‘€«· »«·≈„ Õ«‰«  ·ﬂ‰ ⁄‰œ„« ‘«Âœ  „« ÕœÀ „‰  ›ÃÌ— ·„‰«— Ì ÷—ÌÕ «·≈„«„Ì‰ «·⁄”ﬂ—ÌÌ‰ Œÿ— ⁄·Ï »«·Ì √‰ √œŒ· ≈·Ï «·„‰ œÏ ·œﬁ«∆ﬁ ⁄·Ï «·√ﬁ· ·√—Ï √‰Â Â· Â‰«ﬂ „‰’› „‰ﬂ„ Ì« √ÌÂ« «·„œ«›⁄Ê‰ ﬂ„«  “⁄„Ê‰ ⁄‰ «·”‰… ›„«–« ÊÃœ øø «‰« ÕﬁÌﬁ… „’œÊÊÊÊÊ„ .. ’œ„… ﬂ»Ì—… .. »⁄œ √‰ Õ–— «·⁄œÌœ „‰ ⁄·„«¡ «·‘Ì⁄… „‰‰ „ﬁ«»·… „”«Ãœ «·”‰… »«·„À· Ê»⁄œ √‰ √ﬂœÊ« ⁄·Ï „”√·… ÷»ÿ «·‰›” .. Ì√ Ì‰« „‰ Ì·„Õ »· Ì’—Õ √‰Â Ì ’Ê— √‰ «·‘Ì⁄… Â„ „‰ ›Ã—Ê« ÷—ÌÕ ≈„«„ÌÂ„ Õ Ï Ì»——Ê« ·√‰›”Â„ ﬁ · ((( ≈ŒÊ««««««‰Â„ ))) «·”‰… !!«·”‰… ≈ŒÊ«‰‰« .. Ê‰Õ‰ ·« ‰ﬁ · ⁄œÊ‰« ›÷·« ⁄‰ ≈ŒÊ«‰‰« .. Ê ·ﬂ‰ √‰« √ ’Ê— √‰ Â–« «· Õ·Ì· «·”«–Ã ≈Â«‰… ·⁄ﬁÊ· ≈ŒÊ«‰‰« «·”‰… ≈–« √Ê·ÊÂ ‘Ì¡ „‰ «·≈Â „«„ .. Ê«·”ƒ«· Â‰« .. Â· ” ” ÿÌ⁄ Â–Â «·⁄ﬁ·Ì… «· Ì  Õ«Ê· √‰  Œœ⁄ ≈ŒÊ«‰‰« «·”‰… «·ÕﬁÌﬁÌÌ‰ √‰   Ã—œ „‰ «· ﬁ·Ìœ «·√⁄„Ï ·„‰ÂÃÌ… „Õ„œ »‰ ⁄»œ «·ÊÂ«» Ê  »‰Ï «·„œ«—” «·”‰Ì… «·”·„Ì… .. √„ ” Ã„œ ‰›”Â« √ﬂÀ— Ê√ﬂÀ—øø<br />
<br />
ÿÌ» Ì« „Ê«·Ì «·Â«·ﬂ «·Œ„Ì‰Ì Ê⁄ —… ”Ìœ‰« „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ „‰ﬂ„ »—«¡ «ﬁ—√ Â–« «·„ﬁ«· :<br />
<br />
<br />
«·≈”·«„Ì:  œ„Ì— 10 „”«Ãœ ··”‰… Ê≈⁄œ«„ Õ—«” <br />
<br />
√”«„… „ÂœÌ „‰ ·‰œ‰ : ﬁ«· «·Õ“» «·≈”·«„Ì «·⁄—«ﬁÌ »—∆«”… ‰«∆» «·—∆Ì” «·⁄—«ﬁÌ ÿ«—ﬁ «·Â«‘„Ì° ≈‰ „·Ì‘Ì«  „”·Õ… œ„—  ÊÂ«Ã„  10 „”«Ãœ ”‰Ì… ›Ì „‰«ÿﬁ »€œ«œ ÊÃ‰Ê»Â« Ê«·»’—… Ê«·„Õ„ÊœÌ… Ê«·«”ﬂ‰œ—Ì…° Êﬁ«„  »≈⁄œ«„ ⁄œœ „‰ Õ—«”Â« „‰–  ›ÃÌ— „∆–‰ Ì „—ﬁœ «·≈„«„Ì‰ «·⁄”ﬂ—ÌÌ‰ ›Ì ”«„—«¡ ’»«Õ √„”. »Ì‰„«  Ê”⁄  Õ„·… «·≈⁄ ﬁ«·«  ·Õ—«” «·„—ﬁœ° · ‘„· √›—«œ« „‰ «·‘—ÿ… ›Ì Êﬁ  √ŸÂ— ‘—Ìÿ ⁄—÷ Â Ã„«⁄… &quot;œÊ·… «·⁄—«ﬁ «·≈”·«„Ì…&quot; ⁄·Ï «·≈‰ —‰   ‰›Ì–Â« «·≈⁄œ«„ »√—»⁄… ⁄‘— ‘—ÿÌ« ÊÃ‰œÌ« ⁄—«ﬁÌ«. <br />
<br />
Ê√ﬂœ «·Õ“» √‰ «·„Ì·Ì‘Ì«  «·≈—Â«»Ì… ‰”›  À·«À… ÃÊ«„⁄ ›Ì «·≈”ﬂ‰œ—Ì… Ã‰Ê» »€œ«œ° ÊÂÌ  Ã«„⁄ ÕÿÌ‰ ÊÃ«„⁄ «·≈”ﬂ‰œ—Ì… «·ﬂ»Ì— ÊÃ«„⁄ ⁄»œ «··Â «·Ã»Ê—Ì Ê–·ﬂ »Ê”«ÿ… «·⁄»Ê«  «·‰«”›…° ≈÷«›… ≈·Ï «·≈” Ì·«¡ ⁄·Ï Ã«„⁄ «·›«—Êﬁ. Ê√÷«› √‰ «·„·Ì‘Ì«  ﬁ«„  ﬂ–·ﬂ »„Â«Ã„… „”«Ãœ «·Õ”‰Ì‰ Ê«·ﬂÊ«“ Ê«·⁄À„«‰ ›Ì „œÌ‰… «·»’—… «·Ã‰Ê» »€œ«œ Â«œ∆… Ê6 ¬·«› ⁄”ﬂ—Ì »⁄„·Ì«  ›Ì ”«„—«¡  <br />
Ì…° ≈÷«›… «·Ï ﬁÌ«„ „Ã„Ê⁄…  — œÌ “Ì ﬁÊ«  «·Õ—” «·Êÿ‰Ì »≈⁄œ«„ 4 Õ—«” ·Ã«„⁄ ⁄À„«‰ »‰ ⁄›«‰ ›Ì «·»’—…. ÊÂ«Ã„ „”·ÕÊ‰ »«·√”·Õ… «·Œ›Ì›… Ê«·ﬁ–«∆› ·„œ… ”«⁄ Ì‰ „”Ãœ« ›Ì „œÌ‰… «·»’—…° «·√„— «·–Ì œ⁄« ⁄·„«¡ œÌ‰ ‘Ì⁄… Ê”‰… ≈·Ï ⁄ﬁœ «Ã „«⁄ · œ«—” ﬂÌ›Ì…  ÿÊÌﬁ «·„Êﬁ› Ê„‰⁄ «‰œ·«⁄ «⁄„«· ⁄‰› ÿ«∆›Ì… ›Ì Â–Â «·„œÌ‰… «· Ì Ì”ﬂ‰Â« Œ·Ìÿ „‰ «·”‰… Ê«·‘Ì⁄….<br />
<br />
Ê√Ê÷Õ  √‰ Â–Â «·„·Ì‘Ì«  ·„  ﬂ › »«·ÂÃÊ„ ⁄·Ï «·„”«Ãœ° Ê≈‰„« ﬁ«„  »≈⁄œ«„ «·„Ê«ÿ‰Ì‰ ›Ì «·‘Ê«—⁄ ÕÌÀ ﬁ«„  »≈⁄œ«„ À·«À… „Ê«ÿ‰Ì‰ „‰ √Â«·Ì „‰ÿﬁ… «·”ÌœÌ… ›Ì „Õÿ… €«“ «·”ÌœÌ… ›Ì ÷Ê«ÕÌ »€œ«œ. Ê›Ì «·⁄«’„… Ê›Ê— «·≈⁄·«‰ ⁄‰  ›ÃÌ— ”«„—«¡ ’»«Õ √„”° ﬁ«„  «·„·Ì‘Ì«  »Õ—ﬁ Ã«„⁄ «·—»Ì⁄Ì ›Ì „‰ÿﬁ… “ÌÊ‰… ﬁ—» ‘«—⁄ ›·”ÿÌ‰ Ê≈Õ—«ﬁ Ã«„⁄ Œ÷Ì— «·Ã‰«»Ì ›Ì „‰ÿﬁ… «·»Ì«⁄. Ê√÷«› √‰ „”·ÕÌ «·„·Ì‘Ì«  Â«Ã„Ê« ›Ì »€œ«œ ﬂ–·ﬂ Ã«„⁄ √Â· «·’›… ›Ì „‰ÿﬁ… «·‘—ÿ… «·Œ«„”…° Êﬁ«„  »Âœ„ „‰«— Â ﬂ„« ﬁ«„  »ﬁ’› Ã«„⁄ „Õ„œ —”Ê· «··Â »ﬁ–«∆› «·Â«Ê‰ ›Ì „‰ÿﬁ… «·ÃÂ«œ „„« √œÏ ≈·Ï „ﬁ · ⁄œœ „‰ «·„œ‰ÌÌ‰ ÊÃ—ÕÂ„.  ﬂ„« ﬁ’›  „‰ÿﬁ… «·”ÌœÌ… »ﬁ–«∆› «·Â«Ê‰° „„« √œÏ ≈·Ï „ﬁ · ÿ›·…  »·€ „‰ «·⁄„— 12 ⁄«„«... Ê›Ì „‰ÿﬁ… «·€“«·Ì… Â«Ã„  «·„Ì·Ì‘Ì«  Ã«„⁄ «·„Â«Ã—Ì‰ ›Ì «·„‰ÿﬁ… . Êﬁ«· «·Õ“» «·«”·«„Ì ≈‰ „ÊÃ… «·⁄‰› «· Ì  ﬁÊ„ »Â« «·„Ì·Ì‘Ì«  Â–Â ÷œ «·„”«Ãœ Ê«·„Ê«ÿ‰Ì‰  Ã—Ì ⁄·Ï «·—€„ „‰ Œÿ… ›—÷ ÕŸ— «· ÃÊ«· «·–Ì  ›—÷Â «·ÕﬂÊ„…. «„« ›Ì «·„Õ„ÊœÌ… Ã‰Ê» »€œ«œ° ›ﬁœ  „ «·≈⁄ œ«¡ ⁄·Ï Ã«„⁄ «·„’ÿ›Ï Ê«·Ã«„⁄ «·ﬂ»Ì— ›Ì «·„œÌ‰… ‰›”Â« .<br />
<br />
Ê ⁄—÷  À·«À… „”«Ãœ ”‰Ì… ›Ì »·œ… «·«”ﬂ‰œ—Ì… (50 ﬂ·„ ‘„«·Ì „œÌ‰… «·Õ·…) «·Ï «·Õ—ﬁ Ê«· œ„Ì— »⁄»Ê«  ‰«”›… ⁄·Ï «ÌœÌ Ã„«⁄«  „”·Õ… «··Ì·… «·„«÷Ì… ÊÂÌ „”«Ãœ «·«”ﬂ‰œ—Ì… «·ﬂ»Ì— ÊÕÿÌ‰ Ê⁄»œ «··Â.<br />
<br />
Ê ›—÷ «·ÕﬂÊ„… «·⁄—«ﬁÌ… „‰– ÌÊ„ «„” ÕŸ—« ⁄·Ï «· ÃÊ· ›Ì „œÌ‰ Ì »€œ«œ Ê”«„—«¡ ›Ì «ÿ«—  œ«»Ì— «„‰Ì… ’«—„… ··ÕÌ·Ê·… œÊ‰ «‰œ·«⁄ «⁄„«· ⁄‰› «‰ ﬁ«„Ì… »Ì‰ «·ÿ«∆› Ì‰ «·‘Ì⁄Ì… Ê«·”‰Ì…. Ê ⁄—÷ „—ﬁœ «·«„«„ÌÌ‰ «·⁄”ﬂ—ÌÌ‰ ›Ì «·À«‰Ì Ê«·⁄‘—Ì‰ „‰ ‘»«ÿ (›»—«Ì—) „‰ «·⁄«„ «·„«÷Ì · ›ÃÌ— „„«À·° √·Õﬁ «÷—«—« »«·€… »ﬁ» Â «·–Â»Ì…° «⁄ﬁ» Â „ÊÃ… ⁄‰› ÿ«∆›Ì… Ê«”⁄… «·‰ÿ«ﬁ «Êœ  »ÕÌ«… ¬·«› „‰ «·⁄—«ﬁÌÌ‰.<br />
<br />
Ê„‰ ÃÂ Â° √ﬂœ «··Ê«¡ ⁄»œ «·ﬂ—Ì„ Œ·› „œÌ— „—ﬂ“ «·ﬁÌ«œ… «·Êÿ‰Ì ›Ì Ê“«—… «·œ«Œ·Ì… «·œ«Œ·Ì… «·ÌÊ„ √‰ «·Ê“«—… «⁄ ﬁ·  Ã„Ì⁄ «·„”ƒÊ·Ì‰ ⁄‰ Õ—«”… „—ﬁœ «·≈„«„Ì‰ «·⁄”ﬂ—ÌÌ‰ ›Ì ”«„—«¡ ⁄·Ï Œ·›Ì…  ›ÃÌ— „‰«— Ì «·„—ﬁœ° Ê≈‰ «· ÕﬁÌﬁ „⁄Â„ „« “«· Ã«—Ì« ÕÊ· „·«»”«  «·Õ«œÀ „‰ ﬁ»· ·Ã‰…  ÕﬁÌﬁ ⁄·Ì« Ì—√”Â« —∆Ì” √—ﬂ«‰ «·ÃÌ‘ Ê ÷„ ›Ì ⁄÷ÊÌ Â« „Ã„Ê⁄… „‰ „„À·Ì «·Ê“«—«  «·√„‰Ì… Ê«·„Œ ’Ì‰ «·Ã‰«∆ÌÌ‰.<br />
<br />
Ê√Ê÷Õ ›Ì  ’—ÌÕ ’Õ«›Ì √‰ „—ﬁœ «·≈„«„Ì‰ «·⁄”ﬂ—ÌÌ‰° ﬂ«‰ ÌŒ÷⁄ ·›ÊÃ ÿÊ«—∆ „Õ«›Ÿ… ’·«Õ «·œÌ‰ ÊﬁÊ… Õ„«Ì… «·„‰‘√… »€Ì… «·Õ—«”…° Ê≈‰ ·Ê«¡ „‰ «·ÃÌ‘ «·⁄—«ﬁÌ  „  ﬂ·Ì›Â »Õ—«”… «·„—ﬁœ «÷«›… ≈·Ï ≈—”«· ﬁÊ«  „‰ «·‘—ÿ… ·Õ„«Ì… „ÕÌÿ «·„—ﬁœ. Ê√÷«› «‰ ﬁÊ«  «·«„‰ «·⁄—«ﬁÌ… Ê»√„— „‰ «·ﬁ«∆œ «·⁄«„ ··ﬁÊ«  «·„”·Õ… —∆Ì” «·Ê“—«¡ ‰Ê—Ì «·„«·ﬂÌ »«‘—  » √„Ì‰ «·ÿ—Ìﬁ „‰ ‘„«· »€œ«œ ÊÕ Ï ”«„—«¡ „‰ Œ·«· ‰‘— ﬁÊ«  „‰ «·ÃÌ‘ Ê«·‘—ÿ… Ê ﬂÀÌ› ‰ﬁ«ÿ «· › Ì‘ Ê ”ÌÌ— œÊ—Ì«  „‘ —ﬂ…° „‘Ì—« ≈·Ï √‰ «·Ê“«—… „’„„… ⁄·Ï ≈⁄«œ… «·√„‰ Ê«·‰Ÿ«„ ›Ì „œÌ‰… ”«„—«¡ Ê«·„‰«ÿﬁ «·„ÕÌÿ… »Â«.<br />
<br />
Ê„‰ ÃÂ Â° ﬁ«· «·ÃÌ‘ «·«„Ì—ﬂÌ ≈‰Â  „ ≈÷«›… ≈·Ï «·ﬁ»÷ ⁄·Ï Õ—«” «·„—ﬁœ° «⁄ ﬁ«· 16 „‰ —Ã«· «·‘—ÿ… »Ì‰Â„ ÷«»ÿ ﬂ»Ì—. Ê ⁄ »— „œÌ‰… ”«„—«¡ „‰ «·„œ‰ «·⁄—«ﬁÌ… «·ﬁœÌ„… Ê«·„ﬁœ”… Ê ÷„ «·≈„«„Ì‰ ⁄·Ì «·Â«œÌ Ê«·Õ”‰ «·⁄”ﬂ—Ì Ê “Œ— »«·¬À«— «·⁄—»Ì… Ê«·≈”·«„Ì…° Êﬂ«‰  „—ﬂ“« „Â„« ··⁄·Ê„ Ê«·›‰Ê‰ «·≈”·«„Ì…. Ê ﬁ⁄ «·„œÌ‰… ⁄·Ï «·÷›… «·‘—ﬁÌ… ·‰Â— œÃ·… Ê »⁄œ ‰ÕÊ 118 ﬂ·„ ≈·Ï «·‘„«· „‰ «·⁄«’„… »€œ«œ. <br />
<br />
«·„’œ—http://www.elaph.com/ElaphWeb/Politics/2007/6/240685.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√“Â—</div><div class="date">15-06-07, 04:30 AM</div></div><div class="posttext">«‰«  €Ì»  ⁄‰ «·„‰ œÏ ·√”«»Ì⁄ »”»» «·≈‰‘€«· »«·≈„ Õ«‰«  ·ﬂ‰ ⁄‰œ„« ‘«Âœ  „« ÕœÀ „‰  ›ÃÌ— ·„‰«— Ì ÷—ÌÕ «·≈„«„Ì‰ «·⁄”ﬂ—ÌÌ‰ Œÿ— ⁄·Ï »«·Ì √‰ √œŒ· ≈·Ï «·„‰ œÏ ·œﬁ«∆ﬁ ⁄·Ï «·√ﬁ· ·√—Ï √‰Â Â· Â‰«ﬂ „‰’› „‰ﬂ„ Ì« √ÌÂ« «·„œ«›⁄Ê‰ ﬂ„«  “⁄„Ê‰ ⁄‰ «·”‰… ›„«–« ÊÃœ øø «‰« ÕﬁÌﬁ… „’œÊÊÊÊÊ„ .. ’œ„… ﬂ»Ì—… .. »⁄œ √‰ Õ–— «·⁄œÌœ „‰ ⁄·„«¡ «·‘Ì⁄… „‰‰ „ﬁ«»·… „”«Ãœ «·”‰… »«·„À· Ê»⁄œ √‰ √ﬂœÊ« ⁄·Ï „”√·… ÷»ÿ «·‰›” .. Ì√ Ì‰« „‰ Ì·„Õ »· Ì’—Õ √‰Â Ì ’Ê— √‰ «·‘Ì⁄… Â„ „‰ ›Ã—Ê« ÷—ÌÕ ≈„«„ÌÂ„ Õ Ï Ì»——Ê« ·√‰›”Â„ ﬁ · ((( ≈ŒÊ««««««‰Â„ ))) «·”‰… !!«·”‰… ≈ŒÊ«‰‰« .. Ê‰Õ‰ ·« ‰ﬁ · ⁄œÊ‰« ›÷·« ⁄‰ ≈ŒÊ«‰‰« .. Ê ·ﬂ‰ √‰« √ ’Ê— √‰ Â–« «· Õ·Ì· «·”«–Ã ≈Â«‰… ·⁄ﬁÊ· ≈ŒÊ«‰‰« «·”‰… ≈–« √Ê·ÊÂ ‘Ì¡ „‰ «·≈Â „«„ .. Ê«·”ƒ«· Â‰« .. Â· ” ” ÿÌ⁄ Â–Â «·⁄ﬁ·Ì… «· Ì  Õ«Ê· √‰  Œœ⁄ ≈ŒÊ«‰‰« «·”‰… «·ÕﬁÌﬁÌÌ‰ √‰   Ã—œ „‰ «· ﬁ·Ìœ «·√⁄„Ï ·„‰ÂÃÌ… „Õ„œ »‰ ⁄»œ «·ÊÂ«» Ê  »‰Ï «·„œ«—” «·”‰Ì… «·”·„Ì… .. √„ ” Ã„œ ‰›”Â« √ﬂÀ— Ê√ﬂÀ—øø<br />
<br />
√Ì Ÿ»ÿ ‰›” Ì«—«›÷Ì ..<br />
<br />
 Ÿ»ÿ «·‰›” ÌﬂÊ‰ »Œ—ﬁ √Ã”«œ √Â· «·”‰… »«·œ—Ì· Ê«·—ﬁ’ ⁄·Ï ÃÀÀÂ„ ... ÊÂ–« «·„·⁄Ê‰ «·Œ«∆‰ «·’‰„ «·”” «‰Ì .. Ì⁄ÿÌ «·≈‘«—… ·√ »«⁄… ·ﬁ · «Â· «·”‰… .. ﬁ«· ≈ÌÂ ﬁ«· Ÿ»ÿ ‰›” ..!!<br />
<br />
 ·⁄‰… «··Â ⁄·Ï ⁄»œ «·√„—Ìﬂ«‰ «·”” «‰Ì «·„Õ‰ÿ Ê⁄·Ï ‘Ì⁄… ¬· «·»Ì  «·√»Ì÷ «·ŒÊ‰… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">15-06-07, 09:33 AM</div></div><div class="posttext">http://www.almeshkat.com/vb/images/slam.gif<br />
http://www.almeshkat.com/vb/images/bism.gif<br />
<br />
«·Õ„œı ··Âˆ Ê«·’·«…ı Ê«·”·«„ı ⁄·Ï —”Ê·ˆ «··Âˆ ’·Ï «··Âı ⁄·ÌÂ Ê”·„ ... <br />
<br />
http://www.dm3t.com/uploads/9645858af3.jpg<br />
<br />
ﬁ«·  ⁄«·Ï : &quot; ÊÛ„Û«  ıŒ˙›ˆÌ ’ıœıÊ—ıÂı„˙ √Ûﬂ˙»Û—ı &quot; [ ¬· ⁄„—«‰ : 118 ] . <br />
 Êﬁ«·  ⁄«·Ï : &quot; ÊÛﬂÛ–Û·ˆﬂÛ ‰›Û’¯ˆ·ı «·¬ÌÛ« ˆ ÊÛ·ˆ Û”˙ Û»ˆÌ‰Û ”Û»ˆÌ·ı «·˙„ıÃ˙—ˆ„ˆÌ‰Û &quot; [ «·√‰⁄«„ : 55 ]<br />
 Êﬁ«·  ⁄«·Ï : &quot; ﬁÛœ˙ »ÛœÛ ˆ «·˙»Û€˙÷Û«¡ „ˆ‰˙ √Û›˙ÊÛ«ÂˆÂˆ„˙ ÊÛ„Û«  ıŒ˙›ˆÌ ’ıœıÊ—ıÂı„˙ √Ûﬂ˙»Û—ı &quot; [ ¬· ⁄„—«‰ : 118 ] .<br />
 Êﬁ«·  ⁄«·Ï : &quot; √Û„˙ ÕÛ”ˆ»Û «·¯Û–ˆÌ‰Û ›ˆÌ ﬁı·ıÊ»ˆÂˆ„ „¯Û—Û÷Ò √Û‰ ·¯Û‰ ÌıŒ˙—ˆÃÛ «··¯ÛÂı √Û÷˙€Û«‰ÛÂı„˙ &quot; [ „Õ„œ : 29 ] .<br />
›Ì ﬂ·¯ ÌÊ„Ú  ‰ﬂ‘›ı «·Õﬁ«∆ﬁ ° ÊÌ›÷Õı «··Âı «·„Ã—„Ì‰ Ê«·„‰«›ﬁÌ‰ „‰ «·—«›÷Â «·«‘—«—« «·„⁄ œÌ‰ ° Ê„Â„« √ŸÂ—Ê« «Œ“«Â„ «··Â „‰ «·ﬂ·«„ˆ «·„‰„ﬁ Ê⁄œ„ «·⁄œ«Ê… ≈·« √‰ Ìﬂ‘›Â„ «··Âı ⁄·Ï ÕﬁÌﬁ Â„ ° „‰– «Õ ·«· √„—Ìﬂ« ·√—÷ˆ «·—«›œÌ‰ » ŒÿÌÿÚ „‰ √Õ›«œˆ «»‰ˆ ”»√ Ê«·›÷«∆Õ   —Ï ° ≈Ì—«‰ «·„ÃÊ”Ì… ·Â« ÌœÒ ›Ì «·⁄—«ﬁˆ ⁄‰ ÿ—Ìﬁˆ ⁄„·«∆Â« «·„ÃÊ”ˆ „‰ √„À«· «·Œ»ÌÀ «·„«ﬂ— «·„«·ﬂÏ Ê«·„Ã—„ Ê ⁄»œ «·⁄“Ì“ «·ÕﬂÌ„ Ê«·Ã⁄›—Ï Ê„ﬁ œÏ «·ﬁ–—   Ê€Ì—Â„ „‰ «–‰«» «Ì—«‰ «·–Ì‰ Ì‘‰Ê‰ Õ—» ‘⁄Ê«ƒ¡ «Â· «·”‰Â ·«ÂÊ«œÂ ›ÌÂ« ° Ê»⁄œ ‰Ã«Õˆ ≈Ì—«‰ ›Ì «· €·€· ›Ì «·⁄—«ﬁ  —Ìœ «· Ê”⁄ ·Ì‘„· ‰›Ê–Â« Ã„Ì⁄ «·⁄«·„ «·≈”·«„Ì «·”‰Ì .<br />
<br />
—Õ„ «··Â ‘ÌŒ «·«”·«„ «»‰  Ì„Â ›ﬁœ ⁄—› «·—«›÷Â Ê»Ì‰ ÕﬁÌﬁ Â„ Êﬂ‘› „⁄ ﬁœÂ„...<br />
ÕÌÀ ﬁ«· ..<br />
<br />
«‰ «Õ›«œ Ê«»˙‰ı«¡ «·⁄Û·˙ﬁÛ„ˆÌ¯ˆ ... «”˙„Ò ÌÛœı·¯ı ⁄Û·ÛÏ «·ŒˆÌÛ«‰Û…ˆ ÊÛ«·€Ûœ˙—ˆ ... «”˙„Ò ÌÛœı·¯ı ⁄Û·ÛÏ ”ıﬁıÊ˙ÿˆ «·œ¯ÛÊ·Û…ˆ «·⁄Û»¯Û«”ˆÌ¯Û…ˆ ... «”˙„Ò ÌÛœı·¯ı ⁄Û·ÛÏ „ıÊÛ«·«Û…ˆ «·ﬂı›¯Û«—ˆ ... «”˙„Ò ·«Û ÌÛŒ˙·ıÊ „ˆ‰˙Âı ⁄Û’˙—Ò √ÛÊ „ˆ’˙—Ò ÕÛÌ˙À„Û« ÊıÃˆœ «·—¯Û«›ˆ÷¯Û…ı ... «”˙„Ò ·«Û ÌÛŒ˙·ıÊ „ˆ‰˙Âı ﬂˆ Û«»Ò ”ıÿˆ— ›ˆÌÂˆ «· ¯Û«—ˆÌ˙Œı «·≈ˆ”·«Û„ˆÌ¯ı . <br />
Êﬂ„« ﬁÛ«·Û ‘ÛÌ˙Œı «·≈ˆ”˙·«Û„ˆ «»˙‰ı  ÛÌ˙„ˆÌ¯Û…Û ›ˆÌ &quot; „ˆ‰˙ÂÛ«Ãˆ «·”¯ı‰¯Û…ˆ &quot; (3/243) : &quot; ≈ˆ‰¯Û √Û’·Û ﬂı· ›ˆ ˙‰Û…Ú ÊÛ»Û·ˆÌ¯Û…Ú Âı„ «·‘¯ˆÌ˙⁄Û…ı ° ÊÛ„Û‰˙ «‰˙÷ÛÊÛÏ ≈ˆ·ÛÌ˙Âˆ„˙ ° ÊÛﬂÛÀˆÌ˙—ı „ˆ‰˙ «·”¯ıÌıÊ˙›ˆ «·¯Û ˆÌ ›ˆÌ «·≈ˆ”˙·«Û„ˆ ° ≈ˆ‰¯Û„Û« ﬂÛ«‰Û „ˆ‰˙ ÃˆÂÛ ˆÂˆ„ ° ÊÛ»ˆÂˆ„  Û”˙ Û—  «·“¯‰Û«œﬁÛ…ı &quot; .«.Â‹. ÊÛﬁÛ«·Û √ÛÌ˙÷« (4/110) : &quot; ›ÛÂı„ ÌıÊ«·ıÊ‰Û √Û⁄˙œÛ«¡Û «·œ¯ˆÌ˙‰ˆ «·¯Û–ˆÌ˙‰Û ÌÛ⁄˙—ˆ›ı ﬂı· √ÛÕÛœÚ „ı⁄«œÛ« ˆÂˆ„ „ˆ‰Û «·ÌÛÂıÊ˙œˆ ÊÛ«·‰¯Û’Û«—ÛÏ ÊÛ«·„ı‘˙—ˆﬂˆÌ˙‰Û ° ÊÛÌı⁄Û«œıÊ‰Û √ÛÊ˙·ˆÌÛ«¡Û «··Âˆ «·¯Û–ˆÌ˙‰Û Âı„ ŒˆÌÛ«—ı √ÛÂ˙·ˆ «·œ¯ˆÌ˙‰ˆ ° ÊÛ”Û«œÛ« ˆ «·„ı ¯ÛﬁˆÌ˙‰Û ... ÊÛﬂÛ–Û·ˆﬂÛ ﬂÛ«‰ıÊ« „ˆ‰˙ √Û⁄˙ŸÛ„ˆ «·√Û”»Û«»ˆ ›ˆÌ «”˙ Ì·«Û¡ˆ «·‰¯Û’Û«—ÛÏ ﬁÛœˆÌ˙„« ⁄Û·ÛÏ »ÛÌ˙ ˆ «·„Ûﬁ˙œˆ”ˆ ÕÛ ¯ÛÏ «”˙ Û‰˙ﬁÛ–ÛÂı «·„ı”˙·ˆ„ıÊ˙‰Û „ˆ‰˙Âı„ &quot; .«.Â‹<br />
<br />
ÊÂ‰«<br />
«·„Ì·Ì‘Ì«  «·‘Ì⁄Ì…  Â«Ã„ Ê Õ—ﬁ „”«Ãœ «·”‰¯… »‹ &quot;«·»’—…&quot; (http://www.albainah.net/index.aspx?function=Item&amp;id=16561)<br />
<br />
http://www.albainah.net/itemsImages/milishya-almahdi08[1].jpg<br />
<br />
Â«Ã„  „Ì·Ì‘Ì«  ‘Ì⁄Ì… ⁄œ… „”«Ãœ ”ı‰Ì¯… ›Ì &quot;«·»’—…&quot; Ê√Õ—ﬁ  „”Ãœ« ¬Œ—° Ê–·ﬂ ⁄ﬁ» «·≈⁄·«‰ ⁄‰  ›ÃÌ— „∆–‰ Ì˙ „—ﬁœ «·≈„«„Ì‰ ›Ì &quot;”«„—«¡&quot;.<br />
<br />
Ê√›«œ „’œ— ›Ì «·Êﬁ› «·”‰¯Ì √‰¯ „Ì·Ì‘Ì«  „”·¯Õ… Â«Ã„  Ã«„⁄ &quot;«·Õ”‰Ì‰&quot; Ê«Œ ÿ›  «·Õ—” Êﬁ«„  ›Ì„« »⁄œ »Õ—ﬁ «·„”Ãœ Ê≈÷—«„ «·‰«— ›ÌÂ° Ê»⁄œ –·ﬂ √ÿ·ﬁ  ”—«Õ «·Õ—¯«” ›Ì „ﬂ«‰ »⁄Ìœ ⁄‰ „—ﬂ“ «·„œÌ‰….<br />
<br />
ﬂ„« Â«Ã„  „Ã„Ê⁄«  „”·¯Õ… Ã«„⁄ &quot;«·ﬂÊ«“&quot; ›Ì „—ﬂ“ „œÌ‰… &quot;«·»’—…&quot; »«·ﬁ‰«»· «·ÌœÊÌ… Ê«·ﬁ«–›«  «·’«—ÊŒÌ…∫ · ÕœÀ √÷—«—« »«·€… ›Ì «·Ã«„⁄° Êﬂ–·ﬂ «·Õ«· ›Ì Ã«„⁄ &quot;«·⁄»«ÌÃÌ&quot; «·–Ì Ìﬁ⁄ ›Ì „—ﬂ“ „œÌ‰… &quot;«·»’—…&quot;° ÕÌÀ ÂÊÃ„ »«·ﬁ«–›«  «·’«—ÊŒÌ… Ê«·√”·Õ… «·„ Ê”ÿ….<br />
<br />
Ê›Ì ‘„«· «·»’—…, Â«Ã„ „”·¯ÕÊ‰ Ã«„⁄ &quot;«·⁄À„«‰&quot; «·Ê«ﬁ⁄ ›Ì „‰ÿﬁ… «·„⁄ﬁ· ‘„«· «·„œÌ‰…° Êœ«—  «‘ »«ﬂ«  ﬂÀÌ›… »Ì‰ Õ—” «·Ã«„⁄ Ê«·„Â«Ã„Ì‰° Ê–ﬂ—  „’«œ— ⁄—«ﬁÌ… √‰¯ ‘ﬁÌﬁ ≈„«„ «·„”Ãœ ﬁ÷Ï ‰Õ»Â Ã—«¡ «·«‘ »«ﬂ«  «·„” „—… Õ Ï «·¬‰.<br />
<br />
Ê›Ì «·≈ÿ«— –« Â,  ⁄—¯÷ „—ﬁœ «·’Õ«»Ì &quot;ÿ·Õ… »‰ ⁄»Ìœ «··Â&quot; ··ÂÃÊ„ „‰ ﬁˆ»· Ã„«⁄«  „”·¯Õ…° Ê·„ Ì⁄·„ „œÏ «·√÷—«— «· Ì ·Õﬁ  »Â.<br />
<br />
„‰ Ã«‰» ¬Œ—, ›—÷  «·”·ÿ«  «·√„‰Ì… ÕŸ— «· ÃÊ«· ›Ì «·„œÌ‰… »⁄œ Â–Â «·√Õœ«À° Ì»œ√ «·⁄„· »Â „‰ «·”«⁄… «·À«·À… ⁄’—« »«· ÊﬁÌ  «·„Õ·Ì.<br />
<br />
Â–«° Êﬂ«‰  ÂÌ∆… ⁄·„«¡ «·„”·„Ì‰ ﬁœ « Â„  √ÃÂ“… ›Ì «·ÕﬂÊ„… «·⁄—«ﬁÌ… »«· Ê—ÿ ›Ì  ›ÃÌ— „—ﬁœ «·≈„«„Ì‰ ›Ì &quot;”«„—«¡&quot;° „ÿ«·»… »≈Ã—«¡  ÕﬁÌﬁÚ ›Ê—Ì ·Ìﬁ›Û «·‘⁄»ı «·⁄—«ﬁÌ ⁄·Ï «·Õﬁ«∆ﬁ.<br />
ÊÂ‰«<br />
„‘«ÌŒ Ì” ‰ﬂ—Ê‰ «·«⁄ œ«¡ ⁄·Ï „”«Ãœ «·”‰… Ê«·‘ÿÌ Ì‘Ì— ≈·Ï «·’œ— Ê«·„«·ﬂÌ (http://www.alwatan.com.kw/Default.aspx?MgDid=513020&amp;pageId=35)<br />
<br />
------------------<br />
<br />
ÊÂ‰« »⁄÷ „Ã«“— «·’›ÊÌÌ‰  ÷œ «Â· «·”‰Â ›Ï «·⁄—«ﬁ..!!<br />
http://www.123shia.net/mon.htm<br />
<br />
ÊÂ‰« Êﬂ«·… Õﬁ ›ÌÂ« «·ﬂÀÌ— „‰ «·«Œ»«— Ê«·Õﬁ«∆ﬁ ⁄‰ «Â· «·⁄—«ﬁ <br />
http://www.76news.net/</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê«·Ì ··⁄ —…</div><div class="date">15-06-07, 01:44 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1590;&#1581; .. &#1571;&#1606;&#1575; &#1571;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1576;&#1603;&#1604; &#1571;&#1588;&#1603;&#1575;&#1604;&#1607; .. &#1608;&#1603;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1571;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; .. &#1608;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1578;&#1609; &#1589;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1571;&#1605;&#1585; &#1576;&#1587;&#1601;&#1603; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1573;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1610;&#1602;&#1583;&#1587;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; .. &#1604;&#1584;&#1604;&#1603; &#1571;&#1606;&#1575; &#1571;&#1593;&#1608;&#1583; &#1608;&#1571;&#1602;&#1608;&#1604; &#1610;&#1575; &#1593;&#1602;&#1575;&#1604; &#1610;&#1575; &#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1610;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; .. &#1607;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1581;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1578;&#1607;&#1583;&#1610;&#1605; &#1605;&#1585;&#1575;&#1602;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;&#1567;&#1567; &#1607;&#1604; &#1571;&#1605;&#1585; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1601;&#1578;&#1575;&#1608;&#1610;&#1607; &#1576;&#1607;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1567;&#1567;&#1567; &#1601;&#1571;&#1610; &#1573;&#1587;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575;&#1567;&#1567; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1573;&#1587;&#1604;&#1575;&#1605;&#1611;&#1575; &#1610;&#1601;&#1580;&#1585; &#1608;&#1610;&#1607;&#1583;&#1605; &#1608;&#1610;&#1584;&#1576;&#1581; !! &#1607;&#1604; &#1578;&#1587;&#1605;&#1608;&#1606; &#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1606; &#1578;&#1601;&#1580;&#1610;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1567;&#1567; &#1571;&#1606;&#1575; &#1601;&#1602;&#1591; &#1571;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1571;&#1606; &#1578;&#1583;&#1610;&#1606;&#1608; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1580;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; &#1608;&#1578;&#1593;&#1604;&#1606;&#1608;&#1575; &#1585;&#1601;&#1590;&#1603;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1608;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1605;&#1575;&#1605; &#1603;&#1604; &#1575;&#1604;&#1571;&#1605;&#1605; .. &#1601;&#1607;&#1575; &#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1606; &#1585;&#1601;&#1590;&#1610; &#1604;&#1607;&#1583;&#1605; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1591;&#1575;&#1604;&#1605;&#1575; &#1589;&#1604;&#1610;&#1578; &#1571;&#1606;&#1575; &#1608;&#1594;&#1610;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610;&#1607;&#1575; &#1607;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1604;&#1604;&#1607; .. &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1575;&#1580;&#1583; &#1587;&#1606;&#1577; &#1571;&#1608; &#1605;&#1587;&#1575;&#1580;&#1583; &#1588;&#1610;&#1593;&#1577; .. &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1571;&#1610;&#1578;&#1605; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1610; &#1571;&#1603;&#1583; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1606;&#1589;&#1606;&#1593; &#1605;&#1593; &#1605;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1585;&#1579; &#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1567;&#1567; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1577; &#1581;&#1602;&#1611;&#1575; &#1604;&#1575;&#1605;&#1578;&#1579;&#1604;&#1608;&#1575; &#1604;&#1571;&#1605;&#1585; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1605; &#1601;&#1602;&#1591; &#1587;&#1610;&#1591;&#1585; &#1575;&#1604;&#1580;&#1607;&#1604; &#1593;&#1604;&#1609; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; .. &#1607;&#1605; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1593;&#1606; &#1605;&#1606; &#1601;&#1580;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1588;&#1610;&#1569; .. &#1608;&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1573;&#1607;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1604;&#1575; &#1578;&#1578;&#1581;&#1589;&#1604; &#1576;&#1607;&#1583;&#1605;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1578;&#1578;&#1581;&#1589;&#1604; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1608;&#1603;&#1575;&#1585; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; .. &#1601;&#1578;&#1606;&#1576;&#1607;&#1608;&#1575; &#1604;&#1607;&#1584;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; .. &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1593;&#1604;&#1606; &#1585;&#1601;&#1590;&#1606;&#1575; &#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1608;&#1571;&#1606; &#1604;&#1575; &#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1587;&#1606;&#1577; &#1571;&#1608; &#1588;&#1610;&#1593;&#1577; .. &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1587;&#1606;&#1577; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1588;&#1610;&#1593;&#1577; .. &#1608;&#1573;&#1606;&#1605;&#1575; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; &#1608;&#1601;&#1602;&#1591; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; .. &#1604;&#1575;&#1583;&#1610;&#1606; &#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1605;&#1584;&#1607;&#1576; &#1587;&#1608;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">15-06-07, 08:05 PM</div></div><div class="posttext">{ Êﬁœ „ﬂ—Ê« „ﬂ—Â„ Ê⁄‰œ «··Â „ﬂ—Â„ Ê≈‰ ﬂ«‰ „ﬂ—Â„ · “Ê· „‰Â «·Ã»«· }<br />
<br />
·ﬁœ ”„⁄  ›Ì √Œ»«— ﬁ‰«… «·Ã“Ì—… »⁄œ «·«‰›Ã«— ‘«»« ‘Ì⁄Ì« Ì ﬂ·„ ÌﬁÊ· Ê»‹(‹·Õ„Ì… «·’Ê  «·‘Ì⁄Ì… «·ÂÌ—… ) ⁄‰œ «·‘Ì⁄… : (( «·‘—ÿ… „ÊÃÊœ… ° Ê«·„€«ÊÌ— „ÊÃÊ… ° «·≈—Â«»ÌÌ‰ „« «Õ‰« Œ«Ì›Ì‰ „‰Â„ ° ÂÌÃ ﬁ«·Ê« ·‰« ‰ÕÃÌ )) !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê«·Ì ··⁄ —…</div><div class="date">21-06-07, 05:34 PM</div></div><div class="posttext">Â· √‰ „ ›—ÕÊ‰ »Â–« «· ›ÃÌ— øøø ·„«–« «·’„  øøø √Ì‰ «·√’Ê«  «·Õﬁ… «· Ì  œ⁄Ê‰ «‰Â« ›Ìﬂ„ · œÌ‰ Â–Â «·√›⁄«· øøø «ﬂ ›Ì „ »‰›Ì «· ›ÃÌ—«  Ê·ﬂ‰ ·«  ⁄·Ìﬁ ⁄·Ï Â–Â «·Ã—Ì„… .. ”»Õ«‰ «··Â !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·Œÿ«»</div><div class="date">22-06-07, 02:14 PM</div></div><div class="posttext">«·–Ì ›Ã— Â„ «·—«›÷… »ﬁÌ«œ… «Ì—«‰ ÊÕ·›«∆Â« «·«„—Ìﬂ«‰<br />
<br />
»œ·Ì· «‰ »⁄œ «· ›ÃÌ— «·«Ê· ”·„  Â–Â «·«ÊÀ«‰<br />
<br />
··œ«Œ·Ì… «·⁄—«ﬁÌ… «·—«›÷Ì…<br />
<br />
À„ «Ì‰ «· ÕﬁÌﬁ«  «·Ì ÕœÀ  »⁄œ «· ›ÃÌ— «·«Ê·<br />
<br />
·„«–«  ﬂ „  ⁄·ÌÂ« «·œ«Œ·Ì… «–« ﬂ«‰  œ«Œ·Ì… «·—›÷<br />
<br />
Â–Â  —Ìœ ﬂ‘› «·Õﬁ«∆ﬁ<br />
<br />
<br />
·„« »«·‰”»… ·„Êﬁ› «· «·»Ì  „‰ Âœ„ «·«ÊÀ«‰ Ê«·«÷—Õ… <br />
<br />
«· Ì  ﬁ«„ ⁄·Ï «·ﬁ»Ê— ›Ê«÷Õ Ê÷ÊÕ «·‘„” ·Ê ﬂ‰ „   »⁄Ê‰ ¬· «·»Ì  Õﬁ«<br />
<br />
⁄Û‰˙ √Û»ˆÌ ⁄Û»˙œˆ «··¯ÛÂˆ ⁄ ﬁÛ«·Û ﬁÛ«·Û √Û„ˆÌ—ı «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ⁄ »Û⁄ÛÀÛ‰ˆÌ —Û”ıÊ·ı «··¯ÛÂˆ ’ ›ˆÌ ÂÛœ˙„ˆ «·˙ﬁı»ıÊ—ˆ ÊÛ ﬂÛ”˙—ˆ «·’¯ıÊÛ—ˆ<br />
<br />
<br />
<br />
«·ﬂ«›Ì 6/528 ° Ê”«∆· «·‘Ì⁄… 2/870 ° Ã«„⁄ √Õ«œÌÀ «·‘Ì⁄… 3/445.<br />
<br />
<br />
⁄Û‰˙ √Û»ˆÌ ⁄Û»˙œˆ «··¯ÛÂˆ ⁄ ﬁÛ«·Û ﬁÛ«·Û √Û„ˆÌ—ı «·˙„ıƒ˙„ˆ‰ˆÌ‰Û ⁄ »Û⁄ÛÀÛ‰ˆÌ —Û”ıÊ·ı «··¯ÛÂˆ ’ ≈ˆ·ÛÏ «·˙„ÛœˆÌ‰Û…ˆ ›ÛﬁÛ«·Û ·Û«  ÛœÛ⁄˙ ’ıÊ—Û… ≈ˆ·¯Û« „ÛÕÛÊ˙ ÛÂÛ« ÊÛ ·Û« ﬁÛ»˙—« ≈ˆ·¯Û« ”ÛÊ¯ÛÌ˙ ÛÂı ÊÛ ·Û« ﬂÛ·˙»« ≈ˆ·¯Û« ﬁÛ Û·˙ ÛÂı <br />
<br />
<br />
«·ﬂ«›Ì Ã : 6 ’ : 528 ° Ê”«∆· «·‘Ì⁄… 2/869 ° Ã«„⁄ √Õ«œÌÀ «·‘Ì⁄… 3/445.<br />
<br />
<br />
<br />
<br />
<br />
<br />
”Û√Û·Û ”Û„Û«⁄Û…ı »˙‰ı „ˆÂ˙—Û«‰Û ⁄Û‰˙ “ˆÌÛ«—Û…ˆ «·˙ﬁı»ıÊ—ˆ ÊÛ »ˆ‰Û«¡ˆ «·˙„Û”Û«Ãˆœˆ ›ˆÌÂÛ« ›ÛﬁÛ«·Û √Û„¯Û« “ˆÌÛ«—Û…ı «·˙ﬁı»ıÊ—ˆ ›Û·Û« »Û√˙”Û »ˆÂÛ« ÊÛ ·Û« Ìı»˙‰ÛÏ ⁄ˆ‰˙œÛÂÛ« „Û”Û«Ãˆœı <br />
<br />
ÊÛ ﬁÛ«·Û «·‰¯Û»ˆÌ¯ı ’ ·Û«  Û ¯ÛŒˆ–ıÊ« ﬁÛ»˙—ˆÌ ﬁˆ»˙·Û… ÊÛ ·Û« „Û”˙Ãˆœ« ›Û≈ˆ‰¯Û «··¯ÛÂÛ ⁄Û“¯Û ÊÛ ÃÛ·¯Û ·Û⁄Û‰Û «·˙ÌÛÂıÊœÛ ÕˆÌ‰Û « ¯ÛŒÛ–ıÊ« ﬁı»ıÊ—Û √Û‰˙»ˆÌÛ«∆ˆÂˆ„˙ „Û”Û«ÃˆœÛ<br />
<br />
<br />
„‰˛·«ÌÕ÷—Â˛«·›ﬁÌÂ Ã : 1 ’ : 178<br />
<br />
⁄‰ √»Ì ⁄»œ «··Â ⁄·ÌÂ «·”·«„ √‰Â ﬁ«·: ‰ÂÏ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â √‰ Ì’·Ï ⁄·Ï ﬁ»— √Ê Ìﬁ⁄œ ⁄·ÌÂ √Ê Ì»‰Ï ⁄·ÌÂ<br />
<br />
&quot;Ê”«∆· «·‘Ì⁄… 2/869 <br />
<br />
<br />
Ê⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ √‰Â ‰ÂÏ √‰ ÌÃ’’ «·ﬁ»— √Ê Ì»‰Ï ⁄·ÌÂ √Ê √‰ Ìﬁ⁄œ ⁄·ÌÂ<br />
<br />
<br />
„” œ—ﬂ «·Ê”«∆· 1/127.<br />
<br />
<br />
⁄‰ «·≈„«„ «·’«œﬁ —Õ„Â «··Â ﬁ«·: &quot; „‰ √ﬂ· «·”Õ  ”»⁄…: «·—‘Ê… ›Ì «·Õﬂ„ Ê„Â— «·»€Ì Ê√Ã— «·ﬂ«Â‰ ÊÀ„‰ «·ﬂ·» Ê«·–Ì‰ Ì»‰Ê‰ «·»‰«¡ ⁄·Ï «·ﬁ»Ê—&quot;<br />
<br />
<br />
„” œ—ﬂ «·Ê”«∆· 1/127.<br />
<br />
<br />
Ê⁄‰ ⁄·Ì »‰ Ã⁄›— ﬁ«·: ”√·  √»« «·Õ”‰ „Ê”Ï ⁄·ÌÂ «·”·«„ ⁄‰ «·»‰«¡ ⁄·Ï «·ﬁ»— Ê«·Ã·Ê” ⁄·ÌÂ Â· Ì’·Õø ›ﬁ«·: ·« Ì’·Õ «·»‰«¡ ⁄·ÌÂ Ê·« «·Ã·Ê” Ê·«  Ã’Ì’Â Ê·«  ÿÌÌ‰Â <br />
<br />
<br />
Ê”«∆· «·‘Ì⁄… 2/869 ° Ã«„⁄ √Õ«œÌÀ «·‘Ì⁄… 3/<br />
<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=45340</div></div><hr />


<div class="post"><div class="posttop"><div class="username">hussam</div><div class="date">23-06-07, 11:51 AM</div></div><div class="posttext">Â· √‰ „ ›—ÕÊ‰ »Â–« «· ›ÃÌ— øøø ·„«–« «·’„  øøø √Ì‰ «·√’Ê«  «·Õﬁ… «· Ì  œ⁄Ê‰ «‰Â« ›Ìﬂ„ · œÌ‰ Â–Â «·√›⁄«· øøø «ﬂ ›Ì „ »‰›Ì «· ›ÃÌ—«  Ê·ﬂ‰ ·«  ⁄·Ìﬁ ⁄·Ï Â–Â «·Ã—Ì„… .. ”»Õ«‰ «··Â !!!<br />
<br />
<br />
«· ›ÃÌ—«  «· Ì Õ’·  Ê Õ’· ··ﬁ»«» „‰ﬂ„ Ê›Ìﬂ„<br />
<br />
‰Õ‰ ·«  ⁄‰Ì‰« Â–Â «·ﬁ»«» ·« „‰ ﬁ—Ì» Ê·« „‰ »⁄Ìœ<br />
<br />
› ÊÏ «·”” «‰Ì «·ÕﬁÌ— Ê«÷Œ… «‰Â«  œÌ‰ «Â· «·”‰…<br />
<br />
«„« «·«œ«‰… ›·„«–« ‰œÌ‰  Ê«·„À· ÌﬁÊ· <br />
<br />
Õ„«— Ì—⁄Ï ›Ì Õ„Ï «Â·Â ·«  ﬁ· ·Â ‘Ì¡<br />
<br />
«·ﬁ»«» ﬁ»«»ﬂ„ Ê«‰ „ „‰ Ì›Ã—Â«  ‰›”  ›ÃÌ— »—ÃÌ «· Ã«—… <br />
<br />
Ì›Ã—Ê‰Â« ÊÌ Â„Ê‰ ›ÌÂ« «·„”·„Ê‰ ·Ì«Œ–ÊÂ« –—Ì⁄… ·Õ—» «·«”·«„<br />
<br />
ÊÂ« ÂÊ «‰ „  ‰ÂÃÊ‰ ‰›” «·«”·Ê» ··Õ—» ⁄·Ï «Â· «·”‰… Ê«·Ã„«⁄…<br />
<br />
›Ì «·⁄—«ﬁ</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>