<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·—«›‹÷Ì ≈»‰ «·„ ⁄‹… «·„œ⁄‹Ê / ⁄·Ì »‹«»‹«  √œ» ›Ì Â–« «·„‰ œÏ ≈≈≈≈, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·—«›‹÷Ì ≈»‰ «·„ ⁄‹… «·„œ⁄‹Ê / ⁄·Ì »‹«»‹«  √œ» ›Ì Â–« «·„‰ œÏ ≈≈≈≈ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·—«›‹÷Ì ≈»‰ «·„ ⁄‹… «·„œ⁄‹Ê / ⁄·Ì »‹«»‹«  √œ» ›Ì Â–« «·„‰ œÏ ≈≈≈≈ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·—«›‹÷Ì ≈»‰ «·„ ⁄‹… «·„œ⁄‹Ê / ⁄·Ì »‹«»‹«  √œ» ›Ì Â–« «·„‰ œÏ ≈≈≈≈</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60114.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60114">«·—«›‹÷Ì ≈»‰ «·„ ⁄‹… «·„œ⁄‹Ê / ⁄·Ì »‹«»‹«  √œ» ›Ì Â–« «·„‰ œÏ ≈≈≈≈</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">01-02-07, 11:44 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1608;&#1576;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; &#1608;&#1571;&#1589;&#1604;&#1610; &#1608;&#1571;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604; &#1576;&#1610;&#1578;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606;<br />
&#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1576; &#1608;&#1571;&#1606;&#1593;&#1605; &#1608;&#1571;&#1603;&#1585;&#1605; &#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; ........<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548;&#1548;&#1548;<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1571;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; .....<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1573;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; / &#1593;&#1604;&#1610; &#1576;&#1575;&#1576;&#1575; &#1580;&#1585;&#1579;&#1608;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1605;&#1606; &#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1607;<br />
<br />
&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1581; &#1578;&#1593;&#1583;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1608;&#1575;&#1604;&#1583;&#1607; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;<br />
<br />
&#1578;&#1571;&#1583;&#1576; &#1610;&#1575; &#1602;&#1584;&#1585; &#1608;&#1571;&#1606;&#1578; &#1578;&#1584;&#1603;&#1585; &#1571;&#1587;&#1610;&#1575;&#1583;&#1603; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1610;&#1575; &#1589;&#1594;&#1610;&#1585; &#1548;&#1548;&#1548; &#1578;&#1571;&#1583;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1607;&#1605; &#1604;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1605; &#1580;&#1575;&#1576;&#1578;&#1603;<br />
<br />
&#1578;&#1571;&#1583;&#1576; &#1608;&#1571;&#1606;&#1578; &#1578;&#1584;&#1603;&#1585; &#1571;&#1610; &#1589;&#1581;&#1575;&#1576;&#1610; &#1580;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1603; &#1575;&#1604;&#1602;&#1584;&#1585; &#1610;&#1575; &#1602;&#1584;&#1585;<br />
<br />
&#1578;&#1571;&#1583;&#1576; &#1608;&#1571;&#1606;&#1578; &#1607;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610;&#1603; &#1608;&#1610;&#1607;&#1583;&#1610; &#1571;&#1582;&#1608;&#1575;&#1606;&#1603; &#1605;&#1605;&#1606; &#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1603;<br />
<br />
&#1571;&#1608; &#1610;&#1606;&#1578;&#1602;&#1605; &#1605;&#1606;&#1603;&#1605; &#1608;&#1610;&#1585;&#1610;&#1581;&#1606;&#1575; &#1605;&#1606; &#1594;&#1576;&#1575;&#1574;&#1603;&#1605;<br />
<br />
&#1578;&#1571;&#1583;&#1576; &#1605;&#1593; &#1571;&#1587;&#1610;&#1575;&#1583;&#1603; (&#1604;&#1610;&#1587;&#1608;&#1575; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606;):D  &#1576;&#1604; &#1571;&#1587;&#1610;&#1575;&#1583;&#1603; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1610;&#1579;&#1610;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1582;&#1591; &#1576;&#1607; &#1571;&#1602;&#1604;&#1575;&#1605;&#1607;&#1605; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1607;&#1583;&#1575;&#1610;&#1578;&#1603;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1570;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1589;&#1594;&#1585;&#1609; /// &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1594;&#1600;&#1600;&#1575;&#1605;&#1583;&#1610;:cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">alibaba</div><div class="date">02-02-07, 12:20 AM</div></div><div class="posttext">&#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610;<br />
<br />
&#1594;&#1605;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1571;&#1581;&#1576;&#1575;&#1569;&#1603; &#1605;&#1606; &#1570;&#1604; &#1571;&#1605;&#1610;&#1607; <br />
<br />
&#1605;&#1606; &#1583;&#1575;&#1587; &#1593;&#1604;&#1609; &#1593;&#1589;&#1603; <br />
 <br />
&#1575;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1581;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604;&#1575;&#1611; &#1605;&#1593; &#1605;&#1606; &#1610;&#1581;&#1576;<br />
<br />
&#1571;&#1606;&#1578; &#1578;&#1581;&#1576; &#1570;&#1604; &#1571;&#1605;&#1610;&#1607; &#1582;&#1604;&#1575;&#1589; <br />
<br />
&#1581;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1607;&#1605; &#1602;&#1604; &#1571;&#1605;&#1610;&#1606;<br />
<br />
&#1604;&#1610;&#1588; &#1578;&#1586;&#1593;&#1604; &#1608;&#1604;&#1575; &#1593;&#1575;&#1585;&#1601; &#1608;&#1610;&#1606; &#1576;&#1578;&#1604;&#1575;&#1602;&#1575;&#1607;&#1605;<br />
<br />
&#1607;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; &#1578;&#1603;&#1604;&#1605; &#1589;&#1580; &#1575;&#1604;&#1581;&#1602; &#1610;&#1586;&#1593;&#1604;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1605;&#1606; &#1585;&#1590;&#1610; &#1576;&#1601;&#1593;&#1604; &#1602;&#1608;&#1605; &#1581;&#1588;&#1585; &#1605;&#1593;&#1607;&#1605;<br />
<br />
&#1571;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1588;&#1585;&#1606;&#1610; &#1605;&#1593; &#1605;&#1606; &#1571;&#1581;&#1576; &#1608;&#1571;&#1606;&#1578; &#1581;&#1588;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1605;&#1606; &#1578;&#1581;&#1576;<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1603;&#1579;&#1585; &#1603;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ ﬁ«Â— «·„ÃÊ”</div><div class="date">02-02-07, 12:25 AM</div></div><div class="posttext">«·„ÃÊ”Ì alibaba ·„  ﬁ· ·‰« Â· ”√·  «·⁄«∆·… «·ﬂ—Ì„… «·√„ «·“ÊÃ… «·√Œ øø<br />
<br />
‰⁄Ìœ «·”ƒ«·<br />
<br />
ﬂ„ Ê „ Ï Ê „⁄ „‰  „ ⁄‰ Ì⁄‰Ì ⁄«∆· ﬂ («·⁄›Ì›…)<br />
<br />
Ê ·«  “⁄· ›«·“‰«..⁄›Ê« √ﬁ’œ «·„ ⁄… œÌ‰ﬂ Ê œÌ‰ √»«∆ﬂ »‰ ”»√ Ê »‰ «·⁄·ﬁ„Ì ≈–‰ ›Â–« ”ƒ«· ⁄«œÌ ›ﬁÿ ⁄·Ìﬂ √‰  ”√·Â‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">02-02-07, 12:36 AM</div></div><div class="posttext">&#1604;&#1605; &#1571;&#1585;&#1609; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1610; &#1571;&#1594;&#1576;&#1609; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1601;&#1607;&#1605; &#1571;&#1594;&#1576;&#1610;&#1575;&#1569; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1575;&#1578;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1610;&#1601;&#1590;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1576;&#1575;&#1576;&#1575; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605; &#1571;&#1602;&#1578;&#1585;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1610; ( &#1575;&#1604;&#1604;&#1589; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; )<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1575;&#1601;&#1608;&#1606; &#1583;&#1582;&#1604; &#1576;&#1610;&#1606;&#1606;&#1575; &#1603;&#1575;&#1604;&#1604;&#1589; &#1580;&#1576;&#1575;&#1606;&#1575; &#1605;&#1578;&#1582;&#1601;&#1610;&#1575; <br />
<br />
&#1608;&#1587;&#1610;&#1582;&#1585;&#1580; &#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1583;&#1581;&#1608;&#1585; &#1610;&#1580;&#1585; &#1571;&#1584;&#1610;&#1575;&#1604; &#1575;&#1604;&#1582;&#1586;&#1610; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569;<br />
<br />
&#1607;&#1606;&#1575; &#1575;&#1578;&#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604;<br />
<br />
http://www.lahdah.com/up/uploads65/lahdah-4a40b950e3.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">SOOOM</div><div class="date">02-02-07, 01:10 AM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; .. &#1604;&#1575; &#1610;&#1581;&#1585;&#1602; &#1583;&#1605;&#1603;&#1605; &#1607;&#1584;&#1575; .... &#1575;&#1606;&#1578;&#1605; &#1602;&#1604;&#1578;&#1608;&#1607;&#1575; ... &#1602;&#1584;&#1585; &#1608;&#1606;&#1603;&#1585;&#1607; ...<br />
<br />
 &#1607;&#1584;&#1575; &#1604;&#1608; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1608;&#1610;&#1593;&#1585;&#1601; &#1601;&#1610; &#1575;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; .... &#1610;&#1593;&#1585;&#1601; &#1608;&#1588; &#1610;&#1587;&#1608;&#1610; &#1576;&#1583;&#1604; &#1605;&#1575; &#1605;&#1575; &#1610;&#1606;&#1602;&#1604; &#1605;&#1606; &#1607;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581;&#1607; &#1608;&#1610;&#1581;&#1591; &#1593;&#1606;&#1583;&#1606;&#1575; .... &#1605;&#1575; &#1594;&#1610;&#1585; &#1610;&#1604;&#1608;&#1579; &#1607;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1607;&#1607; ....<br />
<br />
&#1575;&#1606;&#1578; &#1610;&#1575;&#1593;&#1604;&#1610; .. &#1605;&#1593; &#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1580;&#1606;&#1576;&#1603; &#1605;&#1575; &#1594;&#1610;&#1585; &#1578;&#1588;&#1608;&#1610;&#1607; &#1604;&#1604;&#1571;&#1587;&#1605; ... &#1603;&#1575;&#1606;&#1603; &#1585;&#1580;&#1575;&#1604; ... &#1578;&#1575;&#1578;&#1610; &#1576;&#1576;&#1581;&#1579; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588;&#1607; &#1603;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; <br />
&#1608;&#1578;&#1608;&#1575;&#1580;&#1607; &#1586;&#1610; &#1605;&#1575; &#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; ... &#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1608;&#1610; &#1604;&#1610; &#1586;&#1610; &#1575;&#1604;&#1581;&#1585;&#1610;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1585;&#1610;&#1605; &#1575;&#1585;&#1580;&#1604; &#1605;&#1606;&#1603; ... &#1605;&#1575;&#1594;&#1610;&#1585; &#1578;&#1606;&#1586;&#1604; &#1605;&#1606; &#1607;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1607; &#1575;&#1604;&#1604;&#1610; &#1586;&#1610; &#1608;&#1580;&#1607;&#1603; ... &#1608;&#1578;&#1606;&#1581;&#1575;&#1588; ( &#1593;&#1575;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1607;&#1584;&#1575; &#1578;&#1575;&#1582;&#1584;&#1608;&#1606; &#1601;&#1610;&#1607; &#1583;&#1585;&#1608;&#1587; ) <br />
<br />
&#1601;&#1600; &#1607;&#1610; &#1603;&#1604;&#1605;&#1610;&#1578;&#1610;&#1606; .. &#1610;&#1575; &#1575;&#1606;&#1603; &#1578;&#1589;&#1610;&#1585; &#1585;&#1580;&#1575;&#1604; &#1608;&#1586;&#1610; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575; &#1604;&#1603; .. &#1575;&#1608; &#1604;&#1575; &#1610;&#1603;&#1579;&#1585; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ê·«œ ”⁄Ìœ</div><div class="date">02-02-07, 02:00 AM</div></div><div class="posttext">—«›÷Ì Ì √œ» !!  ’⁄» «‰ ·„ √ﬁ· „” ÕÌ· Ì« √ŒÌ Al - Ghamdi<br />
ﬂÌ› Ì Œ·Ï ⁄‰ √’· „‰ √’Ê· œÌ‰Â «·„ÃÊ”Ì ø :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄·«</div><div class="date">03-02-07, 11:34 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ì≈ŒÊ«‰<br />
ﬁ«· «·‘«⁄— €Ì— «·„€„„:<br />
Ê≈–« √   „–„ Ì „‰ ‰«ﬁ’          › ·ﬂ «·‘Â«œ… ·Ì »√‰Ì ﬂ«„·<br />
›Â–« «·‰«ﬁ’ ⁄·Ï «·√ÕÊÿ ÊÃÊ»« √‰ Ì·ﬁ„ ÕÃ—« ﬂ»Ì—« Ê„⁄ «·«⁄ –«— ··ÕÃ—!!:d</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>