<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" —«Ќ  Џбняг н«”д… «ѕб… ебм «б«г«г… жб« «—жЏ, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  —«Ќ  Џбняг н«”д… «ѕб… ебм «б«г«г… жб« «—жЏ «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> —«Ќ  Џбняг н«”д… «ѕб… ебм «б«г«г… жб« «—жЏ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  —«Ќ  Џбняг н«”д… «ѕб… ебм «б«г«г… жб« «—жЏ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60948.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60948">—«Ќ  Џбняг н«”д… «ѕб… ебм «б«г«г… жб« «—жЏ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«бЁ÷нб</div><div class="date">17-02-07, 11:19 AM</div></div><div class="posttext">ќб«’ н«же«»н… ћ∆ яг »«ѕб… « Ќѕм «н ж«Ќѕ «–« ё—√е« б« н” »’— <br />
1-  ё«б √»ж ћЏЁ— гЌгѕ »д ћ—н— «бЎ»—н : ЌѕЋд« Џ»ѕ «ббе »д гЌгѕ Џд Џг«—… »д “нѕ ° ё«б : —√н  Џбн »д гж”м «б—÷« Џбнег« «б”б«г жёѕ «ћ гЏ ≈бне ж≈бм «бг√гжд жбѕ «бЏ»«” бн“нбже  Џд жб«н… «бЏеѕ ° ж—√н е нябг «бг√гжд ° жнёжб : [ н« √ќн ]  г«бн ≈бм е–« гд Ќ«ћ… ° жб”  г ќ– «бў«бгнд Џ÷ѕ« . ж≈–« Џбм я Ёе «б«нгд √”ѕ ° жЏбм н”«—е √ЁЏм жнЌгб«д Џбм гд Ќжбе . Ёё«б «бг√гжд : √ бжгждн  Џбм гЌ»… е–« . Ћг<br />
 [ —√н е жёѕ ]  √ќ—ћ гд Ќ«∆Ў —Ў»« Ё√ЎЏгег <br />
<br />
2- жгде« : ё«б √»ж ћЏЁ— : ЌѕЋд« ”Ён«д ° Џд жянЏ ° ё«б : —√н  Џбн »д гж”м Џбнег« «б”б«г Ён ¬ќ— √н«ге ° Ёёб  : н«»д —”жб «ббе ° «—нѕ [ √д ]  «ЌѕЋ Џдя гЏћ“… Ё√—дне«  . Ё—√н е √ќ—ћ бд« г«Ѕ гд ’ќ—… ж”ё«д« ж‘—» . - жгде« : ё«б √»ж ћЏЁ— : ЌѕЋд« Џ»ѕ «ббе »д гЌгѕ «б»бжн ° ё«б : ё«б : Џг«—… «»д “нѕ : —√н  Џбн »д гж”м Џбнег« «б”б«г жябг е Ён —ћб √д н’бе »‘∆ ° Ё√ЏЎ«дн гќб«…  »д ° Ё«” Ќнн  √д «—«ћЏе . Ёбг« ж’б  »«» «б—ћб ° Ё Ќе«  Ё≈–« ябе« ѕд«дн— ! Ё«” џдм «б—ћб жЏё»е ° Ёбг« я«д гд џѕ √ н е ° Ёёб  : н«»д —”жб «ббе ° ≈д е–« «б »д  Ќжб  –е»«  ! Ёё«б : бе–« ѕЁЏд«е ≈бне<br />
<br />
3- жгде« : ё«б √»ж ћЏЁ— : ЌѕЋд« Џбн »д ёдЎ—  «бгж’бн ° Џд ”Џѕ »д ”б«г ° ё«б : √ н  Џбн »д гж”м «б—÷« Џбнег« «б”б«г жёѕ ћ«‘ «бд«” Ёне ° жё«бж« : б« н’бЌ бб«г«г… ° Ё«д √»«е бг нж’ ≈бне . ЁёЏѕ гд« Џ‘—… —ћ«б Ёябгже . Ё”гЏ  «бћѕ«— «б–н яд« Ёне нёжб : еж ≈г«г яб ‘∆  . ж√де ѕќб «бг”ћѕ «б–н Ён «бгѕнд… - нЏдн гѕнд… √»н ћЏЁ— [ «бгд’ж— ] - . Ё—√н  «бЌнЎ«д ж«бќ‘»  ябге ж ”бг Џбне <br />
<br />
<br />
4- жгде« : ё«б √»ж ћЏЁ— : ЌѕЋд« гЏбм »д Ё—ћ ° Џд гЏ»ѕ »д ћднѕ «б‘«гн  ё«б : ѕќб  Џбм Џбн »д гж”м «б—÷« Џбнег« «б”б«г Ёёб  бе : ёѕ яЋ— «бќж÷ Ёня жЁн Џћ«∆»я Ёбж ‘∆  б √ ндн »‘∆ «ЌѕЋе Џдя . Ёё«б : жг«  ‘«Ѕ њ Ёёб  :  Ќнн бн √»н ж«гн . Ёё«б бн : «д’—Ё ≈бм гд“бя Ёёѕ √Ќнн ег« . Ё«д’—Ё  жег« ж«ббе Ён «б»н  √Ќн«Ѕ ° Ё√ё«г« Џдѕн Џ‘—… √н«г Ћг ё»÷ег« «ббе  »«—я ж Џ«бм <br />
<br />
5- жгде« : ё«б √»ж ћЏЁ— : ЌѕЋд« ёЎ— »д √»н ёЎ— Џд Џ»ѕ «ббе »д ”Џнѕ ё«б : ё«б бн гЌгѕ »д Џбн »д Џг— «б джќн : —√н  гЌгѕ »д Џбн Џбнег« «б”б«г жеж нябг дж—« ЁЌ—я  «бдж— —√”е . Ёёб  : б« ° ж [ бяд  √г— «бЋж— √д нябгя ]  Ёё«б : ж &quot; Џбгд« гдЎё «бЎн—  ж«ж нд« гд яб ‘∆ &quot; .  Ћг ё«б ббЋж— : ёб : б«≈бе ≈б« «ббе жЌѕе [ б« ‘—ня бе . жг”Ќ »яЁе Џбм —√”е . Ёё«б «бЋж— : б«≈бе ≈б« «ббе жЌѕе б« ‘—ня бе ] <br />
<br />
6- жгде« : ё«б √»ж ћЏЁ— : —жм √Ќгѕ »д «бЌ”нд  Џд гЌгѕ »д «бЎн» Џд Џ»ѕ «бже«» »д гд’ж— ° Џд гЌгѕ »д √»н «бЏб«Ѕ ° ё«б ”√б  ё«÷н «бё÷«… нЌнм »д √яЋг »Џѕ гд«“Џ… ћ—  »нде ж»нд гЌгѕ Џбне «б”б«г [ Џг« ‘«еѕе ]  гд Џбжг ¬б гЌгѕ ’бж«  «ббе Џбнег ° Ёё«б бн : »нд« √д« –«  нжг Ён г”ћѕ —”жб «ббе ’бм «ббе Џбне ж¬бе ж«ёЁ Џдѕ «бё»— √ѕЏж ° Ё—√н  гЌгѕ «»д [ Џбн ] «б—÷« Џбнег« «б”б«г ёѕ √ё»б дЌж «бё»— Ёд«ў— е Ён г”«∆б . [ Ёё«б бн : √д« «ќ»—я ]  [ ё»б √д  ”√бдн °  ”√бдн ]  Џд «б«г«г . Ёёб  : еж ж«ббе √д  њ ! Ёё«б : [ √д« ]  еж Ёёб  : «—нѕ «бЏб«г… . жя«д Ён нѕе Џ’« ЁдЎё  жё«б  : ≈д гжб«н ≈г«г е–« «б“г«д гЌгѕ »д Џбн «б—÷« Џбнег« «б”б«г н« нЌнм <br />
<br />
ж«б«д »Џѕ е–е «бѕб… « Ќѕ«яг г«  ” »’—жд<br />
еееееееееееееееееееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁд«—</div><div class="date">17-02-07, 11:30 AM</div></div><div class="posttext">&#1593;&#1602;&#1608;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;&#1604;<br />
<br />
&#1605;&#1602;&#1601;&#1604;&#1607; &#1576;&#1588;&#1575;&#1603;&#1608;&#1588;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1580;&#1575;&#1606;&#1610;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">17-02-07, 12:40 PM</div></div><div class="posttext"> ’бЌ ё’’ бб«ЎЁ«б<br />
бн”  гд ѕнд ћЏбе «ббе ббд«” я«Ёе «бм нжг «бён«ге<br />
ж«ббе г« »е–« Ё Ќж« «б’Ќ«»е —÷ж«д «ббе Џбнег «б»бѕ«д жд‘—ж« «бѕнд<br />
«ббег «”√бя «бЏЁж ж«бЏ«Ёне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ebnulqym</div><div class="date">17-02-07, 02:10 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1593;&#1580;&#1586;&#1577; &#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1582;&#1575;&#1591;&#1576; &#1576;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1608;&#1604;&#1605; &#1578;&#1603;&#1579;&#1585; &#1601;&#1610; &#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577; &#1605;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1606;&#1608;&#1575;&#1605;&#1610;&#1587; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &quot;&#1604;&#1602;&#1583; &#1580;&#1575;&#1574;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605;&quot; &#1601;&#1573;&#1584;&#1575; &#1589;&#1581;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1587;&#1602;&#1578;&#1607;&#1575; &#1601;&#1604;&#1605; &#1578;&#1585;&#1603; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604;&#1578; &#1576;&#1576;&#1585;&#1570;&#1569;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1605;&#1575; &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1573;&#1601;&#1603; &#1608;&#1578;&#1578;&#1583;&#1610;&#1606; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1584;&#1604;&#1603; &#1576;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; ! &#1607;&#1604; &#1578;&#1578;&#1585;&#1603; &#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1604;&#1578;&#1602;&#1578;&#1583;&#1610; &#1576;&#1575;&#1604;&#1570;&#1601;&#1575;&#1603;&#1610;&#1606; ! &#1608;&#1581;&#1575;&#1604; &#1603;&#1606;&#1578; &#1605;&#1589;&#1585;&#1575;&#1611; : &#1607;&#1604; &#1578;&#1604;&#1594;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1605;&#1606; &#1605;&#1589;&#1581;&#1601;&#1603;&#1605; ! &#1573;&#1584;&#1606; &#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1570;&#1605;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1603;&#1601;&#1585;&#1608;&#1575; &#1575;&#1582;&#1585;&#1607; .<br />
&#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1606; &#1587;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1607;&#1608; &#1583;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1585;&#1578;&#1590;&#1578;&#1607; &#1604;&#1603;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1604;&#1602;&#1585;&#1608;&#1606; &#1582;&#1604;&#1578; &#1601;&#1607;&#1608; &#1588;&#1571;&#1606;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1606; &#1578;&#1607;&#1606;&#1574;&#1608;&#1575; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1602;&#1583; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1609; &#1602;&#1578;&#1604; &#1608;&#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1576;&#1575;&#1581;&#1577; &#1581;&#1585;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1609; &#1581;&#1610;&#1579;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1606; &#1610;&#1578;&#1605;&#1583;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1608; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1576;&#1584;&#1585;&#1610;&#1593;&#1577; &#1605;&#1606; &#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1604;&#1603;&#1605; &#1605;&#1606; &#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1575; &#1571;&#1583;&#1607;&#1588; &#1605;&#1606; &#1580;&#1575;&#1572;&#1575; &#1576;&#1603;&#1605; &#1608;&#1605;&#1606; &#1588;&#1575;&#1585;&#1603;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1583; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1575; &#1610;&#1583;&#1607;&#1588; &#1573;&#1576;&#1604;&#1610;&#1587; &#1605;&#1606; &#1578;&#1601;&#1606;&#1606; &#1593;&#1589;&#1575;&#1577; &#1576;&#1606;&#1610; &#1575;&#1583;&#1605;<br />
 &#1571;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1587;&#1608;&#1575;&#1569; &#1601;&#1573;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1585;&#1607; &#1602;&#1578;&#1575;&#1604;&#1603;&#1605; &#1573;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1571;&#1605;&#1585; &#1586;&#1604;&#1605;&#1575;&#1610; &#1582;&#1604;&#1610;&#1604; &#1604;&#1608; &#1593;&#1604;&#1605;&#1578; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1601;&#1580;&#1585; &#1604;&#1571;&#1581;&#1602;&#1575;&#1583;&#1603;&#1605;  <br />
&#1608;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; - &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>