<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ббЌѕ гд «б ‘нЏ «б–н н“ЌЁ Џбм «б√—ѕд дёжб, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  ббЌѕ гд «б ‘нЏ «б–н н“ЌЁ Џбм «б√—ѕд дёжб «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> ббЌѕ гд «б ‘нЏ «б–н н“ЌЁ Џбм «б√—ѕд дёжб [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  ббЌѕ гд «б ‘нЏ «б–н н“ЌЁ Џбм «б√—ѕд дёжб</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60186.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60186">ббЌѕ гд «б ‘нЏ «б–н н“ЌЁ Џбм «б√—ѕд дёжб</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">juju</div><div class="date">03-02-07, 11:27 AM</div></div><div class="posttext">«бЏ«ёб гд « Џў »√ќне.. Ё«’Ќж« ббг«Ѕ «б–н ”ндќ— »дн«дяг »«бя«гб..<br />
  <br />
«— Џ»  гд гж÷жЏ “ЌЁ «б ‘нЏ Џбм «б√—ѕд «б–н д‘— е «Ќѕм «б’ЌЁ.. гќ«Ё… √д нћ—н Џбм е–« «б»бѕ «бЎн» г« ћ—м бЏ—«ёд« «бџ«бн Ён џЁб…т гд √ебе.. жеж г« б« д гд«е б√Ќѕ ё—н»«р я«д √ж џ—н».. »Џѕ √д –ёд« гд жнб« е г« бг нќЎ— бд« Џбм »«б.. :eek: <br />
<br />
бяддн б« √дя— √д е–« «бгж÷жЏ бг няд гЁ«ћ∆«р бн Ёёѕ  Ќ””  ќЎ—е нжг √ќ»—дн √Ќѕ «б”ж«ё »√де г “жћ гд Џ—«ён… ‘нЏн….. жЁћЏ  »Џѕе« »√н«г »”«∆ё ¬ќ— г “жћ ггд  ”гм Џ—«ён… ‘нЏн… жбяд »√’жб Ё«—”н….. √н гд д”гнег Ён «бЏ—«ё »«б »Џн… ждё’ѕ »ег «б »Џн… «б≈н—«дн….. «б–нд √Ћ»   «б√н«г ’ѕё  »Џн ег бћ«—… «б‘—.. Ёе–е «б“нћ«   ‘«»е ќЎ√ «бЏ—«ённд «б–н √ «Ќ бб»Џ÷  ’ѕн—  ‘нЏе ≈бнд«  Ќёнё«р бб√гб «б–н я«дж« н дѕ—жд »е гд √де ”н√ н Џбм «бЏ—«ё нжг нёжб «бд«” Ёне я«д н« г« я«д Ён ”«бЁ «бЏ’— ж«б√ж«д я«д Ён «бЏ—«ё г–е»«р ”дн«р.. б√де ”ндё—÷ »«б “ж«ћ гЏ г–е»д«.. ЁдЌд д√ќ– гд «б”д… »д« ег жб« д“жћег »д« д«.. же–е «бЎ—нё… яЁнб… »«бё÷«Ѕ Џбнег Ё«б√»д н »Џ гб… «»не »«б√д”«».. »ндг« —√м «б¬ќ—жд √д «б “«жћ гЏ «б”д… ггяд бб—ћ«б ж«бд”«Ѕ Џбм Ќѕ ”ж«Ѕ Ў«бг« я«д «бжб«Ѕ бб ‘нЏ гжћжѕ.. Ё«бЎ—Ё «б”дн «б–н н— »Ў »«б‘нЏ… б« нгбя Ќ” «б Ё—нё «бг–е»н гг« ”н нЌ ббЎ—Ё «б‘нЏн д‘—  ‘нЏе Џбм –—н е.. <br />
<br />
же–е «б“нћ«  «бгќ бЎ… «б н √‘«— бе« «б»Џ÷ ед«  ‘н— «бм «д ќЎж«  «б‘— Ён Ў—нёе« «бм «б√—ѕд .. «б√г— «б–н √Ё“Џдн Ё Ў—ё  бе √Ћд«Ѕ ЌѕнЋн гЏ «Ќѕ «б√Ў»«Ѕ «б√—ѕдннд, гд »«» «б”«я  Џд «бЌё ‘нЎ«д √ќ—”.. бяд «” дя«—е ббгж÷жЏ Ќнде« ж √янѕе Џбм √д г« ћ—м Ён «бЏ—«ё б« нгяд »√н… Ќ«б гд «б√Ќж«б ћ—н«де ед«.. яжд «бЏ—«ённд б« нЏ —÷жд Џбм «ќ б«Ў «бг–«е» Ён «б“ж«ћ.. Ён «бжё  «б–н н—Ё÷ Ёя— е «б√—ѕднжд.. гќ  г«р яб«ге »√д «б ‘нЏ бд н џбџб Ён √—÷д« нжг«р б√де д«ѕ— «бжћжѕ Џдѕд« ж —Ё÷е г–«е»д« жЏж«∆бд« дЁ”е« б«  — ÷н «ќ б«Ў «д”«»е« »е..<br />
<br />
«Ќ —г  —√не е–« ж”я   Џбм г÷÷, ЁгЋбд« нёжб н« џ—н» яд √ѕн».. жгег« ѕЁЏдн ≈Ќ”«”н »Џ—ж» н ≈бм «б«Џ “«“ »«бѕжб «бЏ—»н… »’ж—… Џ«г… ж«б√—ѕд »’ж—… ќ«’… бг« бе гд жёЁ«  б«  д”м гЏ «бЏ—«ённд.. Ё≈ддн √»ём Ён дў— д«”е џ—н»… Џдег жЏд  ё«бнѕег «б н ёѕ  Ќжб »«бЁЏб ѕжд  џбџб «б ‘нЏ Џдѕег.. ЁЏ«еѕ  дЁ”н Џбм Џѕг «б Ў—ё бе–« «бгж÷жЏ Ћ«дн…р.. —џг ёбён Џбм √гд «б»бѕ «б–н неѕѕе е–« «бгж÷жЏ ≈–« г«  ћ«еб д«”е Ќёнё… ќЎ—е «б–н ”ндќ— √”«” »д«∆е »«бя«гб.. жеж г« бд нЏ–—ег Џбне √Ќѕ Ё«бЏ«ёб гд « Џў »√ќне.. жг« н“ЌЁ Џбм «б√—ѕд «б¬д еж –« е «б–н “ЌЁ Џбнд« Ён џЁб…т гд «б“гд бг дд »е Ёне« бќЎ—е..<br />
<br />
жбядн нжг жћѕ  «бгж÷жЏ гд‘ж—«р Ён «б’ЌЁ.. √Ќ””  »√д гќ«жЁн я«д  Ён гЌбе« гд «б»ѕ«н….. ж√д «бќЎ— ёѕ Џ»— «бЌѕжѕ »«бЁЏб, ж«ё —» «бм «бѕ—ћ… «б н Ё Ќ  √Џнд «бгЏдннд бе.. ЁѕЏж  «ббе √д нћѕ гд нжёЁе Џдѕ Ќѕе.. б≈нё«Ё г”б”бе «б–н ћ—м Џбнд« нжг  џбџб  Ќ  ќнг д« «бЏ—«ён… «б н г« яд« д”гЏ Ёне« гд н”√б Џд г–е» е–« √ж ѕнд –«я.. √ббег ≈б« жё  «б“ж«ћ «б–н ёѕ нѕЁЏ »Џ÷ «бЏж«∆б ≈бм «б —ѕѕ Ён «б»ѕ«н… бнд ен «бгж÷жЏ » я»н— «бЏёб (√ж  ’џн—е ≈д ’Ќ «б Џ»н—) »«бгж«Ёё… жг»«—я… е–« «б“ж«ћ.. ”«гЌ«р бе »«б џбџб »нд Џ‘«∆—д« «б н  »нд √д «б“нћ«  «бгќ бЎ… ёѕ «д ‘—  Ён √”«”«  √џб»е«.. <br />
<br />
яб е–« бг няд бнѕё д«ёж” «бќЎ— Џдѕд«.. «бм √д ћ«Ѕ «б«Ќ б«б жћ«Ѕ  гЏе «бЎ«г… «бя»—м «б н √Ё—“е« е–« «б«ќ б«Ў.. Ё»«д‘џ«б «бд«” »г‘«яб «б√гд ж«б√г«д «б–н ‘џбег Џд яб ‘нЅ ¬ќ—.. Ёжћ∆д« »»дн«дд« «бЏ—«ён жеж нж‘я Џбм «б«ден«— »ЁЏб «бЎжЁ«д «бё«ѕг гд ћ«—… «б‘— ≈н—«д.. ж«б н √ѕ—я «бё«’н ж«бѕ«дн ѕж—е« Ён ≈‘Џ«б «бЁ д… «бЎ«∆Ён… «б н ўе—  гЏ «б«Ќ б«б..<br />
<br />
 жгЏ  ж«бн Ќяжг« е Џбм «бЏ—«ё..  ж«б  √Ќѕ«Ћ «бЁ д… «б н бЏд «ббе гд √жёўе«.. Ќ м «–« г« ћ«Ѕ  Ќяжг е «бЋ«дн….. ждћЌ гд дћЌ »≈ёд«Џ «б‘нЏ… »гўбжгн ег ж»÷—ж—… «б«д ’«— бег..  Џ«бм гЏе« «бег” »«бдж«н« «бг»н … бб”д… б ќбн’ «бЏ—«ё гдег.. » ё”нгег «бм Ћб«Ћ √ё”«г ё”г нећ—жде жё”г нё бжде жё”г нЏгб яќѕг Џдѕ «б‘нЏ….. яб е–« «бег” ”гЏд«е гд «б»ѕ«н… жџ÷÷д« «бЎ—Ё Џде ўд«р гд« »√де ≈‘«Џ«  н—«ѕ где« ‘ё «б’Ё «бЏ—«ён «бж«Ќѕ.. ж“—Џ «бЁ д… «бЎ«∆Ён… ÷д ”н«”… «б№ Ё—ё  ”ѕ «б н нбћ√ бе« «бгЌ б Ён «бЏ«ѕ….. ж≈–« »д« «бнжг дЁ«ћ√ » Ќжбе «бм ж«ёЏ гбгж” дЏн‘е ждё«”н г—«— е яб нжг.. г—«—… б« нќЁЁ Ќѕ е« Џ÷ «б»д«д «б–н ня«ѕ нёЎЏ √’«»Џ «бЏ—«ённд дѕг«р бЏѕг «б Ё« ег ббгќЎЎ«  «б н «” еѕЁ  »дн«дег »√ягбе.. »”д е ж‘нЏ е «б–нд ўбг  Џ—ж»… »Џ÷ег »«Ќ ”«»ег Џбм ћ«—… «б‘— ≈н—«д..<br />
<br />
жнжг«р »Џѕ ¬ќ— √ќ–  «бгќЎЎ«  «бгќЁн… Ў—нёе« «бм «бЏбд, жЁжћ∆д« »«б ’—нЌ«  «б н бг дЏ ѕ Џбне«  ‘н— «бм ѕќжб гќЎЎег г—Ќб е «бћѕнѕ… »Џнѕ«р Џд «б ён… «б н я«дж« нбћ√жд бе« Ён «бЏ«ѕ….. ж«б н  »нЌ бег «бя–» б≈ќЁ«Ѕ г‘«Џ—ег жгќЎЎ« ег ж¬—«∆ег «бЌёнён….. Ё «—…р нЁ«ћ∆д« √Ќѕ г ЌѕЋн е–е «бћ«—… Ён »—д«гћ «б« ћ«е «бгЏ«я” жеж нЏ —Ё »Ќёнё…  џбџбег ж«д ‘«—ег Ён «бЏ—«ё «б–н нЏдн бег «бяЋн—.. б«— »«Ўег »е »√ж«’— «бћн—… ж«бё—«»… ж«бд”» «б н нЌ—’жд Џбм «бЌЁ«ў Џбне«!!!.. <br />
<br />
ж «—…р   ”—» √ж—«ё гƒ г—« ег «б н  ‘н— «бм дћ«Ќ  ћ—» ег Ён «бЏ—«ё.. жжћж»  Ў»нёе« Ён «бѕжб «б√ќ—м »–«  «бЎ—нё… «б н √ «Ќ  бег «б џбџб ѕ«ќб д”нће Џбм √гб «б е«ге »«бя«гб.. б ж’н »“—Џ «б ‘нЏ Ён «бгд«Ўё «б н бг нжћѕ Ёне« гд ё»б.. ж«бЏгб Џбм  ж”Џ е Ён «бгд«Ўё «бг“—жЏ Ёне« ”«»ё«р!! <br />
<br />
Ў»Џ« яб е–« я«д »жЋ«∆ё д‘—  Ён «б«д —дн  «б–н б« нгяд «бжЋжё »Ќёнё… «бгж«÷нЏ Ёне Ё’ѕёе« гд ’ѕёе«.. жя–»е« гд я–»е«.. Ќ м «–« г« «” ЁЌб √г— «б ‘нЏ ж«бг «ћ—… »е Ён «бЁ÷«∆н« .. √ѕ—яд« √д г« бг д√ќ–е Џбм гЌгб «бћѕ гд е–е «б ”—н»«  ёѕ  Ќжб «бм ж«ёЏ гбгж” неѕѕ ян«дд« яяб.. <br />
<br />
«б√г— «б–н нѕЏжд« бб ж”б »ѕжб «бЏ«бг б√ќ– «бЏ»—… гд  ћ—» д« «бг—н—….. ж”ѕ «б√»ж«» √г«г дн—«д «б‘— «б н «б ег  »дн«дд« ё»б √д  ‘ Џб »ѕн«—ег.. ж√жб е–е «бѕн«— еж «б√—ѕд «б–н н‘яб гжёЏе «бћџ—«Ён Ќћ— «бЏЋ—… «бЌ«бн √г«г еб«бег «б‘нЏн «б–н нЌбгжд »—”ге.. <br />
Ёб Ќ–—ж« √не« «б√Ќ»….. жб Ёя—ж« √бЁ г—… »‘Џ«—: «б√—ѕд √жб«р ё»б √д н” »ѕбе «б»Џ÷ »‘Џ«—: «б ‘нЏ √жб«р..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">03-02-07, 02:16 PM</div></div><div class="posttext">≈Ўг√д «ќн «бя—нг Ёёѕ »ѕ√  «бЏнжд   Ё Ќ жЏ—Ё «бд«” ед« Ќёнё… «б‘нЏ…  г«г«<br />
Ќ м √д «бг”«ћѕ »ѕ√  жгд– ≈”»жЏнд  ќ’’ ќЎ»е« бб Џ—нЁ »«б‘нЏ… ж«б ‘нЏ ж Ќ–— где ° жёѕ ≈” гЏ  бќЎ»… «бћгЏе √г” Ёя«д  √яЋ— гд —«∆Џ… бѕ—ћ… √ддн ”гЏ  √Ќѕ «б≈ќж… нёжб б’«Ќ»е »Џѕ ≈д е«Ѕ «б’б«… : ж«ббе бг √яд √Џ—Ё √д «б‘нЏ… ея–« ...<br />
жёѕ Џ—Ё  «б”бЎ«  е–« «бќЎ— Ё»«ѕ—  ≈бм ≈ћ Ћ«Ће Ён геѕе жгд е–е «бг»«ѕ—«  гдЏ Ўёж” Џ«‘ж—«Ѕ «б н я«д нёнге« «бЏ—«ёнжд «бж«Ёѕжд Ён гѕнд… «бя—я ћдж» «б√—ѕд Џдѕ гё«г «б’Ќ«»н «бћбнб ћЏЁ— »д √»н Ў«б» жёѕ ”«ег √е«бн «бя—я жџн—ег гд √еб «бћдж» »гдЏ е–е «бЎёж” .<br />
«б√—ѕд ‘Џ» Ўн» жг ”«гЌ бяде б« нё»б √»ѕ« √д няжд г ”«гЌ« Џбм Ќ”«» «б≈”б«г ж—гж“ «б≈”б«г .<br />
яг« √Ўг∆д «б≈ќж… ≈бм √д ед«я Џбг«Ѕ жг‘«нќ нѕ—яжд  г«г« е–« «бќЎ— жег бн”ж« џ«Ёбжд Џде ж«бЌгѕ ббе .<br />
<br />
” »ём «б√—ѕд жЁб”Ўнд »бѕ«д ”дн«д б« √Ћ— бб ‘нЏ Ёнег« жг«  ё—√е ед« жед«я Ёбн” ”жм  Ќ–н—«  ж«ћ»… б« √яЋ— жб« √ёб ж ѕќб ÷гд ж«ћ» «бѕЁ«Џ Џд «б”д… жб«  Џдн √д «б ‘нЏ ÷«—» Ён е–нд «б»бѕнд √»ѕ« .<br />
<br />
√еб гя… √ѕ—м »‘Џ«»е«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«ббе28</div><div class="date">03-02-07, 03:09 PM</div></div><div class="posttext">&#1604;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; ( &#1603;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1610;&#1606; ) &#1608;&#1604;&#1575; &#1605;&#1603;&#1575;&#1606; &#1604;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605; ( &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; ) &#1548; &#1608;&#1604;&#1610;&#1587; &#1593;&#1610;&#1576;&#1575; &#1571;&#1606; &#1610;&#1601;&#1578;&#1582;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1548; &#1608;&#1607;&#1605; &#1603;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1578;&#1585;&#1590;&#1608;&#1606; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; .<br />
<br />
&#1608;&#1604;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1603;&#1575;&#1605;&#1575; &#1604;&#1607;&#1605; &#1548; &#1604;&#1575; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1610;&#1579; &#1602;&#1578;&#1604;&#1608;&#1607;&#1605; &#1608;&#1587;&#1581;&#1604;&#1608;&#1607;&#1605; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1571;&#1576;&#1588;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1606;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1570;&#1604;&#1607; &#1608;&#1603;&#1604; &#1605;&#1606; &#1575;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1593;&#1578;&#1585;&#1578;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“«ѕ «бгЏ«ѕ</div><div class="date">03-02-07, 03:58 PM</div></div><div class="posttext">&#1601;&#1604;&#1578;&#1581;&#1584;&#1585;&#1608;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577;.. &#1608;&#1604;&#1578;&#1601;&#1603;&#1585;&#1608;&#1575; &#1571;&#1604;&#1601; &#1605;&#1585;&#1577; &#1576;&#1588;&#1593;&#1575;&#1585;: &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1571;&#1608;&#1604;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1576;&#1583;&#1604;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1588;&#1593;&#1575;&#1585;: &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1571;&#1608;&#1604;&#1575;&#1611;..<br />
<br />
&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575; &#1611; .<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1575; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1604;&#1575; &#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1605;&#1603;&#1575;&#1606;&#1575; &#1601;&#1610; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё «… «бгџ—»</div><div class="date">03-02-07, 08:02 PM</div></div><div class="posttext">г« «Џ—Ёе Џд «б‘Џ» «б«—ѕдн «де ‘Џ» я—нг бе Џ«ѕ« е ж«’жбе «бЏ—»н… «бг ћ–—е ж«џ ёѕ «д жћжѕ «б‘нЏ… Ён «б«—ѕд б« н Џѕм е–« «б»«» жеж »«» «џ«Ће «бгбежЁ »«Џ »«— «б«—ѕд »бѕ ћж«— ббЏ—«ё н” ё»б «бб«ћннд «бЏ—«ённд ѕжд «бдў— бг–е»ег Ё«–« г«  Џѕм «б÷нЁ Ќѕжѕе Ёб« ‘я «д «б«—ѕдннд ” яжд бег ябг… «ќ—м жеж «б»бѕ «бќ«б Џбм г« «Џ ёѕ гд «б‘нЏ… ж«бгЌ«Ёў Џбм ѕнд «б«”б«г ѕнд «еб «б”д… ж«бћг«Џ… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">juju</div><div class="date">04-02-07, 12:47 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1588;&#1575;&#1585;&#1576; &#1571;&#1585;&#1608; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606;<br />
&#1610;&#1591;&#1605;&#1574;&#1606;&#1606;&#1610; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1584;&#1575; &#1608;&#1604;&#1603;&#1606; &#1575;&#1602;&#1576;&#1604; &#1606;&#1589;&#1610;&#1581;&#1577; &#1571;&#1582;&#1578;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1588;&#1578; &#1608;&#1588;&#1575;&#1607;&#1583;&#1578; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1606;&#1593;&#1608;&#1605;&#1577; &#1578;&#1594;&#1604;&#1594;&#1604;&#1607;&#1605; &#1603;&#1575;&#1604;&#1581;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606;&#1607; &#1605;&#1587;&#1578;&#1593;&#1610;&#1606;&#1610;&#1606; &#1576;&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1593;&#1606;&#1583;&#1607;&#1605;( &#1571;&#1610; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1600;&#1600; &#1578;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1581; &#1604;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569; &#1575;&#1578;&#1602;&#1575;&#1569; &#1604;&#1604;&#1571;&#1584;&#1609;) &#1608;&#1602;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1602;&#1610;&#1578;&#1607;&#1605; &#1607;&#1584;&#1607; .. &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1578;&#1578;&#1610;&#1581; &#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1594;&#1604;&#1594;&#1604; &#1576;&#1603;&#1604; &#1582;&#1601;&#1577; &#1601;&#1610; &#1571;&#1610; &#1606;&#1587;&#1610;&#1580; &#1610;&#1576;&#1594;&#1608;&#1606;&#1607;<br />
&#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1593;&#1606; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1607;&#1606;&#1575; &#1610;&#1591;&#1605;&#1574;&#1606; &#1575;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1578;&#1601;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1603;&#1585;&#1603; &#1604;&#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607; &#1605;&#1606; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1607;&#1605; &#1608;&#1607;&#1608; &#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1582;&#1588;&#1575;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;<br />
&#1601;&#1602;&#1583; &#1593;&#1575;&#1588;&#1578; &#1593;&#1605;&#1578;&#1610; &#1605;&#1593; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1603; &#1608;&#1588;&#1575;&#1607;&#1583;&#1578; &#1575;&#1604;&#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1584;&#1610; &#1591;&#1585;&#1571; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1581;&#1608;&#1604;&#1607; &#1575;&#1604;&#1609; &#1602;&#1606;&#1576;&#1604;&#1577; &#1605;&#1608;&#1602;&#1608;&#1578;&#1577; &#1578;&#1606;&#1584;&#1585; &#1576;&#1575;&#1604;&#1575;&#1606;&#1601;&#1580;&#1575;&#1585; &#1575;&#1584;&#1575; &#1605;&#1575; &#1571;&#1607;&#1605;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1601;&#1575;&#1578; &#1604;&#1607;&#1575;<br />
&#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1587;&#1578;&#1575;&#1584; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1572;&#1578;&#1577; &#1608;&#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1606;&#1575; &#1601;&#1610; &#1571;&#1608;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1603;&#1585;&#1603; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1576;&#1587;&#1575;&#1591;&#1578;&#1607;&#1575; &#1593;&#1606; &#1593;&#1605;&#1575;&#1606;.. &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1571;&#1606; &#1589;&#1575;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1594;&#1604;&#1594;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1603; &#1608;&#1575;&#1590;&#1581;&#1575; &#1581;&#1578;&#1609; &#1575;&#1606;&#1606;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1576;&#1606;&#1610;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1576;&#1603;&#1584;&#1575; &#1605;&#1604;&#1610;&#1608;&#1606; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1602;&#1583;... &#1608;... &#1608;... &#1608;...<br />
&#1601;&#1575;&#1585;&#1578;&#1593;&#1576;&#1606;&#1575; &#1605;&#1606; &#1603;&#1604; &#1607;&#1584;&#1575; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1606;&#1610; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1606;&#1607;&#1605; &#1587;&#1610;&#1581;&#1608;&#1604;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1571;&#1608; &#1606;&#1580;&#1601; &#1579;&#1575;&#1606;&#1610;&#1577;.. &#1578;&#1590;&#1605;&#1606; &#1604;&#1607;&#1605; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1594;&#1604;&#1594;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606;&#1610; &#1575;&#1604;&#1606;&#1592;&#1610;&#1601;.. <br />
&#1601;&#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1604;&#1587;&#1583; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1605;&#1575;&#1605; &#1575;&#1610; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1610;&#1581;&#1604;&#1605;&#1608;&#1606; &#1576;&#1607;<br />
&#1608;&#1604;&#1603;&#1606; &#1603;&#1608;&#1606;&#1586;&#1575; &#1581;&#1584;&#1585;&#1610;&#1606; &#1608;&#1608;&#1575;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;.. &#1601;&#1591;&#1576;&#1593;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1594;&#1604;&#1594;&#1604; &#1575;&#1604;&#1606;&#1575;&#1593;&#1605;.. &#1571;&#1610; &#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1605;&#1587;&#1603;&#1606;&#1608;&#1606; &#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606;&#1608;&#1606; .. &#1608;&#1610;&#1578;&#1581;&#1610;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1606;&#1588;&#1585; &#1578;&#1588;&#1610;&#1593;&#1607;&#1605; &#1607;&#1584;&#1575; &#1605;&#1579;&#1604;&#1605;&#1575; &#1581;&#1589;&#1604; &#1576;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1605; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1588;&#1610;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606;&#1610;&#1577; &#1604;&#1571;&#1580;&#1604;&#1607;.. &#1604;&#1605;&#1575; &#1604;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585;<br />
&#1608;&#1589;&#1583;&#1602;&#1606;&#1610; &#1601;&#1610; &#1605;&#1575; &#1571;&#1602;&#1608;&#1604;&#1607; &#1604;&#1610;&#1587; &#1604;&#1571;&#1606;&#1606;&#1610; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1571;&#1578;&#1581;&#1587;&#1587; &#1605;&#1606; &#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585; &#1607;&#1584;&#1607;.. &#1608;&#1604;&#1603;&#1606; &#1604;&#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1591;&#1576;&#1604; &#1604;&#1607;&#1575;.. &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1602;&#1576;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1608;&#1585;&#1571;&#1610;&#1578; &#1576;&#1571;&#1605; &#1593;&#1610;&#1606;&#1610; &#1604;&#1575;&#1601;&#1578;&#1575;&#1578;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1571; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1607;&#1610; &#1578;&#1602;&#1608;&#1604;:<br />
&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1610;&#1607;&#1583;&#1605;&#1608;&#1606;... &#1608;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1610;&#1585;&#1575;&#1606; &#1610;&#1576;&#1606;&#1608;&#1606;<br />
&#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1609; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;,,,, &#1585;&#1594;&#1605; &#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1606;&#1601;&#1608;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1590;&#1576; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1588;&#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1604;&#1575;&#1601;&#1578;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1583;&#1578; &#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1606; &#1604;&#1607;&#1605;...<br />
&#1601;&#1610;&#1575; &#1593;&#1610;&#1608;&#1606;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1575;&#1604;&#1570;&#1606; &#1607;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1606;&#1587;&#1610;&#1580;&#1607; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1601; &#1581;&#1580;&#1585; &#1593;&#1579;&#1585;&#1577; &#1576;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;.. <br />
&#1601;&#1604;&#1610;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1588;&#1585; &#1610;&#1578;&#1585;&#1576;&#1589; &#1576;&#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1605;&#1587;&#1578;&#1594;&#1604;&#1575;&#1611; &#1576;&#1587;&#1575;&#1591;&#1577; &#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590;.. &#1571;&#1608; &#1602;&#1604;&#1577; &#1575;&#1605;&#1603;&#1575;&#1606;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1581;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1586;&#1608;&#1610;&#1580; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1575;&#1578; &#1606;&#1578; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1575;&#1578; &#1604;&#1588;&#1576;&#1575;&#1576;&#1607;&#1605;.. &#1608;&#1607;&#1608; &#1605;&#1575; &#1576;&#1578;&#1606;&#1575; &#1606;&#1604;&#1605;&#1587;&#1607; &#1576;&#1608;&#1590;&#1608;&#1581;.. &#1601;&#1602;&#1583; &#1578;&#1593;&#1585;&#1601;&#1578; &#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1593;&#1604;&#1609; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1578;&#1586;&#1608;&#1580;&#1577; &#1605;&#1606; &#1571;&#1585;&#1583;&#1606;&#1610; &#1608;&#1607;&#1610; &#1605;&#1606; &#1585;&#1576;&#1593; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1578;&#1581;&#1608;&#1604; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1607;&#1575; &#1593;&#1606; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1605;&#1580;&#1583; &#1594;&#1590;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1605;&#1602;&#1586;&#1586;&#1577; ..<br />
&#1601;&#1604;&#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1585;&#1590;&#1603;&#1605; &#1607;&#1584;&#1607; &#1582;&#1589;&#1608;&#1589;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1578;&#1581;&#1608;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1604;&#1604;&#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;.. &#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1578;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1604;&#1578;&#1580;&#1593;&#1604;&#1607; &#1576;&#1610;&#1606; &#1601;&#1603;&#1610; &#1606;&#1610;&#1585;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1610;&#1585;&#1608;&#1607; &#1603;&#1610;&#1601;&#1605;&#1575; &#1588;&#1575;&#1569;&#1608;&#1575; &#1608;&#1588;&#1575;&#1569;&#1578; &#1605;&#1604;&#1575;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1580;&#1607;&#1577;..<br />
&#1581;&#1605;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1605;&#1609; &#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1591;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1591;&#1575;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">04-02-07, 01:28 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
«ббег «”√бя «бЏЁж ж«бЏ«Ёне    ж«б«ќб«’ Ён «бёжб ж«бЏгб<br />
«д« Ў»н» «—ѕдн  <br />
 жЌёнёе «д« ћ«— бб‘еѕ«Ѕ ћЏЁ— »д «»н Ў«б»    ж“нѕ »д Ќ«—Ћ   жЏ»ѕ«ббе »д —ж«Ќе   —÷м «ббе Џдег ћгнЏ« ж—Ќгег жЌ‘—д« гЏег  «ббег «гнд<br />
«ќн «бЁ«÷б Џдѕг« ћ«Ѕ «б‘нЏе Џ«г 1996 ж«Ќнж« Џ«‘ж—«Ѕ »Ў—нёе  ‘г∆“ где« «б«дЁ” гд  Ў»н— жѕг«Ѕ ждж«Ќ ж’—«ќ ж«ббе яд« д Ё—ћ Џбнег дЌд жЏ«∆б« д« яг«   Ё—ћ Џбм «бё—жѕ Ён Ќѕнёе «бЌнж«д« <br />
 ж «яѕд« ћгнЏ« «д еƒб«Ѕ «бёжг Ён ж«ѕ ж«б«”б«г Ён ж«ѕ<br />
Ён гдЎё н гƒ е б« нжћѕ  ‘нЏ «Ўб«ё« ж«д« »–бя ж«Ћё б«дн гд —ћ«б«  «б»бѕ ж«Џ—Ё г« «ёжб<br />
«д ‘— «б ‘нЏ ёбнб« Ён «б»ѕ«не Ён гд«Ўё «б”бЎ Ћг  жёЁ ж —«ћЏ »Џ÷ гд  ‘нЏ Џд гжёЁе<br />
жЁн Џн«ѕ н  —«ћЏ ‘«» гд гдЎёе «б”бЎ Џд  ‘нЏе »Џѕ «д Ё Ќ  гЏе гж÷жЏ «бг Џе<br />
«бЌгѕ ббе Џбм «дд« гд «еб «б”де ж«—÷м «ббег Џд ’Ќ«»е гЌгѕ Џбне «б”б«г ж «»Џнег ж «»Џн  «»Џнег »«Ќ”«д «бм нжг «бѕнд<br />
жняЁнд« «д Ќя«гд« ег гд ¬б «б»н  Ќёнёе жбн”  бЁнё жег ”де<br />
ж»«—я «ббе »яг ћгнЏ«</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>