<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" дѕ«Ѕ Џ«ћб ћѕ« б«ќж«д« «еб «б”де Ён «бЏ—«ё ((  ”дд 35 «ќ  Џ—«ёне )), ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  дѕ«Ѕ Џ«ћб ћѕ« б«ќж«д« «еб «б”де Ён «бЏ—«ё ((  ”дд 35 «ќ  Џ—«ёне )) «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> дѕ«Ѕ Џ«ћб ћѕ« б«ќж«д« «еб «б”де Ён «бЏ—«ё ((  ”дд 35 «ќ  Џ—«ёне )) [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  дѕ«Ѕ Џ«ћб ћѕ« б«ќж«д« «еб «б”де Ён «бЏ—«ё ((  ”дд 35 «ќ  Џ—«ёне ))</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60722.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60722">дѕ«Ѕ Џ«ћб ћѕ« б«ќж«д« «еб «б”де Ён «бЏ—«ё ((  ”дд 35 «ќ  Џ—«ёне ))</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">12-02-07, 09:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1583;&#1579; &#1605;&#1593;&#1610; &#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1606; ... &#1608;&#1580;&#1583;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1606;&#1575;&#1589;&#1581; &#1601;&#1578;&#1581;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1582;&#1578; &#1603;&#1575;&#1606; &#1606;&#1589;&#1607;&#1575; ...<br />
<br />
&#1575;&#1582;&#1610;&#1607;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1582;&#1610;&#1607; &#1575;&#1606;&#1606;&#1610; &#1575;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1603; &#1593;&#1606; &#1604;&#1587;&#1575;&#1606; 35 &#1576;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1606; &#1576;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1576;&#1593;&#1583; &#1575;&#1606; &#1603;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1606;&#1575; &#1606;&#1591;&#1604;&#1576; &#1608;&#1606;&#1583;&#1593;&#1608; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1603;&#1606;&#1575; &#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1604;&#1604;&#1575;&#1582;&#1584; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1603;&#1606;&#1575; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1578; &#1606;&#1581;&#1604;&#1601; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1606;&#1581;&#1606; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1608;&#1603;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1603;&#1606; &#1581;&#1589;&#1604;&#1578; &#1604;&#1606;&#1575; &#1575;&#1605;&#1608;&#1585; &#1580;&#1593;&#1604;&#1578;&#1606;&#1575; &#1604;&#1575;&#1606;&#1593;&#1585;&#1601; &#1575;&#1604;&#1609;&#1575;&#1610;&#1606; &#1606;&#1584;&#1607;&#1576; &#1587;&#1608;&#1601; &#1575;&#1593;&#1610;&#1583; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1604; &#1575;&#1606; &#1575;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1605;&#1610;&#1604;&#1610; &#1605;&#1606;&#1603; &#1575;&#1582;&#1610;&#1607; &#1601;&#1575;&#1585;&#1580;&#1608;&#1603; &#1601;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1605;&#1575;&#1587;&#1577; &#1575;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1610;&#1602;&#1601; &#1605;&#1593;&#1606;&#1575; &#1576;&#1575;&#1610;&#1577; &#1588;&#1574; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1603;&#1604; &#1588;&#1574;<br />
&#1575;&#1582;&#1610;&#1607; &#1575;&#1606;&#1606;&#1610; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1606;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1610;&#1603; &#1602;&#1589;&#1578;&#1606;&#1575; &#1608;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604;&#1610;&#1606; &#1575;&#1606; &#1578;&#1576;&#1593;&#1579;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1605;&#1606; &#1578;&#1580;&#1583;&#1610;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1605;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1602;&#1601; &#1605;&#1593;&#1606;&#1575; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578;<br />
&#1608;&#1575;&#1593;&#1604;&#1605;&#1610; &#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1587;&#1608;&#1601; &#1610;&#1580;&#1593;&#1604; &#1593;&#1605;&#1604;&#1603; &#1607;&#1584;&#1575; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;<br />
<br />
&#1608;&#1601;&#1593;&#1604;&#1575; &#1590;&#1610;&#1601;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1587;&#1606;&#1580;&#1585; &#1608;&#1581;&#1603;&#1578; &#1604;&#1610; &#1602;&#1589;&#1578;&#1607;&#1575;  .. &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1607; &#1608;&#1575;&#1587;&#1578;&#1575;&#1584; &#1593;&#1585;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1607; &#1608;&#1601;&#1593;&#1604;&#1575; &#1575;&#1607;&#1578;&#1583;&#1578; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1610; &#1607;&#1610; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604; &#1593;&#1583;&#1583;&#1607;&#1605; &#1575;&#1604;&#1609; 35 &#1576;&#1606;&#1578; &#1605;&#1606; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1587; &#1581;&#1575;&#1604;&#1578;&#1607;&#1605; &#1580;&#1583;&#1575; &#1589;&#1593;&#1576;&#1577; &#1608;&#1571;&#1607;&#1575;&#1604;&#1610;&#1607;&#1605; &#1576;&#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1571;&#1587;&#1608;&#1571; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1608;&#1605;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1575;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; (&#1607;&#1584;&#1575; &#1605;&#1575;&#1571;&#1582;&#1576;&#1585;&#1578;&#1606;&#1610; &#1576;&#1607;  ) <br />
<br />
&#1608;&#1575;&#1606;&#1575; &#1593;&#1588;&#1575;&#1606; &#1571;&#1578;&#1571;&#1603;&#1583; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1607;&#1610; &#1602;&#1575;&#1604;&#1578; &#1575;&#1606; &#1575;&#1610; &#1571;&#1582; &#1575;&#1608; &#1575;&#1582;&#1578; &#1587;&#1606;&#1610;&#1607; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1608; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1585;&#1610;&#1583; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1606; &#1593;&#1606;&#1583;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1593;&#1591;&#1578;&#1606;&#1610; &#1585;&#1602;&#1605; &#1578;&#1604;&#1610;&#1601;&#1608;&#1606; &#1575;&#1587;&#1578;&#1575;&#1584;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1576;&#1610;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1602;&#1604;&#1578; &#1604;&#1575;&#1606;&#1607; &#1603;&#1605;&#1575;&#1606; &#1605;&#1581;&#1575;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1607;&#1604; ,, &#1608;&#1603;&#1605;&#1575;&#1606; &#1593;&#1591;&#1578;&#1606;&#1610; &#1578;&#1604;&#1610;&#1601;&#1608;&#1606; &#1588;&#1610;&#1582; &#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1603;&#1605;&#1575;&#1606; &#1576;&#1610;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1608;&#1576;&#1610;&#1585;&#1587;&#1604;&#1607;&#1605; <br />
&#1608;  &#1604;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1605;&#1578;&#1571;&#1603;&#1583;&#1607; &#1605;&#1606; &#1602;&#1589;&#1578;&#1607;&#1575; &#1601;&#1587;&#1575;&#1593;&#1583;&#1608;&#1606;&#1610; &#1581;&#1578;&#1609; &#1571;&#1578;&#1571;&#1603;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1586;&#1603;&#1605; &#1604;&#1575;&#1606;&#1610; &#1582;&#1575;&#1610;&#1601;&#1607; &#1578;&#1603;&#1608;&#1606; &#1576;&#1578;&#1590;&#1581;&#1603; &#1593;&#1604;&#1610; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1584;&#1606;&#1576; &#1601;&#1605;&#1605;&#1603;&#1606; &#1601;&#1593;&#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; .. &#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1601;&#1610;&#1583;&#1608;&#1606;&#1610; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583;&#1608;&#1606;&#1610; &#1608;&#1575;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583;&#1577; &#1575;&#1585;&#1587;&#1604;&#1607;&#1605; &#1575;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1604;&#1610;&#1601;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; .. &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">12-02-07, 09:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; ..<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1617; &#1593;&#1604;&#1610;&#1607;&#1606; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1575;&#1607;&#1606; &#1608;&#1605;&#1575; &#1603;&#1606; &#1604;&#1610;&#1607;&#1578;&#1583;&#1610;&#1606; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1607;&#1583;&#1575;&#1607;&#1606; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1571;&#1605; &#1581;&#1576;&#1610;&#1576;&#1577; &#1608;&#1576;&#1588;&#1585;&#1603; &#1576;&#1580;&#1606;&#1575;&#1578; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «б’Ќ—«Ѕ2006</div><div class="date">12-02-07, 09:19 PM</div></div><div class="posttext">«бЌгѕ ббе —» «бЏ«бгнд  Џбм «д еѕ«ед «бм «бѕнд «бЌё  <br />
==================<br />
»‘—я «ббе «ќ н «г Ќ»н»… »яб ќн—  «”««б «ббе  Џ«бм «д нЋ» ед Џбм «бѕнд Ќ м «бгг«  ж«д неѕн «е«бнед</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naf3</div><div class="date">12-02-07, 09:37 PM</div></div><div class="posttext">Ён ”ƒ«б нѕж— Ён »«бн ѕ «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне жбяд »«бЎ—Ё «б«ќ— «‘«еѕ «д «яЋ— «б–нд  ‘нЏж« ег –ж гя«де Џбгне г—гжёе гЌ«гнд ж’ЌЁннд ж...«бќ<br />
1 . «б‘нќ «бЌб»н «б–н  ќ—ћ гд «б√“е— «б‘—нЁ ж√’»Ќ ё«÷н« ббё÷«… Ён Ќб» жеж ( «б‘нќ гЌгѕ г—Џн «б√гнд «б√дЎ«ян ) «б–н √бЁ я «» ( бг«–« «ќ —  г–е» «б‘нЏ… г–е» √еб «б»н  Џбнег «б”б«г . ж√ќже «б‘нќ ( √Ќгѕ г—Џн «б√гнд «б√дЎ«ян «б–н √бЁ я «» ( Ён Ў—нён ≈бм «б ‘нЏ ) .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 <br />
2 . «бѕя ж— «б жд”н ( гЌгѕ «б нћ«дн «б”г«жн ) «б–н √бЁ ” … я » Ён е–« «бгћ«б где« ( Ћг «е ѕн  ° б√яжд гЏ «б’«ѕёнд ° Ё«”√бж« √еб «б–я— ° «б‘нЏ… ег √еб «б”д… ° ≈Џ—Ё «бЌё ° яб «бЌбжб Џдѕ ¬б «б—”жб ) .<br />
<br />
<br />
3 . «бгЌ«гн «б√—ѕдн ° ( √Ќгѕ Ќ”нд нЏёж» ) «б–н √бЁ Џѕ… я » Ён е–« «бгћ«б ( г— я“«  «бЁя— «б‘нЏн ° дў—н… Џѕ«б… «б’Ќ«»… ° «бгж«ће… гЏ —”жб «ббе ’бм «ббе Џбне ж¬бе ) ° жбе я » √ќ—м .<br />
<br />
<br />
4 . ( √”Џѕ жЌнѕ «бё«”г ) ° Ёб”Ўнд ° бѕне ‘е«ѕ… «б»я«бж—нж” Ён «бедѕ”… «бгѕдн… ° ж«бг«ћ” н— Ён ≈ѕ«—… «б≈д‘«Ѕ«  ° я«д Џбм г–е» √еб «б”д… ° ж ‘нЏ ж√бЁ я «» ( Ќёнё… «б‘нЏ… «б≈г«гн… «б«Ћдн Џ‘—н… ) гЎ»жЏ ж–я— ё’…  ‘нЏе .<br />
<br />
<br />
5 . ( ’«бЌ «бж—ѕ«дн ) ° я« » г’—н ° я«д Џбм г–е» √еб «б”д… Ё«” »’— ж ‘нЏ жбе Џѕ… гƒбЁ«  гЎ»жЏ… ° где« : ( «бќѕЏ… ° —Ќб н гд «б”д… ≈бм «б‘нЏ… ) . ( √еб «б”д… ° ‘Џ» «ббе «бгќ «— ) . ( Џё«∆ѕ «б”д… ° жЏё«∆ѕ «б‘нЏ… ) . ( “ж«ћ «бг Џ… Ќб«б Џдѕ √еб «б”д… ) . ( ѕ—«”… Ён Ё”«ѕ Џё«∆ѕ √еб «б”д… ) .<br />
<br />
<br />
6 . ( ≈ѕ—н” «бЌ”ндн ) ° я«д Џбм г–е» √еб «б”д… Ё ‘нЏ ° бе Џѕ… гƒбЁ«  гЎ»жЏ… где« : ( бёѕ ‘нЏдн «бЌ”нд ) √ж «б«д ё«б «б’Џ» Ён «бг–е» ж«бгЏ ёѕ <br />
<br />
« ”«∆б бг«–« њњњњњњњњњњњњњњњњ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">12-02-07, 09:46 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1579;&#1576;&#1578;&#1607;&#1606; ... <br />
<br />
&#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1610; &#1571;&#1585;&#1580;&#1608;&#1603; &#1604;&#1575; &#1578;&#1588;&#1578;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1607;&#1583;&#1601;&#1607; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1575;&#1578; &#1605;&#1606; &#1576;&#1585;&#1575;&#1579;&#1606; &#1575;&#1607;&#1604;&#1607;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ... &#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1602; &#1603;&#1604; &#1584;&#1610; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610;&#1605; &#1610;&#1593;&#1606;&#1610; &#1604;&#1610;&#1587; &#1603;&#1604; &#1605;&#1579;&#1602;&#1601; &#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1583;&#1607; &#1575;&#1610;&#1605;&#1610;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1578;&#1587;&#1606;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1604;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1607; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;   &#1575;&#1606;&#1575; &#1591;&#1576;&#1593;&#1575; &#1605;&#1575;&#1575;&#1578;&#1603;&#1604;&#1605;&#1578; &#1605;&#1593;&#1607; &#1576;&#1587; &#1581;&#1576;&#1610;&#1578; &#1575;&#1588;&#1585;&#1603; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1604;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1607; <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="523a3d203b283d3c636333123a3d263f333b3e7c313d3f">[email&#160;protected]</a></div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">12-02-07, 09:55 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1607;&#1610; &#1576;&#1578;&#1603;&#1604;&#1605;&#1606;&#1610; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1603;&#1606;&#1578; &#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1575; &#1610;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1608; &#1575;&#1604;&#1575;&#1585;&#1583;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1606;  &#1610;&#1582;&#1576;&#1585;&#1606;&#1610; &#1608;&#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">12-02-07, 10:10 PM</div></div><div class="posttext">Ён ”ƒ«б нѕж— Ён »«бн ѕ «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне жбяд »«бЎ—Ё «б«ќ— «‘«еѕ «д «яЋ— «б–нд  ‘нЏж« ег –ж гя«де Џбгне г—гжёе гЌ«гнд ж’ЌЁннд ж...«бќ<br />
1 . «б‘нќ «бЌб»н «б–н  ќ—ћ гд «б√“е— «б‘—нЁ ж√’»Ќ ё«÷н« ббё÷«… Ён Ќб» жеж ( «б‘нќ гЌгѕ г—Џн «б√гнд «б√дЎ«ян ) «б–н √бЁ я «» ( бг«–« «ќ —  г–е» «б‘нЏ… г–е» √еб «б»н  Џбнег «б”б«г . ж√ќже «б‘нќ ( √Ќгѕ г—Џн «б√гнд «б√дЎ«ян «б–н √бЁ я «» ( Ён Ў—нён ≈бм «б ‘нЏ ) .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 <br />
2 . «бѕя ж— «б жд”н ( гЌгѕ «б нћ«дн «б”г«жн ) «б–н √бЁ ” … я » Ён е–« «бгћ«б где« ( Ћг «е ѕн  ° б√яжд гЏ «б’«ѕёнд ° Ё«”√бж« √еб «б–я— ° «б‘нЏ… ег √еб «б”д… ° ≈Џ—Ё «бЌё ° яб «бЌбжб Џдѕ ¬б «б—”жб ) .<br />
<br />
<br />
3 . «бгЌ«гн «б√—ѕдн ° ( √Ќгѕ Ќ”нд нЏёж» ) «б–н √бЁ Џѕ… я » Ён е–« «бгћ«б ( г— я“«  «бЁя— «б‘нЏн ° дў—н… Џѕ«б… «б’Ќ«»… ° «бгж«ће… гЏ —”жб «ббе ’бм «ббе Џбне ж¬бе ) ° жбе я » √ќ—м .<br />
<br />
<br />
4 . ( √”Џѕ жЌнѕ «бё«”г ) ° Ёб”Ўнд ° бѕне ‘е«ѕ… «б»я«бж—нж” Ён «бедѕ”… «бгѕдн… ° ж«бг«ћ” н— Ён ≈ѕ«—… «б≈д‘«Ѕ«  ° я«д Џбм г–е» √еб «б”д… ° ж ‘нЏ ж√бЁ я «» ( Ќёнё… «б‘нЏ… «б≈г«гн… «б«Ћдн Џ‘—н… ) гЎ»жЏ ж–я— ё’…  ‘нЏе .<br />
<br />
<br />
5 . ( ’«бЌ «бж—ѕ«дн ) ° я« » г’—н ° я«д Џбм г–е» √еб «б”д… Ё«” »’— ж ‘нЏ жбе Џѕ… гƒбЁ«  гЎ»жЏ… ° где« : ( «бќѕЏ… ° —Ќб н гд «б”д… ≈бм «б‘нЏ… ) . ( √еб «б”д… ° ‘Џ» «ббе «бгќ «— ) . ( Џё«∆ѕ «б”д… ° жЏё«∆ѕ «б‘нЏ… ) . ( “ж«ћ «бг Џ… Ќб«б Џдѕ √еб «б”д… ) . ( ѕ—«”… Ён Ё”«ѕ Џё«∆ѕ √еб «б”д… ) .<br />
<br />
<br />
6 . ( ≈ѕ—н” «бЌ”ндн ) ° я«д Џбм г–е» √еб «б”д… Ё ‘нЏ ° бе Џѕ… гƒбЁ«  гЎ»жЏ… где« : ( бёѕ ‘нЏдн «бЌ”нд ) √ж «б«д ё«б «б’Џ» Ён «бг–е» ж«бгЏ ёѕ <br />
<br />
« ”«∆б бг«–« њњњњњњњњњњњњњњњњ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!<br />
<br />
–бя б√д «б≈д”«д «бЏ«гн «б»”нЎ Ён еѕ«н е √»Џѕ г« няжд Џд «бг’«бЌ «бдЁЏжн… «б“«∆б… жеж г« нж÷Ќ ”»» ≈е г«г «б‘нЏ… »«бдќ»… гд «бг ‘нЏнд ж–бя »≈џѕ«ё «б√гж«б Џбнег »б« Ќѕжѕ бћЏбег «бж«ће… Ён »н«д джЏн… «бг ‘нЏнд ° »ндг« д—м √д «б»”Ў«Ѕ «б–нд нд ёбжд ≈бм √еб «б”д… ≈дг« нд ёбжд Ўж«Џн… »еѕжЅ ж»’ѕё ж≈ќб«’ Ён «бдн… ЁёЎ гд √ћб «беѕ«н…  ж«б≈» Џ«ѕ Џд Ќ— ћедг ° жбн” гд √ћб «бг«б «б—ќн’ ° жеƒб«Ѕ Џдѕ «ббе √Ё÷б гд √жб∆я «бѕднжннд «б»«ЌЋнд Џд «б»—нё «б√’Ё— .<br />
<br />
жябд« дЏбг √д гд √”»«»  —я «бж—ѕ«дн бб ‘нЏ еж «б ё’н— Ён (( «бг”«Џѕ«  )) «бг«бн… «б н нЌ’б Џбне« Ён гё«»б г« нЌ’б Џбне «бг—«ћЏ гд ћ—«Ѕ «б”Ќ  «бг”гм »«бќг” .<br />
<br />
√г« »ќ’ж’ «б√”г«Ѕ «б н –я— е« ж«б н гббд« гд  я—«—е« ѕ«∆г« :<br />
<br />
Ёгд еж е–« «б√дЎ«ян њ еб еж Џ«бг ћбнб нЏ ѕ »е њ √д« √жб г—… √”гЏ »е–« «б≈”г .<br />
«б нћ«дн ’жЁн гЌ —ё жеж гд Џ»«ѕ «бё»ж— я«б‘нЏ…  г«г« жбн” гд √еб «б”д… ж«бћг«Џе .<br />
√Ќгѕ Ќ”нд нЏёж» гд «б√—ѕд ... е–« «б—ћб гџгж— жгЎгж— ж√д« √Џн‘ Ён «б√—ѕд гд– ” … ж√—»Џнд Џ«г« (( ЁёЎ )) бг √”гЏ »е ≈б« Ён гд ѕн«  «б‘нЏ… (( еееее )) .<br />
√г« «бЁб”Ўндн «бё«”г Ёе–« гд «бЏж«г жб« ‘нЅ нгн“е Џд џн—е ≈б« √де  ‘нЏ »”»» Ќ«б е «бг«ѕн… «б”н∆… жбн” Џд ёд«Џе жёѕ √—”б  бе Џбм «б≈нгнб «бќ«’ »е бгд«ў— е бяде бг н—ѕ Џбн √»ѕ« ќ‘н… √д √ёЏ Џбм Ќёнё е «б”«–ћ… «б н дЁќ Ёне« «б‘нЏ… яЋн—« Ќ м √’»Ќ  я«б»«бжд «б–н нд ў— гд (( sharp arrow )) ]ѕ»ж”« ’џн—« нЁћ—е Ён »«бжд«  «бя«–»нд . ж√г« Ќя«н… √д бе–« «бгЏ же «б’џн— гƒбЁ«  жя «»«  Ёе–« гд «бя–» «бгЏ—жЁ Џдѕ «б‘нЏ… »б ег нƒбЁжд я «»« жнд”»жде ббг ‘нЏ яг« ен «бЏ«ѕ… .<br />
√г« »ќ’ж’ ‘е«ѕ… «б»«я«бж—нж” Ё√д« √ѕЏжя б“н«—… гѕнд… Џг«д жЁн ћ»б «бд’—  Ќѕнѕ« жЁн ‘«—Џ √»ж Ў«б» Ён  бя «бгдЎё… ” ћѕ ед«я Џ«гб дЁ«н«  нћ— Џ—» е «б н нћгЏ Ёне« «бдЁ«н«  ... е–« «б‘ќ’ Ќ«’б Џбм ‘е«ѕ… ћ«гЏн… .<br />
<br />
’«бЌ «бж—ѕ«дн ’«— ≈”ге ’«бЌ «б—ћЏ«дн ...  —я «б ‘нЏ ж—«Ѕ ўе—е ... жяг«  Џжѕд« ѕ«∆г« гд «б‘нЏ… яг« дЁќже √жб г—… жћЏбж« бе гƒбЁ«  жгƒбЁ«  жё«бж« жЁ’бж« жгѕЌж« жЎ»бж« ... ћЏбже «б¬д  «Ёе« .. —ќн’« ... б« я » бе жб« гƒбЁ«  ...<br />
<br />
гнд ≈ѕ—н” «бЌ”ндн њњњ  ‘ж »»нЏ њњњ<br />
жбе гƒбЁ«  жя «»«  жжжж .................  ≈–« я«д «бя–» Џёнѕ… «бёжг Ёб«  ” џ—»ж« √д  ё—√ж« бн гƒбЁ«  жя » яЋн—… .... Ён Ќ«б √ддн  ‘нЏ  .... <br />
<br />
ё«б ≈ѕ—н” «бЌ”ндн ё«б еееееееееееееееее<br />
<br />
еб Ёег  н« ’ѕнён «бЏ“н“ «б¬д ...<br />
Ён г”√б… «беѕ«н… б« нжћѕ ‘нЅ ≈”ге гЋёЁ жџн— гЋёЁ .... Ё¬нд‘ н«д «б–н нгбя Џёб« Џбгн« ж–я«Ѕ нЁжё –я«Ѕ ”я«д Ўе—«д ё«Ў»… г«  жеж нежѕн ....<br />
<br />
(( ж≈д неѕн »я «ббе —ћб« ќн— бя гд Ќг— «бдЏг ))  е–« еѕЁд« «беѕ«н… ЁёЎ жбн” г«б ё«—жд «б–н бг ндЁЏе –«  нжг ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—«»Ў гд ‘г«б «Ё—нён«</div><div class="date">12-02-07, 10:11 PM</div></div><div class="posttext">Ён ”ƒ«б нѕж— Ён »«бн ѕ «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне жбяд »«бЎ—Ё «б«ќ— «‘«еѕ «д «яЋ— «б–нд  ‘нЏж« ег –ж гя«де Џбгне г—гжёе гЌ«гнд ж’ЌЁннд ж...«бќ<br />
1 . «б‘нќ «бЌб»н «б–н  ќ—ћ гд «б√“е— «б‘—нЁ ж√’»Ќ ё«÷н« ббё÷«… Ён Ќб» жеж ( «б‘нќ гЌгѕ г—Џн «б√гнд «б√дЎ«ян ) «б–н √бЁ я «» ( бг«–« «ќ —  г–е» «б‘нЏ… г–е» √еб «б»н  Џбнег «б”б«г . ж√ќже «б‘нќ ( √Ќгѕ г—Џн «б√гнд «б√дЎ«ян «б–н √бЁ я «» ( Ён Ў—нён ≈бм «б ‘нЏ ) .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 <br />
2 . «бѕя ж— «б жд”н ( гЌгѕ «б нћ«дн «б”г«жн ) «б–н √бЁ ” … я » Ён е–« «бгћ«б где« ( Ћг «е ѕн  ° б√яжд гЏ «б’«ѕёнд ° Ё«”√бж« √еб «б–я— ° «б‘нЏ… ег √еб «б”д… ° ≈Џ—Ё «бЌё ° яб «бЌбжб Џдѕ ¬б «б—”жб ) .<br />
<br />
<br />
3 . «бгЌ«гн «б√—ѕдн ° ( √Ќгѕ Ќ”нд нЏёж» ) «б–н √бЁ Џѕ… я » Ён е–« «бгћ«б ( г— я“«  «бЁя— «б‘нЏн ° дў—н… Џѕ«б… «б’Ќ«»… ° «бгж«ће… гЏ —”жб «ббе ’бм «ббе Џбне ж¬бе ) ° жбе я » √ќ—м .<br />
<br />
<br />
4 . ( √”Џѕ жЌнѕ «бё«”г ) ° Ёб”Ўнд ° бѕне ‘е«ѕ… «б»я«бж—нж” Ён «бедѕ”… «бгѕдн… ° ж«бг«ћ” н— Ён ≈ѕ«—… «б≈д‘«Ѕ«  ° я«д Џбм г–е» √еб «б”д… ° ж ‘нЏ ж√бЁ я «» ( Ќёнё… «б‘нЏ… «б≈г«гн… «б«Ћдн Џ‘—н… ) гЎ»жЏ ж–я— ё’…  ‘нЏе .<br />
<br />
<br />
5 . ( ’«бЌ «бж—ѕ«дн ) ° я« » г’—н ° я«д Џбм г–е» √еб «б”д… Ё«” »’— ж ‘нЏ жбе Џѕ… гƒбЁ«  гЎ»жЏ… ° где« : ( «бќѕЏ… ° —Ќб н гд «б”д… ≈бм «б‘нЏ… ) . ( √еб «б”д… ° ‘Џ» «ббе «бгќ «— ) . ( Џё«∆ѕ «б”д… ° жЏё«∆ѕ «б‘нЏ… ) . ( “ж«ћ «бг Џ… Ќб«б Џдѕ √еб «б”д… ) . ( ѕ—«”… Ён Ё”«ѕ Џё«∆ѕ √еб «б”д… ) .<br />
<br />
<br />
6 . ( ≈ѕ—н” «бЌ”ндн ) ° я«д Џбм г–е» √еб «б”д… Ё ‘нЏ ° бе Џѕ… гƒбЁ«  гЎ»жЏ… где« : ( бёѕ ‘нЏдн «бЌ”нд ) √ж «б«д ё«б «б’Џ» Ён «бг–е» ж«бгЏ ёѕ <br />
<br />
« ”«∆б бг«–« њњњњњњњњњњњњњњњњ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!<br />
<br />
«бЏ«г… Џдѕяг гёбѕжд ж нг«—” Џбнег «б«—е«» «бЁя—н Ќ м б« нЏ—Ёж« «бЌё <br />
<br />
»√дЁ”ег° Ё«–«  —я бег «бгћ«б ж  бж« я «» «ббе » ѕ»— Џ«ѕж« «бм ЁЎ—… «б«”б«г («б жЌнѕ)..ж »«б «бн<br />
<br />
Ё«д  ”дд «бЏ«г… еж √’Џ» гд  ‘нЏ «бгЋёЁнд «бгЌ”ж»нд Џбм «б”д… («д я«дж« ЁЏб« Џбм г–е» √еб <br />
<br />
«б”д… ж «бћг«Џ…..б√д «бЏ«гн Џдѕяг нЌ—г Џбне  ёбнѕ г—ћЏ ‘нЏн ¬ќ— »бе √д н” гЏ «бм г—ћЏ ”дн !!!<br />
<br />
<br />
√г« «бгЋёЁжд «б–нд  ѕЏн √дег н ‘нЏжд Ё«дн «–я—я √д Ён «бг”нЌннд ж «б»жѕннд ж «бедѕж” ж «б «жннд<br />
<br />
√ »«Џ √яЋ— Ћё«Ё… гд «б нћ«дн «б–н б« нЏ—Ё Ќ м дЎё ябг… &quot;«” Ћ«»жег«&quot; Ё√ќ– н ЏбЋг ж яг ÷Ќяд« Џбне !<br />
<br />
Ћг «д √яЋ— «бЏбг«Ѕ «бџ—»ннд Џдѕг« нЏ дёж« «б«”б«г н’»Ќжд ”д… √яЋ— г« н Ќжбжд «бм ‘нЏ… ° б«дег Ё÷бж«<br />
<br />
√д нд ёбж« гд Џ«бг «б‘—я ж «бќ—«Ё… «бм Џ«бг «б жЌнѕ ж «бЏёб«дн… Ён  ж«“д ж  ж«Ёё ° Ён Ёбя б« н Џ«—÷<br />
<br />
<br />
Ёне ’ЌнЌ «бгдёжб гЏ ’—нЌ «бгЏёжб яг« Џ»— Џд –бя Џбг«ƒд«...Ён” Ќнб √д нд ёб г”нЌн гЋб« гд <br />
<br />
гƒгд »я «» гЌ—Ё° ж Џёнѕ… ‘—я б« Џёб«дн… «бм г–е» бн” бѕне √н я «» ’ЌнЌ° ж Џёнѕ… б« —√”<br />
<br />
 бе« ж б« «”«” ! «г« «б ‘нЏ Ёеж «б«яЋ— «бм «бЏ«ЎЁ… гд «б Џёб...ЌнЋ н” џб г—«ћЏ «б‘нЏ… <br />
<br />
√еб «б»н  яЌ’«д Ў—ж«ѕ… гд √ћб  ѕџѕџ… «бг‘«Џ— Ёбн” ед«я Џбм жће «б«—÷ гд «бг”бгнд <br />
<br />
гд б« нЌ» √еб «б»н ° Ёб–бяндЎбё г—«ћЏ «б‘нЏ… гд е–е «бдёЎ… б ‘ннЏ «бд«”° √÷Ё «бм –бя<br />
<br />
 «” џб«б «бя»  «бћд”н бѕм «б‘»«» ќ«’… ќ«—ћ «б»бѕ«д «б«”б«гн…° ж бб√”Ё яЋн— гд «б‘»«» бг <br />
<br />
н” ЎЏ √д н ЏЁЁ яг« √г—е «ббе ”»Ќ«де ж  Џ«бм° ЁжёЏж« Ён Ќ»«б ‘н«Ўнд «б«д”° Ћг б« дд”м <br />
<br />
«бЎгЏ џн днб «б«н «ж«  ж «бќг” ж «бгя«Ё¬  гд ёг ж «бдћЁ «бм яб гд н” гнЋ Ён д‘— «б ‘нЏ.<br />
<br />
Ёе–е «бЏж«гб ябе« гд «” џб«б ббЏж«ЎЁ ж «бд“ж«  ж «бг«б  ”«ег Ён «џ—«Ѕ ÷Џ«Ё «бдЁ” бб Ќжб «бм<br />
<br />
«бг–«е» «б»«Ўдн… «бќ—«Ён… »Џѕг« Џћ“  Џёжбег Џд «ѕ—«я гЏ«дн «б жЌнѕ ж «б ћ—ѕ Џд гб–«  «бѕдн«° Ќ м<br />
<br />
√дя  ћѕ «б»жѕн Ён Ўе«— е «б—жЌн… √Ўе— гд «б–н нЏ ёѕ √д «бг Џ…  ё—» «бЏ»ѕ «бм —»е !!!!!<br />
<br />
Ёб«  џ — »Џѕѕ еƒб«Ѕ «бг” »’—нд Ё«дд« б« дЏ—Ё Џдег ‘н∆« ё»б √д н Ќжбж« «бм «б ‘нЏ...Ё—ѕ ег «бЁя—н…<br />
<br />
б«  Џдн бд« ‘н∆«...ж г«“«бж« нд»Ќжд бЏбег нћѕжд г»——« дЁ”н« б«— ѕ«ѕег ж бд нћѕже Ќ м ж бж жбћ «бћгб<br />
<br />
 Ён ”г «бќн«Ў !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">12-02-07, 10:21 PM</div></div><div class="posttext">«б¬д ћ«Ѕ ѕж—  я–н» Ќя«н…  ‘нЏ «бгЋёЁнд <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=60671<br />
<br />
е–« —«»Ў  ”дд √г—нян »гд’» Ќ«яг жб«н… ... «бгж÷жЏ ћѕнѕ Ў—Ќе √ќжд« «бг»ѕЏ √»ж ќ«бѕ «б”ебн<br />
<br />
яб бЌў… ...жяб ”«Џе ... жяб нжг ... нд ёб ≈бм √еб «б”д… √‘ќ«’ гд я«Ё… ѕжб «бЏ«бг д’«—м жЌ м нежѕ яг« ћ—м ё»б ‘е—  ё—н»« Ён џ—Ё… «бЌж«— «б≈”б«гн «бг”нЌн ЌнЋ Ќ÷— нежѕн ж√Џбд ≈”б«ге .. жяд  √д« гд «б‘«еѕнд ...<br />
<br />
д’«—м гд √ё»«Ў г’— .. нд ёбжд ≈бм «б≈”б«г «б’ЌнЌ ...√яЋ—ег гЋёЁнд жЌ«’бнд Џбм ‘е«ѕ«  Џбн« .. «г де г бе–« «б√г— яЋн—« ... <br />
<br />
дЌд б« д»ЌЋ Ён ќбЁн« ег «бЋё«Ён… —џг √д √ѕд«ег гд“б… √Ёёе ж√Џбг гд яб» √еб «б»н  «бгЏ же «бг”гм «б нћ«дн «б–н √ё”г »«ббе «бЏўнг √де б« нгбя –—… гд Џбг »б √д »”Ў«Ѕ √еб «б”д… нЁжёжде Џбг« жѕ—«н… ...<br />
<br />
бг«–« б« д—м гд «бдќ» «бд’—«дн… гд нд ёб ≈бм ѕнд «б‘нЏ… њњ<br />
<br />
е–« «б”ƒ«б еж «б–н нЁ—÷ дЁ”е .. б« √д №« ндн »гћгжЏе гд «бг—÷м «бдЁ”ннд ж ”гнег Џбг«Ѕ жгЋёЁнд еееееееееееееее<br />
<br />
ё«б ≈ѕ—н” «бЌ”ндн ё«б ееееееееееееееееееее</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌ» «б“е№№—«Ѕ</div><div class="date">12-02-07, 10:30 PM</div></div><div class="posttext">Ён ”ƒ«б нѕж— Ён »«бн ѕ «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне жбяд »«бЎ—Ё «б«ќ— «‘«еѕ «д «яЋ— «б–нд  ‘нЏж« ег –ж гя«де Џбгне г—гжёе гЌ«гнд ж’ЌЁннд ж...«бќ<br />
1 . «б‘нќ «бЌб»н «б–н  ќ—ћ гд «б√“е— «б‘—нЁ ж√’»Ќ ё«÷н« ббё÷«… Ён Ќб» жеж ( «б‘нќ гЌгѕ г—Џн «б√гнд «б√дЎ«ян ) «б–н √бЁ я «» ( бг«–« «ќ —  г–е» «б‘нЏ… г–е» √еб «б»н  Џбнег «б”б«г . ж√ќже «б‘нќ ( √Ќгѕ г—Џн «б√гнд «б√дЎ«ян «б–н √бЁ я «» ( Ён Ў—нён ≈бм «б ‘нЏ ) .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 <br />
2 . «бѕя ж— «б жд”н ( гЌгѕ «б нћ«дн «б”г«жн ) «б–н √бЁ ” … я » Ён е–« «бгћ«б где« ( Ћг «е ѕн  ° б√яжд гЏ «б’«ѕёнд ° Ё«”√бж« √еб «б–я— ° «б‘нЏ… ег √еб «б”д… ° ≈Џ—Ё «бЌё ° яб «бЌбжб Џдѕ ¬б «б—”жб ) .<br />
<br />
<br />
3 . «бгЌ«гн «б√—ѕдн ° ( √Ќгѕ Ќ”нд нЏёж» ) «б–н √бЁ Џѕ… я » Ён е–« «бгћ«б ( г— я“«  «бЁя— «б‘нЏн ° дў—н… Џѕ«б… «б’Ќ«»… ° «бгж«ће… гЏ —”жб «ббе ’бм «ббе Џбне ж¬бе ) ° жбе я » √ќ—м .<br />
<br />
<br />
4 . ( √”Џѕ жЌнѕ «бё«”г ) ° Ёб”Ўнд ° бѕне ‘е«ѕ… «б»я«бж—нж” Ён «бедѕ”… «бгѕдн… ° ж«бг«ћ” н— Ён ≈ѕ«—… «б≈д‘«Ѕ«  ° я«д Џбм г–е» √еб «б”д… ° ж ‘нЏ ж√бЁ я «» ( Ќёнё… «б‘нЏ… «б≈г«гн… «б«Ћдн Џ‘—н… ) гЎ»жЏ ж–я— ё’…  ‘нЏе .<br />
<br />
<br />
5 . ( ’«бЌ «бж—ѕ«дн ) ° я« » г’—н ° я«д Џбм г–е» √еб «б”д… Ё«” »’— ж ‘нЏ жбе Џѕ… гƒбЁ«  гЎ»жЏ… ° где« : ( «бќѕЏ… ° —Ќб н гд «б”д… ≈бм «б‘нЏ… ) . ( √еб «б”д… ° ‘Џ» «ббе «бгќ «— ) . ( Џё«∆ѕ «б”д… ° жЏё«∆ѕ «б‘нЏ… ) . ( “ж«ћ «бг Џ… Ќб«б Џдѕ √еб «б”д… ) . ( ѕ—«”… Ён Ё”«ѕ Џё«∆ѕ √еб «б”д… ) .<br />
<br />
<br />
6 . ( ≈ѕ—н” «бЌ”ндн ) ° я«д Џбм г–е» √еб «б”д… Ё ‘нЏ ° бе Џѕ… гƒбЁ«  гЎ»жЏ… где« : ( бёѕ ‘нЏдн «бЌ”нд ) √ж «б«д ё«б «б’Џ» Ён «бг–е» ж«бгЏ ёѕ <br />
<br />
« ”«∆б бг«–« њњњњњњњњњњњњњњњњ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!<br />
<br />
<br />
бб√”Ё ѕ. ’«бЌ «бж—ѕ«дн Ё÷Ќяг ж —я «б ‘нЏ<br />
<br />
:D <br />
<br />
 Ё÷б «бќ»— :<br />
<br />
«д ёѕ «бг—«ћЏ ж«б√ќг«” ж«бЌж“«  ж«бћгеж—н… «б≈”б«гн…<br />
гЁя— «б ‘нЏ »г’— нЁћ— гЁ«ћ√… жнЏбд  —яе «бг–е» «б‘нЏн<br />
<br />
http://www.alarabiya.net/staging/portal/Archive/Media/2006/11/01/1317511.jpg<br />
<br />
<br />
бг √Џѕ ‘нЏн« ж√—Ё÷ «бг—ћЏн« <br />
<br />
ед« ”√б е: еб «” д ћ гд –бя √дя бг  Џѕ ‘нЏн«њ.. ё«б ’«бЌ «бж—ѕ«дн: √д« бг √Џѕ ‘нЏн« »гЁежг «б‘нЏ… Ў»Џ«. дЏг.. √д« «б¬д √—Ё÷ «бг—ћЏн«  ж«бЎ—Ќ «б”«∆ѕ «б–н нЎ—Ќе «б‘нЏ…° ж«д ёѕ «бг—«ћЏ ж«бгƒ””«  ж«бћгеж—н… «б«”б«гн….. яб е–« √д« яЁ—  »е Ќ«бн«. <br />
жж«’б «бж—ѕ«дн: яг« «д ёѕ «б√ќг«” ж ябг  Џде« Ён г–я—« н же–е ё’… Ўжнб…. ж‘—Ќ –бя »ёжбе: бб√”Ё «б‘ѕнѕ √д« √—м √д «б√ќг«”  ” Ћг— гд ё»б «бг—«ћЏ √ж »гЏдм √ѕё гд ё»б жяб«∆ег° Ё√д« √Џ ёѕ √д «бг—«ћЏ «б‘нЏн… Ён Џ“б… Џд «бћгеж— жЏд «бж«ёЏ° ж«б–нд н Ќ—яжд »√”гег жнЏгбжд Ќбё… «бж’б ег «бжяб«Ѕ° жег бб√”Ё нЌ «бжд жнд’»жд »«”г «бг—«ћЏ° жня–»жд Џбнег жЏбм «бћгеж—.<br />
<br />
«бг’ѕ— <br />
http://www.alarabiya.net/Articles/2006/10/31/28702.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж“н«ѕ”Џжѕ</div><div class="date">13-02-07, 01:13 AM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1610;&#1575;&#1585;&#1601;&#1590;&#1610; &#1575;&#1606;&#1603; &#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;  &#1610;&#1575;&#1605;&#1583;&#1604;&#1587;  &#1608;&#1607;&#1584;&#1575; &#1591;&#1576;&#1593;&#1575; &#1607;&#1608;&#1575; &#1583;&#1610;&#1606;&#1603;<br />
<br />
&#1605;&#1606; &#1578;&#1587;&#1605;&#1610;&#1607;&#1605; &#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1608;&#1578;&#1585;&#1603;&#1608; &#1583;&#1610;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;  &#1578;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1604; &#1607;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593;  &#1601;&#1575; &#1576;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1607;&#1576;&#1607;&#1575; &#1605;&#1606;&#1603;&#1605;  &#1605;&#1604;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585; &#1601;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; &#1578;&#1589;&#1585;&#1601; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1607;&#1604; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;<br />
&#1601;&#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1602;&#1584;&#1575;&#1585;&#1607; &#1575;&#1604;&#1609; &#1602;&#1584;&#1575;&#1585;&#1607; &#1603;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1587;&#1576;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1608; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1588;&#1581;&#1575;&#1578;&#1607; &#1610;&#1606;&#1578;&#1605;&#1609; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604;&#1607; &#1601;&#1575;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587; &#1608;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1576;&#1606;&#1575;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606;  &#1610;&#1580;&#1593;&#1604; &#1605;&#1579;&#1604; &#1607;&#1608;&#1604;&#1575;&#1569; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1610;&#1578;&#1581;&#1608;&#1604;&#1608;&#1606; &#1576;&#1587;&#1607;&#1608;&#1604;&#1607; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;<br />
&#1575;&#1605;&#1575; &#1605;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1607; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1606;&#1607; &#1601;&#1607;&#1608;&#1575;  &#1610;&#1578;&#1585;&#1603;  &#1575;&#1604;&#1580;&#1606;&#1587; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;  &#1585;&#1594;&#1576;&#1577; &#1601;&#1610;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1576;&#1581;&#1579; &#1576;&#1589;&#1583;&#1602; &#1608;&#1576;&#1602;&#1604;&#1576; &#1582;&#1575;&#1604;&#1589; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1604;&#1604;&#1580;&#1606;&#1607; &#1608;&#1575;&#1605;&#1579;&#1575;&#1604;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1583;&#1582;&#1604;&#1608; &#1583;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1578;&#1585;&#1603;&#1608; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1606;&#1587; &#1604;&#1575;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">alger</div><div class="date">13-02-07, 02:39 AM</div></div><div class="posttext">&#1575;&#1587;&#1605;&#1593; &#1610;&#1575; &#1605;&#1580;&#1608;&#1587;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1603;&#1608;&#1575; &#1605;&#1584;&#1607;&#1576;&#1603;:<br />
1- &#1583;. &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;<br />
<br />
2- &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1570;&#1604; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1582;&#1608;&#1574;&#1610;&#1606;&#1610;<br />
<br />
3- &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1603;&#1606;&#1583;&#1585; &#1575;&#1604;&#1610;&#1575;&#1587;&#1585;&#1610; <br />
<br />
4- &#1571;&#1581;&#1600;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583; &#1575;&#1604;&#1603;&#1600;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1608;&#1610;<br />
<br />
5- &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;<br />
<br />
6- &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1585;&#1602;&#1593;&#1610;<br />
<br />
&#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; &#1578;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: <br />
http://www.newshia.com/ <br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё—ё«д «бг”бг</div><div class="date">13-02-07, 03:56 AM</div></div><div class="posttext">нёжб «б“гнб naf3 г« нбн : &quot; Ён ”ƒ«б нѕж— Ён »«бн ѕ «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне жбяд »«бЎ—Ё «б«ќ— «‘«еѕ «д «яЋ— «б–нд  ‘нЏж« ег –ж гя«де Џбгне г—гжёе гЌ«гнд ж’ЌЁннд ж...«бќ &quot;<br />
<br />
ж√д« √ёжб бе г« нбн : <br />
<br />
√жб«: е–« г« ё«бе «бяЁ«— б”нѕд« джЌ  ... Ёёѕ √ќ»— «ббе  Џ«бн »–бя Ён ёжбе  Џ«бн г« нбн : ( Ёё«б «бгб√ «б–нд яЁ—ж« гд ёжге г« д—«я ≈б« »‘—«р гЋбд« жг« д—«я « »Џя ≈б« «б–нд ег √—«–бд« »«ѕн «б—√н жг« д—м бяг Џбнд« гд Ё÷б »б дўдяг я«–»нд ) ... Ёе–« √”бж» «бяЁ«— Ён  ённг «б√гж— , Ё≈–« √ »Џ «б√д»н«Ѕ «бЁё—«Ѕ ж«бг”«янд , ё«б «бяЁ«— бж я«д Ён е–« «бѕнд ќн— б« »Џе «б√џдн«Ѕ жЏбн… «бёжг ... Ёе–« √”бж»  ённг «бяЁ«— . <br />
<br />
Ћ«дн«: «б—”жб гЌгѕ ’бн «ббе Џбне ж”бг я«д дЁ”е ≈д”«д Ёён— жн нг , Ёеб яжде Ёён— жн нг н’»Ќ б« н” Ќё «б—”«б… њ же–« г« ё«бе «бяЁ«— √дЁ”ег Ёб√де н нг жЁён— —Ё÷же  ... жбёѕ –я— «ббе  Џ«бн –бя Ён я «»е «бя—нг Ён ёжбе  Џ«бн :&quot;(жё«бж« бжб« д“б е–« «бё—¬д Џбм — ћб гд «бё—н нд Џўнг )  &quot; ... Ё«бяЁ«— —Ё÷ж« «бё—¬д б√д «ббе  Џ«бн √д“бе Џбн «б—”жб «бя—нг «бЁён— «бн нг Ёя«д —Ё÷ег бе г»дн Џбн е–« «б√”«” .. Ёе–« гён«” «бяЁ«— «б–нд нёнгжд «бѕнд »д«Ѕ« Џбн ѕ—ћ… жгя«д… √ »«Џе Ён «бѕдн« ... Ёгд– г н √’»Ќ  ённг «б«д”«д Ён «б«”б«г  »Џ« б‘е«ѕ е Ёеб я«д »б«б «бЌ»‘н √ёб г” жн б√де я«д Џ»ѕ« ггбжя« њ б« Ў»Џ« !<br />
<br />
Ћ«бЋ«: ё«б «б—”жб «бя—нг : &quot;б« Ё—ё »нд Џ—»н жб« √Џћгн жб« √»н÷ жб« √”жѕ ≈б« »«б ёжм &quot; жбг нёб «б—”жб ≈б« »«б‘е«ѕ… «бЏбгн… ж«бжўнЁ… «бѕднжн… .... Ёг« ёнг… «б‘е«ѕ… ≈д я«д «б нћ«дн нЏЎняг гЌ«÷—… »яб«г гћ«дн Ћг ёѕ н–е» бб«” г «Џ »»д« яг «бж«Ќѕ…  бж «б√ќ—н ... Ћг ёѕ н‘«—я »г’ «бќг” гд ћнж»яг ...њњњ ж«ббе  Џ«бн √Џбг »Ќ«бе ж»г« нЏгб ... жбяд е–е «б√гж— гд Џё«∆ѕяг √д г .. <br />
<br />
—«»Џ« : «бяЋн— гд «б√”г«Ѕ «б–н –я—  бн”  б√еб «б”д… ж«бћг«Џ… Ёгдег ’жЁн… ... Ё«б нћ«дн я«д ’жЁн«  ж√”ге «б нћ«дн г√ќж–  гд «бЎ—нё… «б’жЁн… «б н я«д н »Џе« ... Ёеж бн” гд √еб «б”д… ж«бћг«Џ… √’б« .... √г« ’«бЌ «бж—ѕ«дн Ёёѕ  —я «б ‘нЏ √”«”« гд «б»б«жн «б н ‘«еѕе« Џдѕ «б‘нЏ… ...   <br />
<br />
ќ«г”« : «бг–е» «б‘нЏн нёжг Џбн «бя–» ЁЏдѕг« нЏбд √н г—ћЏ √ж Џ«бг  ‘нЏ √н ‘ќ’ Ё≈д Џбг«Ѕ жг—«ћЏ «б‘нЏ… нёжгжд »≈ЏЎ«∆е е–е «б√бё«» гћ«д« Ён”гжд √Ќѕег «бѕя ж— «б‘ен— ж«б¬ќ— нЎбёжд Џбне бё» «б»—Ёж”ж— «б—ен» ж«б¬ќ— н”гжде »«бЏб«г… ж«бгЁя— .... «бќ ...  бѕ—ћ… «дег √Џбдж« Џд  ‘нЏ ‘ќ’ гЏнд Ёё«бж« √де я«д д«∆» жг” ‘«— «бгбя Ёеѕ .... Ёеб »ЌЋ г √д г я‘нЏ… Џд ’ѕё е–е «б√бё«» √г я«бЏ«ѕ… ’Ќ г  &quot; «ббег ’бн Џбн гЌгѕ ж¬б гЌгѕ &quot; ... жќб«’ !! <br />
<br />
”«ѕ”« : √”«”« дЌд √еб «б”д… «бћг«Џ… «бяб Џдѕд« ”ж«Ѕ гд «б‘нЏ… «б–нд неѕнег «ббе  Џ«бн ббЌё «бг»нд Ёб« дЁ—ё »нд √’Ќ«» «б‘е«ѕ«  √ж «бЏж«г , √г« √д г н« ‘нЏ… Ёе–е «б Ё—ё… гд ’гнг г–е»яг Ё«бг—ћЏ гЋб« н” г Џ »»д« яг жнЁќ– ’џн—« яг жбядд« бг д”гЏ Џд √н г—ћЏ гЏ »— ”гЌ бяг »«б«” г «Џ »»д« е ... Ёеж ”нѕ б« нЌё бяг г« нЌё бе ... √г« дЌд √еб «б”д… ж«бћг«Џ… Ёябд« ”ж«Ѕ Ёгд неѕне ббе  Џ«бн ббЌё Ён« √еб« »е ж”еб« ... ж≈б« ед«я ѕя« —… гд «б‘нЏ… еѕ«ег «ббе  Џ«бн ≈бн «бЌё «бг»нд жгдег «бѕя ж— Џ»«” гЏ—Ён жбядд« √’б« б« дёнг «бд«” »д«Ѕ« Џбн ‘е«ѕ« ег жгя«д« ег «бЏбгн… .. <br />
<br />
”«»Џ« : ж√д  ёб  г« нбн : &quot;  «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне &quot; <br />
<br />
ж√д« √”√бя : жбг«–«  —я г—«ћЏ жЏбг«Ѕ «б‘нЏ… еƒб«Ѕ «бЏж«г гд «б‘нЏ… »б«  Џбнг ж»б« гя«д… Џбгн… њ Ё√нд  –е» гбн«—«  «бќг” «б н нг’жде« гд ћнж» «бЁё—«Ѕ ё»б «б√џдн«Ѕ њ бг«–« бг н” ќѕг г—«ћЏ жЏбг«Ѕ «б‘нЏ… е–е «бгбн«—«  Ён  Џбнг еƒб«Ѕ «бЏж«г ж√д г Џѕѕяг √’б« ёбнб њ ! <br />
<br />
√ —я «б«ћ«»… ббЏёб«Ѕ гд «б‘нЏ… ... <br />
<br />
жЏгжг« н« √еб« ж”еб« »Џж«г «б‘нЏ… Ён г–е» √еб «б”д… ж«бћг«Џ… ж»≈–д «ббе  Џ«бн дЌд ”дёжг » Џбнгег жЋёнЁег г« н—÷н «ббе  Џ«бн Ёб« д—нѕ гдег б« ќг” жб« д—нѕ √д д” г Џ »«ќж« ег ж»д« ег ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж Џ»ѕ«б—Ќгд «б»џѕ«ѕн</div><div class="date">13-02-07, 04:08 AM</div></div><div class="posttext">&#1601;&#1610; &#1587;&#1572;&#1575;&#1604; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1576;&#1575;&#1604;&#1610; &#1583; &#1575;&#1574;&#1605;&#1575; &#1575;&#1588;&#1575;&#1607;&#1583; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1587;&#1606;&#1606;&#1608;&#1606; &#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1606;&#1607;&#1605; &#1604;&#1610;&#1587;&#1608;&#1575; &#1584;&#1575; &#1605;&#1603;&#1575;&#1606;&#1607; &#1593;&#1604;&#1605;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1575;&#1582;&#1585; &#1575;&#1588;&#1575;&#1607;&#1583; &#1575;&#1606; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1588;&#1610;&#1593;&#1608;&#1575; &#1607;&#1605; &#1584;&#1608; &#1605;&#1603;&#1575;&#1606;&#1607; &#1593;&#1604;&#1605;&#1610;&#1607; &#1605;&#1585;&#1605;&#1608;&#1602;&#1607; &#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1608;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1608;...&#1575;&#1604;&#1582;<br />
1 . &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1571;&#1589;&#1576;&#1581; &#1602;&#1575;&#1590;&#1610;&#1575; &#1604;&#1604;&#1602;&#1590;&#1575;&#1577; &#1601;&#1610; &#1581;&#1604;&#1576; &#1608;&#1607;&#1608; ( &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1585;&#1593;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610; ) &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576; ( &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1582;&#1578;&#1585;&#1578; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; . &#1608;&#1571;&#1582;&#1608;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; ( &#1571;&#1581;&#1605;&#1583; &#1605;&#1585;&#1593;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1606;&#1591;&#1575;&#1603;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576; ( &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; ) .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 <br />
2 . &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610; ( &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610; ) &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601; &#1587;&#1578;&#1577; &#1603;&#1578;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1605;&#1606;&#1607;&#1575; ( &#1579;&#1605; &#1575;&#1607;&#1578;&#1583;&#1610;&#1578; &#1548; &#1604;&#1571;&#1603;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1548; &#1601;&#1575;&#1587;&#1571;&#1604;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1548; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1573;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602; &#1548; &#1603;&#1604; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1593;&#1606;&#1583; &#1570;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ) .<br />
<br />
<br />
3 . &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; &#1548; ( &#1571;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; ) &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601; &#1593;&#1583;&#1577; &#1603;&#1578;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; ( &#1605;&#1585;&#1578;&#1603;&#1586;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1548; &#1606;&#1592;&#1585;&#1610;&#1577; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1548; &#1608;&#1604;&#1607; &#1603;&#1578;&#1576; &#1571;&#1582;&#1585;&#1609; .<br />
<br />
<br />
4 . ( &#1571;&#1587;&#1593;&#1583; &#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; ) &#1548; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1548; &#1604;&#1583;&#1610;&#1607; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1603;&#1575;&#1604;&#1608;&#1585;&#1610;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;&#1575;&#1578; &#1548; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1578;&#1588;&#1610;&#1593; &#1608;&#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576; ( &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577; ) &#1605;&#1591;&#1576;&#1608;&#1593; &#1608;&#1584;&#1603;&#1585; &#1602;&#1589;&#1577; &#1578;&#1588;&#1610;&#1593;&#1607; .<br />
<br />
<br />
5 . ( &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1608;&#1585;&#1583;&#1575;&#1606;&#1610; ) &#1548; &#1603;&#1575;&#1578;&#1576; &#1605;&#1589;&#1585;&#1610; &#1548; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1575;&#1587;&#1578;&#1576;&#1589;&#1585; &#1608;&#1578;&#1588;&#1610;&#1593; &#1608;&#1604;&#1607; &#1593;&#1583;&#1577; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1548; &#1605;&#1606;&#1607;&#1575; : ( &#1575;&#1604;&#1582;&#1583;&#1593;&#1577; &#1548; &#1585;&#1581;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ) . ( &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1588;&#1593;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; ) . ( &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1548; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ) . ( &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1581;&#1604;&#1575;&#1604; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ) . ( &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1601;&#1587;&#1575;&#1583; &#1593;&#1602;&#1575;&#1574;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; ) .<br />
<br />
<br />
6 . ( &#1573;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; ) &#1548; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1578;&#1588;&#1610;&#1593; &#1548; &#1604;&#1607; &#1593;&#1583;&#1577; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; : ( &#1604;&#1602;&#1583; &#1588;&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ) &#1571;&#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1593;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; <br />
<br />
&#1575;&#1578;&#1587;&#1575;&#1574;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!<br />
<br />
&#1575;&#1608;&#1604;&#1575; &#1604;&#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1594;&#1610;&#1585;&#1607;&#1572;&#1604;&#1575;&#1569;..<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1604;&#1608; &#1603;&#1604; &#1610;&#1608;&#1605; &#1586;&#1610;&#1575;&#1585;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; &#1604;&#1591;&#1605; &#1603;&#1604; &#1610;&#1608;&#1605; &#1582;&#1605;&#1587; ..&#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1606;&#1578; &#1576;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1610;&#1571;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1608;&#1606; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1607;&#1605; &#1604;&#1575;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1606; &#1610;&#1587;&#1571;&#1604;&#1608; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1604;&#1604;&#1605;&#1578;&#1593;&#1577; !!&#1578;&#1591;&#1576;&#1610;&#1585;,, &#1583;&#1605;&#1575;&#1569; ,,&#1593;&#1608;&#1610;&#1604; &#1606;&#1581;&#1610;&#1576; ,, &#1591;&#1610;&#1606; ..&#1605;&#1604;&#1608; &#1605;&#1604;&#1608;..<br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569;  &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;&#1605; &#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1575;&#1606;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610; &#1604;&#1605; &#1575;&#1587;&#1605;&#1593; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1610;&#1580;&#1575;&#1606;&#1610; &#1608;&#1604;&#1575;&#1575;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607; &#1605;&#1601;&#1603;&#1585; &#1575;&#1589;&#1604;&#1575; &#1601;&#1602;&#1591; &#1593;&#1585;&#1601;&#1578;&#1607;  &#1575;&#1606;&#1607; &#1588;&#1610;&#1593;&#1610; &#1578;&#1593;&#1576;&#1575;&#1606;.<br />
&#1610;&#1593;&#1606;&#1610; &#1578;&#1603;&#1576;&#1583;&#1578; &#1593;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1575;&#1606; &#1608;&#1601;&#1585;&#1578; &#1581;&#1602; &#1578;&#1593;&#1576; &#1590;&#1594;&#1591; &#1575;&#1586;&#1585;&#1575;&#1585; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583; &#1578;&#1576;&#1593;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ— «б гнгн</div><div class="date">13-02-07, 07:30 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1578; &#1575;&#1605; &#1581;&#1576;&#1610;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1590;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ—«н‘н</div><div class="date">13-02-07, 10:10 AM</div></div><div class="posttext">Ён ”ƒ«б нѕж— Ён »«бн ѕ «∆г« «‘«еѕ «яЋ— «б–нд н ”дджд Џг гд «бЏж«г »гЏдм «дег бн”ж« –« гя«де Џбгне жбяд »«бЎ—Ё «б«ќ— «‘«еѕ «д «яЋ— «б–нд  ‘нЏж« ег –ж гя«де Џбгне г—гжёе гЌ«гнд ж’ЌЁннд ж...«бќ<br />
1 . «б‘нќ «бЌб»н «б–н  ќ—ћ гд «б√“е— «б‘—нЁ ж√’»Ќ ё«÷н« ббё÷«… Ён Ќб» жеж ( «б‘нќ гЌгѕ г—Џн «б√гнд «б√дЎ«ян ) «б–н √бЁ я «» ( бг«–« «ќ —  г–е» «б‘нЏ… г–е» √еб «б»н  Џбнег «б”б«г . ж√ќже «б‘нќ ( √Ќгѕ г—Џн «б√гнд «б√дЎ«ян «б–н √бЁ я «» ( Ён Ў—нён ≈бм «б ‘нЏ ) .<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
 <br />
2 . «бѕя ж— «б жд”н ( гЌгѕ «б нћ«дн «б”г«жн ) «б–н √бЁ ” … я » Ён е–« «бгћ«б где« ( Ћг «е ѕн  ° б√яжд гЏ «б’«ѕёнд ° Ё«”√бж« √еб «б–я— ° «б‘нЏ… ег √еб «б”д… ° ≈Џ—Ё «бЌё ° яб «бЌбжб Џдѕ ¬б «б—”жб ) .<br />
<br />
<br />
3 . «бгЌ«гн «б√—ѕдн ° ( √Ќгѕ Ќ”нд нЏёж» ) «б–н √бЁ Џѕ… я » Ён е–« «бгћ«б ( г— я“«  «бЁя— «б‘нЏн ° дў—н… Џѕ«б… «б’Ќ«»… ° «бгж«ће… гЏ —”жб «ббе ’бм «ббе Џбне ж¬бе ) ° жбе я » √ќ—м .<br />
<br />
<br />
4 . ( √”Џѕ жЌнѕ «бё«”г ) ° Ёб”Ўнд ° бѕне ‘е«ѕ… «б»я«бж—нж” Ён «бедѕ”… «бгѕдн… ° ж«бг«ћ” н— Ён ≈ѕ«—… «б≈д‘«Ѕ«  ° я«д Џбм г–е» √еб «б”д… ° ж ‘нЏ ж√бЁ я «» ( Ќёнё… «б‘нЏ… «б≈г«гн… «б«Ћдн Џ‘—н… ) гЎ»жЏ ж–я— ё’…  ‘нЏе .<br />
<br />
<br />
5 . ( ’«бЌ «бж—ѕ«дн ) ° я« » г’—н ° я«д Џбм г–е» √еб «б”д… Ё«” »’— ж ‘нЏ жбе Џѕ… гƒбЁ«  гЎ»жЏ… ° где« : ( «бќѕЏ… ° —Ќб н гд «б”д… ≈бм «б‘нЏ… ) . ( √еб «б”д… ° ‘Џ» «ббе «бгќ «— ) . ( Џё«∆ѕ «б”д… ° жЏё«∆ѕ «б‘нЏ… ) . ( “ж«ћ «бг Џ… Ќб«б Џдѕ √еб «б”д… ) . ( ѕ—«”… Ён Ё”«ѕ Џё«∆ѕ √еб «б”д… ) .<br />
<br />
<br />
6 . ( ≈ѕ—н” «бЌ”ндн ) ° я«д Џбм г–е» √еб «б”д… Ё ‘нЏ ° бе Џѕ… гƒбЁ«  гЎ»жЏ… где« : ( бёѕ ‘нЏдн «бЌ”нд ) √ж «б«д ё«б «б’Џ» Ён «бг–е» ж«бгЏ ёѕ <br />
<br />
« ”«∆б бг«–« њњњњњњњњњњњњњњњњ!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!<br />
<br />
«бћж«» ея–« б√д «бЏ«ге бн”  бег √н √еж«Ѕ я бя «бќ«’е «б н «д  –я— ег яб г« н—ѕне «б—ћб «б»”нЎ еж «д нѕЏж «ббе Ён” ћн» бе ж еж гб гд ѕЏ«Ѕ н«Џбн н« Ќ”нд н« Ќ”д  »б« —ѕ .<br />
<br />
<br />
<br />
<br />
«де ЁёЎ н—нѕ «ббе .......................... б« ‘нЅ √ќ— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бЏнѕ</div><div class="date">13-02-07, 02:35 PM</div></div><div class="posttext">»ж—я  √ќ н «бя—нг…<br />
<br />
√”√б «ббе √д  яжд «б—”«б… ’ЌнЌ… <br />
<br />
Ћг √”√б «ббе √д нЋ» ед</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ—«ён2</div><div class="date">13-02-07, 07:34 PM</div></div><div class="posttext">√ќ д« «бЁ«÷б… г« джЏ «бг”«Џѕ…њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б‘е«» «бЏ«»—</div><div class="date">13-02-07, 09:21 PM</div></div><div class="posttext">дћЌ «б—«Ё÷н Ён Ќ—Ё «бгж÷жЏ Џд г”«—е.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">13-02-07, 09:35 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1576;&#1587; &#1604;&#1604;&#1571;&#1587;&#1601; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1588;&#1607;&#1575;&#1576; &#1606;&#1580;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606; &#1605;&#1587;&#1575;&#1585;&#1607; .. &#1608;&#1607;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; ...<br />
<br />
&#1571;&#1582;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1575; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1567;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1576;&#1603;&#1604; &#1575;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1575;&#1578; &#1610;&#1593;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1610;&#1581;&#1578;&#1580;&#1606; &#1604;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610; .. &#1607;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1604;&#1607;&#1575; &#1588;&#1610;&#1593;&#1607; &#1610;&#1581;&#1578;&#1580;&#1606; &#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1608;&#1571;&#1582;&#1608;&#1575;&#1606; .. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1571;&#1585;&#1609; &#1575;&#1606; &#1571;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1587;&#1578;&#1587;&#1593;&#1583;&#1607;&#1606; .. (( &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1580;&#1583;&#1575; &#1607;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1610;&#1601;&#1578;&#1602;&#1585;&#1606; &#1575;&#1604;&#1609; &#1575;&#1576;&#1587;&#1591; &#1575;&#1604;&#1575;&#1588;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; .. &#1601;&#1575;&#1607;&#1604;&#1607;&#1606; &#1604;&#1575; &#1610;&#1593;&#1591;&#1610;&#1607;&#1606; &#1571;&#1610; &#1588;&#1574; &#1608;&#1605;&#1581;&#1585;&#1608;&#1605;&#1575;&#1578; &#1581;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; ... &#1575;&#1606;&#1602;&#1584;&#1608;&#1575; &#1571;&#1582;&#1608;&#1575;&#1578;&#1603;&#1606; &#1610;&#1575;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; .. &#1610;&#1575;&#1604;&#1610;&#1578;&#1606;&#1610; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1576;&#1587; &#1571;&#1571;&#1605;&#1604; &#1582;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ—«ён2</div><div class="date">14-02-07, 04:49 PM</div></div><div class="posttext"><a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="dbbab7e8a9baaab2e984bff5a8aeb5b5bab39ba2bab3b4b4f5b8b4b6">[email&#160;protected]</a><br />
&#1576;&#1571;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1606;&#1583;&#1593;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћ«— «б‘еѕ«Ѕ</div><div class="date">14-02-07, 05:06 PM</div></div><div class="posttext">«ќ н «бЁ«÷бе г« ен «бЎ—нёе<br />
«ббег ёѕ—дн Џбм ЁЏб «бќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">где«ћ «б≈Џ ѕ«б</div><div class="date">14-02-07, 06:03 PM</div></div><div class="posttext">&#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1610; &#1578;&#1593;&#1575;&#1604; &#1608;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1575;&#1587; &#1586;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1608;&#1581;&#1583;&#1575;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1606;&#1578; &#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1605;&#1606; &#1593;&#1583;&#1583;&#1578;&#1607;&#1605;<br />
&#1608;&#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607;&#1605; &#1573;&#1605;&#1575;&#1580;&#1607;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;  &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606; &#1608;&#1575;&#1602;&#1593; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1608;&#1573;&#1605;&#1575; &#1605;&#1585;&#1578;&#1586;&#1602;&#1607; &#1610;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1608;&#1580;&#1583;&#1608;&#1607; &#1593;&#1606;&#1583;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г Ќ»н»е</div><div class="date">14-02-07, 06:40 PM</div></div><div class="posttext">&#1588;&#1608;&#1601;&#1608; &#1610;&#1575;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1571;&#1582;&#1585; &#1585;&#1587;&#1575;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578; &#1576;&#1593;&#1579;&#1578;&#1607;&#1575; &#1604;&#1610; ... <br />
<br />
  <br />
&#1575;&#1604;&#1575;&#1582;&#1578; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; .... <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1604;&#1575;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1605;&#1583;&#1609; &#1601;&#1585;&#1581; &#1608;&#1587;&#1585;&#1608;&#1585; &#1575;&#1582;&#1608;&#1575;&#1578;&#1603; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1582;&#1576;&#1585;&#1578;&#1607;&#1605; &#1576;&#1575;&#1606;&#1606;&#1610; &#1602;&#1583; &#1578;&#1593;&#1585;&#1601;&#1578; &#1593;&#1604;&#1610;&#1603; &#1601;&#1602;&#1583; &#1601;&#1585;&#1581;&#1608;&#1575; &#1601;&#1585;&#1581;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1608;&#1575;&#1606;&#1607;&#1605; &#1578;&#1605;&#1606;&#1608;&#1575; &#1575;&#1606; &#1610;&#1604;&#1578;&#1602;&#1608;&#1575; &#1576;&#1603;&#1605; &#1604;&#1610;&#1586;&#1583;&#1575;&#1583;&#1608;&#1575; &#1575;&#1610;&#1605;&#1575;&#1606;&#1575; &#1605;&#1593; &#1575;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;  &#1608;&#1575;&#1610;&#1590;&#1575; &#1601;&#1585;&#1581;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578; &#1602;&#1604;&#1578;&#1610;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1606;&#1603; &#1587;&#1608;&#1601; &#1578;&#1602;&#1601;&#1610;&#1606; &#1605;&#1593;&#1607;&#1606; &#1587;&#1608;&#1601; &#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1587;&#1608;&#1601; &#1578;&#1606;&#1588;&#1585;&#1610;&#1606; &#1605;&#1575;&#1576;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1605; &#1608;&#1605;&#1606; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1608;&#1605;&#1606; &#1592;&#1585;&#1608;&#1601; &#1589;&#1593;&#1576;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; <br />
&#1601;&#1580;&#1586;&#1575;&#1574;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1589;&#1583;&#1602;&#1606;&#1610; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1606;&#1607;&#1606; &#1576;&#1602;&#1610;&#1606;&#1575; &#1610;&#1583;&#1593;&#1608; &#1604;&#1603;&#1606; &#1593;&#1602;&#1576; &#1603;&#1604; &#1589;&#1604;&#1575;&#1577; &#1576;&#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1606; &#1610;&#1580;&#1593;&#1604; &#1593;&#1605;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1605;&#1610;&#1606; <br />
&#1587;&#1604;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1575;&#1607;&#1604; &#1608;&#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1576; <br />
&#1575;&#1582;&#1578;&#1603; ...<br />
&#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1610;&#1585;&#1590;&#1582;&#1606;&#1575; &#1578;&#1581;&#1578; &#1606;&#1575;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;  <br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1575;&#1586;&#1610;&#1603;&#1605; &#1582;&#1610;&#1585; &#1610;&#1575;&#1575;&#1582;&#1608;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ahmadjeep</div><div class="date">14-02-07, 07:48 PM</div></div><div class="posttext">«ббе √я»— жббе «бЌгѕ ж«бгд… ..<br />
<br />
«бЌгѕ ббе «б–н гдш Џбнед »«беѕ«н…<br />
<br />
«бЌгѕ ббе «б–н еѕ«ед жг« яд бне ѕнд бжб« √д еѕ«ед «ббе ..<br />
<br />
»«—я «ббе Ёня √ќ н «бЁ«÷б… √г Ќ»н»… ж»‘—я »ћд«  Џ—÷е« «б”гж«  ж«б√—÷</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>