<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Œ”«∆— «·»«· Êﬂ 6 „·«ÌÌ‰ —Ì«·, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Œ”«∆— «·»«· Êﬂ 6 „·«ÌÌ‰ —Ì«· «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Œ”«∆— «·»«· Êﬂ 6 „·«ÌÌ‰ —Ì«· [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Œ”«∆— «·»«· Êﬂ 6 „·«ÌÌ‰ —Ì«·</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60949.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60949">Œ”«∆— «·»«· Êﬂ 6 „·«ÌÌ‰ —Ì«·</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">17-02-07, 11:30 AM</div></div><div class="posttext">&#1582;&#1587;&#1575;&#1585;&#1578;&#1607;&#1605; &#1578;&#1602;&#1583;&#1585; &#1576; 6&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1585;&#1610;&#1575;&#1604;<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; - &#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1606;:<br />
&#1588;&#1606; &#1605;&#1585;&#1578;&#1575;&#1583;&#1608; &#1608;&#1571;&#1593;&#1590;&#1575;&#1569; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;(paltalk) &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1581;&#1605;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606;&#1584; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1581;&#1605;&#1604;&#1577; &#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1582;&#1589;&#1589;&#1578; &#1594;&#1585;&#1601; &#1582;&#1575;&#1589;&#1577; &#1604;&#1587;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1584;&#1576; &#1603;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1571;&#1606;&#1607;&#1575; &#1578;&#1604;&#1594;&#1610; &#1571;&#1610; &#1581;&#1587;&#1575;&#1576; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1573;&#1581;&#1583;&#1609; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1575;&#1604;&#1571; &#1582;&#1585;&#1609;. <br />
&#1608;&#1602;&#1583; &#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1594;&#1585;&#1601; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1605;&#1606; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1588;&#1605;&#1608;&#1593; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1608;&#1610;&#1603;&#1606;&#1609; &#1576;(&#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1592;&#1609; &#1576;&#1588;&#1593;&#1576;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606; &#1610;&#1578;&#1583;&#1575;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1608;&#1576;&#1583;&#1571;&#1578; &#1576;&#1593;&#1583;&#1607;&#1575; &#1576;&#1602;&#1610;&#1577; &#1594;&#1585;&#1601; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1610;&#1579; &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1594;&#1585;&#1601; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1548; &#1608;&#1573;&#1594;&#1604;&#1575;&#1602;&#1607;&#1575; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1604;&#1573;&#1581;&#1583;&#1575;&#1579; &#1590;&#1585;&#1585; &#1576;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1601;&#1602;&#1583; &#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1610;&#1578;&#1607; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1571;&#1582;&#1585;&#1609; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1603;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;(inspeak) &#1608;&#1576;&#1583;&#1571; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1601; &#1608;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1588;&#1607;&#1583; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1573;&#1602;&#1576;&#1575;&#1604;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1610;&#1606;. <br />
<br />
&#1608;&#1610;&#1602;&#1583;&#1585; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 20&#1571;&#1604;&#1601; &#1588;&#1582;&#1589; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1575;&#1604;&#1610;&#1577; &#1578;&#1589;&#1604; &#1604;&#1602;&#1585;&#1575;&#1576;&#1577; 300&#1585;&#1610;&#1575;&#1604; &#1587;&#1593;&#1608;&#1583;&#1610; &#1603;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1603;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1601;&#1610; &#1576;&#1579; &#1605;&#1576;&#1575;&#1588;&#1585;&#1548; &#1608;&#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1604;&#1582;&#1587;&#1575;&#1585;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1602;&#1585;&#1575;&#1576;&#1577; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1585;&#1610;&#1575;&#1604; &#1587;&#1593;&#1608;&#1583;&#1610; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1593;&#1606;&#1607;. <br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1602;&#1583; &#1575;&#1578;&#1581;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1594;&#1585;&#1601; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1589;&#1576;&#1594; &#1575;&#1604;&#1594;&#1585;&#1601; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1583;&#1577; &#1588;&#1607;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1578;&#1579;&#1576;&#1578; &#1601;&#1610; &#1580;&#1583;&#1610;&#1577; &#1585;&#1583; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1605;&#1588;&#1610;&#1585;&#1610;&#1606; &#1576;&#1593;&#1583;&#1605; &#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607;&#1605; &#1604;&#1608;&#1580;&#1608;&#1583; &#1594;&#1585;&#1601; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1604;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1608;&#1590;&#1593; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1589;&#1585;&#1610;&#1581;&#1577; &#1576;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1587;&#1576; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1587;&#1608;&#1575;&#1569; &#1604;&#1604;&#1594;&#1585;&#1601;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1608;&#1601;&#1610; &#1582;&#1604;&#1575;&#1604; &#1605;&#1583;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611; &#1608;&#1581;&#1584;&#1601; &#1603;&#1604; &#1594;&#1585;&#1601;&#1577; &#1578;&#1582;&#1575;&#1604;&#1601; &#1608;&#1578;&#1593;&#1578;&#1583;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1601;&#1593;&#1604;&#1575;&#1611;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1585;&#1601; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1604;&#1602;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1590;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1604;&#1571;&#1602;&#1589;&#1609; &#1605;&#1583;&#1577; &#1578;&#1606;&#1602;&#1590;&#1610; &#1604;&#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608;&#1576;&#1610;&#1575;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610;&#1607;&#1575;. <br />
<br />
&#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1608;&#1581;&#1592;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1579;&#1604; &#1583;&#1608;&#1604;&#1577; &#1602;&#1591;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 4&#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1608;&#1590;&#1593;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1578;&#1601;&#1575;&#1593;&#1604;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569;&#1611; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1581;&#1580;&#1576; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;. <br />
<br />
&#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1607;&#1575; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1578;&#1585;&#1587;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1594;&#1585;&#1601; &#1576;&#1610;&#1606; &#1601;&#1578;&#1585;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1604;&#1578;&#1581;&#1584;&#1585;&#1607;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1608;&#1571;&#1606; &#1605;&#1589;&#1610;&#1585;&#1607; &#1594;&#1604;&#1602; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1608;&#1602;&#1583; &#1571;&#1594;&#1604;&#1602;&#1578; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1587;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1601;&#1608;&#1580;&#1574; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1593;&#1608;&#1583;&#1578;&#1607;&#1575; &#1605;&#1580;&#1583;&#1583;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1571;&#1583;&#1607;&#1609; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1605;&#1606;&#1593;&#1578; &#1571;&#1610; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1604;&#1594;&#1585;&#1601; &#1583;&#1608;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1576;&#1604;&#1594; &#1605;&#1575;&#1604;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; (&#1575;&#1604;&#1576;&#1583;&#1610;&#1604;) &#1575;&#1604;&#1608;&#1587;&#1610;&#1591;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1589;&#1576;&#1594; &#1575;&#1604;&#1594;&#1585;&#1601; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606;&#1584; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1601;&#1610; &#1602;&#1585;&#1575;&#1585; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1573;&#1580;&#1576;&#1575;&#1585;&#1575;&#1611; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1606;&#1586;&#1575;&#1601; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1605;&#1588;&#1610;&#1585;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1585;&#1575;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;.<br />
<br />
<br />
http://www.alriyadh.com/2007/02/16/article225300.html<br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1604;&#1604;&#1607; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">17-02-07, 11:33 AM</div></div><div class="posttext">&#1604;&#1606; &#1575;&#1593;&#1608;&#1583; &#1604;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603;  &#1605;&#1575;&#1583;&#1575;&#1605; &#1610;&#1587;&#1576;&#1608;&#1606; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·’Õ«»Â</div><div class="date">17-02-07, 11:43 AM</div></div><div class="posttext">.<br />
<br />
.<br />
<br />
«‰ ‘«¡ «··Â Œ”«∆—Â„ ›«œÕÂ <br />
<br />
Õ Ï Ì —»Ê« .. ÊÌ—»Ê« «·‰’«—Ï ... Ê«·—Ê«›÷ „⁄Â„ <br />
<br />
 ŒÌ·Ê« Ì« «ŒÊ«‰ «‰Â ÌÊÃœ €—›Â —«›÷ÌÂ »«·»«· Êﬂ <br />
<br />
„‰ Ì·⁄‰ «„Ì— «·„ƒ„Ì‰ ⁄„— »‰ «·Œÿ«» Œ„” „—«  Ìﬂ«›∆ »‰ﬂ «Œ÷— ..!!<br />
<br />
Â–« —œ «·—Ê«›÷ ⁄·Ï Õ„·… ‰’—… «·‰»Ì <br />
<br />
ÊÌﬁÊ·Ê« ‰Õ‰ „”·„Ì‰ ..øø<br />
<br />
.<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› «· ÊÕÌœ</div><div class="date">17-02-07, 11:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; .......<br />
&#1605;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; ..... &#1589;&#1583;&#1602;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1606; &#1570;&#1584;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1570;&#1584;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1608; &#1570;&#1584;&#1609; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;  ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1575;&#1580;&#1593;&#1604;&#1607; &#1593;&#1576;&#1585;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1593;&#1583;&#1609; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .......<br />
<br />
....... <br />
<br />
&#1581;&#1576;&#1585;&#1587;&#1585;&#1610; .......<br />
 &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1601; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1610;&#1606;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; ........   &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1610;&#1585; &#1582;&#1578;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ— «· „Ì„Ì</div><div class="date">17-02-07, 01:33 PM</div></div><div class="posttext">&#1575;&#1585;&#1609; &#1575;&#1606; &#1578;&#1602;&#1601;&#1604; &#1603;&#1604; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1604;&#1578;&#1608;&#1603; &#1605;&#1575;&#1593;&#1583;&#1609; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1610;&#1607; &#1604;&#1575;&#1606; &#1576;&#1602;&#1575;&#1574;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1610; &#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1587;&#1578;&#1594;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1605;&#1585; &#1601;&#1586;&#1608;&#1585;&#1608;&#1575; &#1575;&#1604;&#1594;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„— «·—›«⁄Ì</div><div class="date">17-02-07, 01:47 PM</div></div><div class="posttext">√‰« √œ⁄Ê« «·√ŒÊ… «·–Ì‰ √‰›⁄·Ê« „‰ ”» —”Ê· «··Â(’)⁄·Ï «·»«· Ê·ﬂ ··ﬁœÊ„ «·Ï »€œ«œ:rolleyes: ·Ì—Ê« ﬂÌ› Ì”» «·—«›÷… ⁄—÷ —”Ê· «··Â Ê’Õ«» Â „‰ ⁄·Ï „‰«»— «·Õ”Ì‰Ì«  Ê«·„”«Ãœ «·„€ ’»… »⁄œ √‰ „“ﬁÊ« «·„’«Õ› Êﬁ ·Ê« Ê„À·Ê« »√Â· «· ÊÕÌœ ›Ì «·⁄—«ﬁ »ÕÃ… √‰Â„ ÊÂ«»Ì… √Ê ”·›Ì… √Ê  ﬂ›Ì—Ì… √Ê....... Ê«·√€—» „‰ –·ﬂ √‰ Â–« ÌÃ—Ì »’„  œÊ‰ √‰ ‰”„⁄ ‘Ì¡ ⁄‰ Â–Â «·Ã—«∆„ ›Ì ﬂÀÌ— „‰ „‰«»— «·√”·«„ «· Ì €œ  ·«  Ã—√ Õ Ï ⁄·Ï ﬂ‘› Â–Â «·Ã—«∆„ «· Ì √‰” ‰« Ã—«∆„ «·„€Ê· ›Ì »€œ«œ.Ê«··Â ·‰ Ì’·Õ √„— Â–Â «·√„… «·« »„« ’·Õ √Ê·Â«. ÌﬁÊ· «·„’ÿ›Ï(’)(«·ÃÂ«œ ﬁ«∆„ «·Ï ÌÊ„ «·ﬁÌ«„…)Êﬁ«· √Ì÷«(»·€Ê« ⁄‰Ì Ê·Ê ¬Ì…) ›√Ì‰ √‰ „ Ì« √”Êœ «· ÊÕÌœ „‰ √€ ’«» √ﬂÀ— „‰ „«∆… „”Ãœ ›Ì »€œ«œø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰  «·’Õ«»…</div><div class="date">17-02-07, 02:05 PM</div></div><div class="posttext">√‰« ÷œ ≈€·«ﬁ €—› «·—œ ⁄·Ï «·‰’«—Ï Ê «·—«›÷…<br />
<br />
›⁄·Ì‰« «·«” „—«— ›Ì œﬂ œÌ‰Â„ Ê œ⁄Ê Â„ ≈·Ï œÌ‰ «··Â ⁄“ Ê Ã·<br />
<br />
›‰’—… «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê ¬·Â Ê ”·„  ﬂÊ‰ » ÿ»Ìﬁ ”‰ Â Ê ‰‘— œÌ‰Â Ê ”Ì— Â «·⁄ÿ—… Ê «·œ⁄Ê… ≈·Ï œÌ‰Â «·Õﬁ<br />
<br />
·« √‰ ‰ —ﬂ «·œ⁄Ê… ›Ì «·»«· Êﬂ..›Â–« √„— ŒÿÌ— Ãœ« Ì« ≈ŒÊ«‰...·√‰‰« »„ﬁ«ÿ⁄ ‰« ·€—› «·œ⁄Ê… ”‰ —ﬂ «·—«›÷… Ê «·‰’«—Ï Ì”—ÕÊ‰ Ê Ì„—ÕÊ‰ ﬂÌ›„« Ì‘«¡Ê‰ »· Ê ”Ì‰‘—Ê‰ ÷·«·Â„ »Ì‰ «·ÃÂ·… „‰ √Â· «·”‰… !!<br />
<br />
<br />
›≈–« ‰Õ‰ √€·ﬁ‰« €—›‰«..›„‰ ≈–‰ Ìœ⁄Ê «·≈»«ÕÌÌ‰ ≈·Ï  —ﬂ «·„⁄«’Ì øø!!<br />
<br />
Ê „‰ Ìœ⁄Ê «·‰’«—Ï ≈·Ï «·≈”·«„ øø!!<br />
<br />
Ê „‰ Ìœ⁄Ê «·—«›÷… ≈·Ï «· ÊÕÌœ Ê «·”‰… øø!!<br />
<br />
√”√· «··Â ⁄“ Ê Ã· «· Ê›Ìﬁ ·„« ÌÕ»Â Ê Ì—÷«Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">17-02-07, 02:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>