<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" гж яб г—…  ”бг «бћ—… н« —∆н”ег »ж‘, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  гж яб г—…  ”бг «бћ—… н« —∆н”ег »ж‘ «бѕЁ«Џ Џд «бд»н ’бм «ббе Џбне ж”бг" />
	
	<title> гж яб г—…  ”бг «бћ—… н« —∆н”ег »ж‘ [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-32.html">гд ѕм «бѕЁ«Џ Џд «бд»н ’бм «ббе Џбне ж”бг</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-31.html">«бѕЁ«Џ Џд «бд»н ’бм «ббе Џбне ж”бг</a> &gt;  гж яб г—…  ”бг «бћ—… н« —∆н”ег »ж‘</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60485.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60485">гж яб г—…  ”бг «бћ—… н« —∆н”ег »ж‘</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">juju</div><div class="date">08-02-07, 01:02 PM</div></div><div class="posttext">н»ѕж «дяг «” ”џ г √”бж» «бг—«жџ… Ён ећжгяг Џбнд« »г”«Џѕ… «б≈Џб«г «б–н нЎдЎд бябг« яг ж¬—«∆яг ѕжд «б≈‘«—… ≈бм —ѕжѕ √ЁЏ«бд« «б н  »ём Ўн «бя г«д° Ћг н —яе« жя√де« бг  яд° Ќ м «–« г« Џѕ г бЎ—Ќе« Ћ«дн…р н ё»бе« «б—√н «бЏ«г яжде« бн”  ћѕнѕ…р Џбм «б”«Ќ… «б н  яжд ёѕ  ен√  б«” ё»«бе.. Џбм √гб  Ќёнё еѕЁяг ѕжд гё«жг… гд« √ж «Џ —«÷.. я бя «б÷ЁѕЏ… «б н Ёёѕ  Ќн« е« ѕжд Ќ м гЌ«жб… «бе—» гд гЌнЎе« «бг«∆н «б–н √ж’бе «бЏбг«Ѕ ≈бм ѕ—ћ… «бџбн«д Ён «ќ »«—« ег° »ндг« ёЁ“  гд Ќ—«— е нжг ж÷Џже« Ёне г»«‘—…° гЋ» …р √де« б«  д »е бб џнн— ≈–« г« ћ«Ѕ »’ж—…  ѕ—нћн…... Ёгд н  »Џ г« нћ—н Џбм «б”«Ќ… нћѕе«  ћ—н »–«  «бг»ѕ√ «б–н √ «Ќ бяг  г—н— г« √—ѕ г Џбм «б—√н «бЏ«г «бЏ«бгн »яб н”—т ж”ежб… Ќ м  ћ—√ г Џбм ѕндд« дЁ”е° џн— ¬»енд »«бќЎжЎ «бЌг—«Ѕ «б н д÷Џе« Ќжбе жЌжб √Џ—«Ёд« »’ж—… Џ«г…..<br />
<br />
бяд ж’Ё ≈”б«гд« »«бЁ«‘н… √не« «б—∆н” ≈дг« нѕб Џбм Џѕг гЏ—Ё я »гЏдм «бѕнд «б–н «ќ «—е «ббе бнќ г »е —”«б« е Ёё«б Џбм б”«д д»нд« («бнжг √ягб  бяг ѕндяг ж√ гг  Џбняг дЏг н ж—÷н  бяг «б≈”б«г ѕнд«) Ёеб  Џёб √д н— ÷н «ббе бб»‘—н… ѕнд«р Ё«‘н«рњњ <br />
<br />
д’нЌ д« бя ≈–д —Ќг… »я ж»е–« «бѕнд «бЏўнг° √д  Ќ«жб «б Џ—Ё Џбне гд  Џ«бнге «б н √жћѕе« «ббе° б« ггд нѕЏне жнд Ќб ’Ё е ббднб где »«— я«» г« н‘же ’ж— е Ён дў— √ »«Џе ё»б √Џѕ«∆е° Ё«ѕЏ«Ѕ «б≈”б«г ѕжд «б≈нг«д »е √г— бн” »«бћѕнѕ √»ѕ«р жёѕ √‘«— бе «бё—¬д гд «б»ѕ«н… »ёжбе  Џ«бм (гд «бд«” гд нёжб ¬гд« »«ббе ж«бнжг «б¬ќ— жг« ег »гƒгднд) ≈– бн” гд «бг” џ—» √»ѕ«р —ƒн… гд н”Џм б ѕгн— «б≈”б«г »«ѕЏ«∆е ж«бѕЏж… ≈бм Џя” г« нѕЏж бе е–« «бѕнд ж«б—”жб «б–н Ќгб —”«б е...<br />
<br />
Ё√жб г« н—жм Џд е–« «б—”жб ”г«Ќ е жЌяг е «б н   ћбм »гжёЁе нжг ÷»Ўж« √Ќѕ «бгЏ«ѕнд бб≈”б«г г ”бб«р ≈бм гя«дег »ё’ѕ «б√–н…° ЁЁжћ∆ж« »«б—”жб ня Ён »«бѕЏж… бе »«беѕ«н….. ж»ѕб гЏ«ё» е н√г— »‘ѕ жЋ«ёе ѕ«ќб «бг”ћѕ бнёнг Ёне жнЎбЏ »дЁ”е Џбм Ќёнё… «бг”бгнд жѕЏж«ег «б н нЌ«жб «бднб где«° ж»–бя  Џ—Ё «б—ћб Џбм «бѕнд »’ж— е «бЌёнён…°  бя «бгЏ—Ё… «б н ћЏб е нё”г б—”жбд« нжг Ќбж« жЋ«ёе «де г«я«д ня—е √Ќѕ«р Ён е–е «бѕдн« гЋбг« ня—е гЌгѕ жб« ня—е ЌѕнЋ« ≈б« ЌѕнЋе жб« ѕнд« ≈б« ѕнде ≈бм √д  Џ—Ё Џбм Ќёнё е Ё’«— √Ќ» ‘∆т ≈бм ёб»е ..<br />
<br />
е–« еж ѕндд« же–е ”г«Ќ е «б н н‘жее« «б»Џ÷° Ё«б≈”б«г нжг «д ‘— Ён «бЏ«бг° «д ‘— » Џ«бнге «б н «» Џѕ Џде« гд «д ”» ббѕнд ў«е—н«р° ѕжд √д нЏ—Ё «бќн— бёб»е Ў—нё«р б√де г”бг »«бж—«Ћ…° б« √яЋ— гд –бя жб« √ёб° Ёб«  ” џ—» ≈–д √д  ћѕ гд н”гн дЁ”е г”бг«р жеж √яЋ— «бд«” »Џѕ«р Џд «б≈”б«г.. «б√г— «б–н нЌ г Џбня  ённг яб ‘ќ’ »‘ќ’е жЏгбе° √н  Џбнё яб б‘… гд я—«Џнде« Џбм —√н «бЏ—«ённд.. »ѕб «ббћжЅ «бм г»ѕ√ «б Џгнг «б–н  ” ќѕгжде Џ”я—н«р ж Џ«ё»жд »гжћ»е гдЎё… »√ягбе« Џбм  ’—Ё бг н—÷яг гд √Ќѕ ”«ядне«° яг«  ЁЏбжд Ён «бЏ—«ё.. б√дяг   Џ«гбжд е–е «бг—… гЏ «бѕнд дЁ”е° ѕнд «ббе «б–н Ќѕѕ  Џ«бнге б ягб г« ё»бе« гд «б—”«б« ... Ёгд нџж’ Ён  Џ«бнг «б√ѕн«д н’б «бм –«  «бд нћ… «б н ж’б бе« гбя «бЌ»‘… д’—«дн «бѕн«д… —Ќге «ббе Ён »ѕ«н… д“жб «б≈”б«г нжг ќЎ »Џ’«е «бя—нг… ќЎ« Џбм «б —«» ё«∆б« ћгб е «б‘ен—… ж«ббе б« нЁ’б »нд ѕндд« жѕндяг √яЋ— гд е–« «бќЎ° б–бя б« д— ÷н √д н√ н «бнжг д’—«дн гЋбе бнд ёѕ «б≈”б«г дЁ”е жн’Ёе »е–е «бЎ—нё… «б»Џнѕ… Џд Ќёнё е.. ≈б« ≈–« я«д е–« «б≈ѕЏ«Ѕ »ё’ѕ  √бн» «бЏ«бг ÷ѕ «б≈”б«г° жЁн е–е «бЌ«б… Џбня √д  Ќ÷— дЁ”я б—ѕжѕ √ЁЏ«б «бг”бгнд б√дег ж≈д ”я ж« Џбм «беж«д «б–н н’н»ег гдя я»‘—° бд нд”ж« бя «бг”«” »ѕндег гег« Ў«б «б“гд.. ж”ж«Ѕ  —яе «б≈Џб«г гЋбг« еж Ќ«’б «б¬д √ж »ён бгЏ«дне нЏнѕ жн“нѕ.. Ё≈”«Ѕ я «бм «бѕнд б«  ег… б« н”ёЎе« «б“гд «бяЁнб »≈”ё«Ў џн—е« гд «б ег<br />
<br />
 <br />
ѕ. »б”г Џ»ѕ «бя—нг е«д∆</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б№№“ж«жн</div><div class="date">11-02-07, 10:51 AM</div></div><div class="posttext">»«—я «ббе Ёня н« «ќн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”—«» ”енб «»—«енг</div><div class="date">15-02-07, 01:42 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1610;&#1575;&#1582;&#1609;<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1605;&#1575; &#1575;&#1583;&#1585;&#1575;&#1603;&#1605; &#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1606;&#1607;&#1605; &#1602;&#1608;&#1605; &#1575;&#1585;&#1578;&#1590;&#1608; &#1593;&#1604;&#1609; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1584;&#1604;&#1607; &#1603;&#1604; &#1605;&#1575;&#1610;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1607; &#1608;&#1575;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1581;&#1606; &#1602;&#1608;&#1605; &#1604;&#1575;&#1606;&#1593;&#1585;&#1601; &#1587;&#1608;&#1609; &#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1604;&#1575;&#1606;&#1602;&#1583;&#1585; &#1575;&#1606; &#1606;&#1581;&#1603;&#1605; &#1576;&#1604;&#1583; &#1604;&#1575;&#1606; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1604;&#1575;&#1578;&#1578;&#1581;&#1605;&#1604; &#1575;&#1606; &#1606;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1607; &#1604;&#1575;&#1606; &#1602;&#1575;&#1583;&#1578;&#1606;&#1575; &#1607;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1608;&#1575;&#1606;&#1578;&#1605; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1603;&#1610;&#1601; &#1578;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1607; &#1608;&#1605;&#1606; &#1578;&#1578;&#1576;&#1593; &#1601;&#1609; &#1606;&#1607;&#1580;&#1607;&#1575; &#1606;&#1607;&#1580; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1607; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; 0 &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1607; &#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1604;&#1608; &#1575;&#1578;&#1581;&#1583; &#1601;&#1609; &#1588;&#1609;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1606;&#1602;&#1590;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;0 &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1576;&#1588;&#1593;&#1608;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1585;&#1607;&#1575; &#1605;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1607; &#1575;&#1604;&#1578;&#1609; &#1578;&#1587;&#1575;&#1607;&#1605; &#1576;&#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1608;&#1593;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;&#1609; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605;&#1609; 0 &#1593;&#1604;&#1609; &#1588;&#1576;&#1575;&#1576; &#1608;&#1605;&#1579;&#1602;&#1601;&#1609; &#1608;&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1606; &#1608;&#1608;&#1591;&#1606;&#1610;&#1610;&#1606; &#1588;&#1585;&#1601;&#1575;&#1569; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1607;&#1585;&#1608; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607;  &#1601;&#1609; &#1593;&#1588;&#1585;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1609; &#1575;&#1604;&#1578;&#1609; &#1587;&#1575;&#1607;&#1605;&#1578; &#1601;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1605;&#1606; &#1583;&#1606;&#1587; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1607; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1575;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1585;&#1576;&#1610;&#1607; &#1608;&#1603;&#1610;&#1601; &#1578;&#1581;&#1585;&#1585;&#1578; &#1605;&#1606;&#1607;&#1605; &#1578;&#1576;&#1575;&#1593; &#1575;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1606; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1610;&#1606; &#1608;&#1589;&#1604; &#1576;&#1603;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1606; &#1607;&#1580;&#1605;&#1577; &#1608;&#1581;&#1588;&#1610;&#1607; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1575; &#1578;&#1589;&#1581;&#1608;&#1606; &#1575;&#1604;&#1610;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1602;&#1583; &#1581;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1606;&#1608;&#1593; &#1608;&#1575;&#1604;&#1575;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1582; &#1604;&#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1587;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605; &#1601;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1585;&#1581;&#1605;&#1575;&#1603; &#1608;&#1593;&#1591;&#1601;&#1603; &#1608;&#1606;&#1587;&#1578;&#1594;&#1610;&#1584; &#1576;&#1603; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1605;&#1577; &#1581;&#1576;&#1610;&#1576;&#1603; &#1575;&#1604;&#1589;&#1591;&#1601;&#1609; &#1576;&#1603;&#1575;&#1601;&#1577; &#1575;&#1591;&#1610;&#1575;&#1601;&#1607; &#1575;&#1606;&#1607;&#1605; &#1582;&#1610;&#1585; &#1605;&#1606; &#1610;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605;  &#1606;&#1587;&#1574;&#1604;&#1603; &#1593;&#1601;&#1608;&#1603; &#1608;&#1594;&#1601;&#1585;&#1575;&#1606;&#1603; &#1608;&#1606;&#1589;&#1585;&#1578;&#1603; &#1610;&#1575; &#1575;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>