<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·„—Ã⁄Ì¯Û… «·⁄ﬁœÌ¯Û… .. «· Ì  ” ‰œ ·Â« «·„·Ì‘Ì« «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ !/  ’Œ—… «·Œ·«’, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·„—Ã⁄Ì¯Û… «·⁄ﬁœÌ¯Û… .. «· Ì  ” ‰œ ·Â« «·„·Ì‘Ì« «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ !/  ’Œ—… «·Œ·«’ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·„—Ã⁄Ì¯Û… «·⁄ﬁœÌ¯Û… .. «· Ì  ” ‰œ ·Â« «·„·Ì‘Ì« «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ !/  ’Œ—… «·Œ·«’ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·„—Ã⁄Ì¯Û… «·⁄ﬁœÌ¯Û… .. «· Ì  ” ‰œ ·Â« «·„·Ì‘Ì« «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ !/  ’Œ—… «·Œ·«’</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60637.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60637">«·„—Ã⁄Ì¯Û… «·⁄ﬁœÌ¯Û… .. «· Ì  ” ‰œ ·Â« «·„·Ì‘Ì« «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ !/  ’Œ—… «·Œ·«’</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">11-02-07, 10:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1617;&#1614;&#1577; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1617;&#1614;&#1577; .. &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1606;&#1583; &#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; !<br />
 <br />
&#1589;&#1608;&#1585;&#1548; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1605;&#1585;&#1574;&#1610;&#1577;&#1548; &#1576;&#1579;&#1578;&#1607;&#1575; &#1602;&#1604;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1593;&#1606; &#1605;&#1571;&#1587;&#1575;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1602;&#1578;&#1604;&#1607;&#1605; &#1608;&#1578;&#1593;&#1584;&#1610;&#1576;&#1607;&#1605;&#1548; &#1608;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1587;&#1604;&#1582; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1608;&#1581;&#1585;&#1602; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1615;&#1606;&#1575;&#1587; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1604;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &quot;&#1575;&#1604;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610;&#1617;&#1614;&#1577;&quot; &#1608;&quot;&#1575;&#1604;&#1589;&#1583;&#1585;&#1610;&#1617;&#1614;&#1577;&quot; &#1608; &quot;&#1575;&#1604;&#1594;&#1583;&#1585;&#1610;&#1617;&#1614;&#1577;&quot; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1582;&#1585;&#1591;&#1578; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1571;&#1607;&#1605; &#1605;&#1585;&#1608;&#1580; &#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1593;&#1576; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1608;&#1575;&#1604;&#1582;&#1608;&#1601;.<br />
<br />
&#1581;&#1605;&#1575;&#1605; &#1583;&#1605;&#1548; &#1608;&#1605;&#1584;&#1576;&#1581;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1593;&#1588;&#1585; &#1602;&#1606;&#1608;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &quot;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577;&quot; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577;&#1548; &#1608;&#1578;&#1586;&#1608;&#1585; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1604;&#1575; &#1578;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1606;&#1608;&#1575;&#1578; &#1587;&#1606;&#1610;&#1577; &#8211;&#1571;&#1608; &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603;- &#1578;&#1585;&#1608;&#1580; &#1604;&#1604;&#1593;&#1607;&#1585; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585;&#1548; &#1608;&#1578;&#1605;&#1587;&#1582; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577;&#1548; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607;&#1548; &#1578;&#1576;&#1579; &#1583;&#1593;&#1575;&#1610;&#1575;&#1578; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1594;&#1575;&#1608;&#1610;&#1585;&#1548; &#1608;&#1578;&#1578;&#1580;&#1575;&#1607;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1571;&#1587;&#1575;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;!<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587;&#1571;&#1604;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#8211;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;- &#1593;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1593;&#1606; &#1602;&#1606;&#1608;&#1575;&#1578;&#1607;&#1605;&#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1583;&#1605;&#1578; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578;&#1548; &#1608;&#1571;&#1601;&#1587;&#1583;&#1578; &#1575;&#1604;&#1584;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1581;&#1585;&#1601;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1606; &#1579;&#1602;&#1575;&#1601;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577;.<br />
<br />
&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1604;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1575;&#1576;&#1581;&#1607;&#1575; &#1608;&#1605;&#1581;&#1575;&#1603;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;&#1610;&#1617;&#1614;&#1577;&#1548; &#1601;&#1578;&#1604;&#1603; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &quot;&#1587;&#1587;&#1578;&#1575;&#1606;&#1610;&#1607;&#1605;&quot; &#1593;&#1606; &quot;&#1589;&#1583;&#1585;&#1607;&#1605;&quot; &#1593;&#1606; &quot;&#1594;&#1583;&#1585;&#1607;&#1605;&quot; &#1601;&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1590;&#1585;&#1591; &#1605;&#1606; &#1571;&#1582;&#1610;&#1607;!<br />
<br />
&#1608;&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1580;&#1586;&#1575;&#1601;&#1575;&#1611;&#1548; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;&#1548; &#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585;&#1610;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &quot;&#1575;&#1604;&#1594;&#1583;&#1585;&#1610;&#1610;&#1606;&quot;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1581;&#1575;&#1603;&#1610;&#1575;&#1611; &#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;:<br />
(&#1575;&#1578;&#1601;&#1602;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1593; &#1603;&#1604;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585;&#1548; &#1608;&#1571;&#1606;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1606; &#1610;&#1587;&#1578;&#1578;&#1610;&#1576;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1605;&#1603;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1607;&#1605; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1601;&#1573;&#1606; &#1578;&#1575;&#1576;&#1608;&#1575; &#1593;&#1606; &#1576;&#1583;&#1593;&#1607;&#1605; &#1608;&#1589;&#1575;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1608;&#1573;&#1604;&#1575; &#1602;&#1578;&#1604;&#1607;&#1605; &#1604;&#1585;&#1583;&#1578;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1605;&#1575;&#1578; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585;). &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; (&#1589;51 -52). <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1588;&#1576;&#1585;&#1548; &#1605;&#1576;&#1610;&#1617;&#1614;&#1606;&#1575;&#1611; &#1581;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; -&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575;- &#1593;&#1606;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604;:<br />
(&#1608;&#1571;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1605;&#1605;&#1606; &#1604;&#1605; &#1610;&#1606;&#1589;&#1576; &#1608;&#1604;&#1605; &#1610;&#1593;&#1575;&#1606;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1589;&#1576;&#1548; &#1601;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1605;&#1582;&#1604;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577;).<br />
&#1581;&#1602; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; (&#1589;510) .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1607;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1605;&#1576;&#1610;&#1606;&#1575;&#1611; &#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1580;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#8211;&#1603;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1607;&#1608;- &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;: (&#1604;&#1605; &#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1573;&#1604;&#1607; &#1608;&#1604;&#1575; &#1606;&#1576;&#1610; &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606; &#1585;&#1576;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1606;&#1576;&#1610;&#1607;&#1548; &#1608;&#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1576;&#1593;&#1583;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;&#1548; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608;&#1604;&#1575; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1576;&#1604; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1606;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1604;&#1610;&#1587; &#1585;&#1576;&#1606;&#1575; &#1608;&#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1606;&#1576;&#1610;&#1606;&#1575;). &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;(2/279).<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;: <br />
(&#1594;&#1610;&#1585;&#1606;&#1575; &#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.. &#1601;&#1604;&#1575; &#1588;&#1576;&#1607;&#1577; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1605; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606;&#1548; &#1576;&#1604; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1604;&#1575; &#1610;&#1585;&#1578;&#1575;&#1576; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1607;&#1578;&#1603;&#1607;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1601;&#1610;&#1607;&#1605;&#1548; &#1576;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606;&#1548; &#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1606; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1584;&#1603;&#1585; &#1605;&#1587;&#1575;&#1608;&#1574;&#1607;&#1605;).<br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; (1 / 251) .<br />
<br />
&#1579;&#1605; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;: (&#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1605;&#1586;&#1577; &#1593;&#1606; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1602;&#1575;&#1604;: &#1602;&#1604;&#1578; &#1604;&#1607;: &#1573;&#1606; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1608;&#1610;&#1602;&#1584;&#1601;&#1608;&#1606; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605;. &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1603;&#1601; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1604;. &#1579;&#1605; &#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1581;&#1605;&#1586;&#1577; &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575;&#1583; &#1576;&#1594;&#1575;&#1577; &#8211;&#1571;&#1610; &#1571;&#1608;&#1604;&#1575;&#1583; &#1586;&#1606;&#1575;- &#1605;&#1575; &#1582;&#1604;&#1575;&#1604; &#1588;&#1610;&#1593;&#1578;&#1606;&#1575;). &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; (1 / 251).<br />
<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1610; &#1605;&#1593;&#1604;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;: (&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;)! <br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; (1 / 251). <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610;: (&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; -&#1571;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;- &#1601;&#1610;&#1580;&#1608;&#1586; &#1575;&#1594;&#1578;&#1610;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1548; &#1603;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1593;&#1606;&#1607;). &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; (1/ 319).<br />
&#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610; &#1605;&#1593;&#1604;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1604;&#1587;&#1580;&#1575;&#1583;: ( &#1573;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; &#1610;&#1580;&#1610;&#1586; &#1603;&#1604; &#1578;&#1589;&#1585;&#1601; &#1576;&#1581;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;.. &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1607;&#1605; &#1608;&#1587;&#1576;&#1607;&#1605; &#1608;&#1578;&#1585;&#1608;&#1610;&#1580; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1569; &#1576;&#1581;&#1602;&#1607;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1607;&#1578;&#1607;&#1548; &#1603;&#1604; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1591;&#1605;&#1593;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1578;&#1609; &#1610;&#1581;&#1584;&#1585;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1603;&#1579;&#1585;&#1577; &#1605;&#1575; &#1610;&#1585;&#1608;&#1606; &#1608;&#1605;&#1575; &#1587;&#1605;&#1593;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1608;&#1569; &#1593;&#1606;&#1607;&#1605; &#1607;&#1603;&#1584;&#1575; &#1610;&#1578;&#1589;&#1585;&#1601; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1604;&#1610;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1602;&#1575;&#1583;&#1578;&#1607;&#1605; &#1608;&#1604;&#1610;&#1587;&#1610;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580;&#1607;&#1605; )!! &#1606;&#1607;&#1580; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; (&#1589; 152). <br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578;.. &#1578;&#1591;&#1576;&#1602; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1572;&#1609; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;!<br />
<br />
<br />
 &#1589;&#1582;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589;<br />
<br />
http://muheb.jeeran.com/archive/2006/6/57134.html</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>