<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн «б≈г«гн «б≈Ћд« Џ‘—н, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн «б≈г«гн «б≈Ћд« Џ‘—н «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн «б≈г«гн «б≈Ћд« Џ‘—н [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн «б≈г«гн «б≈Ћд« Џ‘—н</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60185.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60185">«б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн «б≈г«гн «б≈Ћд« Џ‘—н</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">03-02-07, 09:17 AM</div></div><div class="posttext">«б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн «б≈г«гн «б≈Ћд« Џ‘—н<br />
<br />
 <br />
<br />
 »«нд  «б Ќбнб«  Ён  Ё”н— «бЁў«Џ«  «б н  ЌѕЋ Џбм нѕ Ё—ё «бгж  «б‘нЏн… Ён «бЏ—«ё ж¬ќ—е« <br />
<br />
 <br />
<br />
ё б (’ѕ«г Ќ”нд) Ён нжг Џнѕ «бг”бгнд<br />
<br />
 <br />
<br />
жѕ«∆г«р н√ н «б »«нд Ён «б Ќбнб д нћ… «б жёЁ Џдѕ «бд «∆ћ »гЏ“б Џд «бгёѕг« . <br />
<br />
 <br />
<br />
Ёе–е «бЏѕж«дн… «б н ўе—  Ён «б‘нЏ… ен д нћ… дгЎ гд «б яжнд «бдЁ”н ж«бЁя—н џн— «б”жн д ћ Џде ≈д”«д џн— ”жн. <br />
<br />
 <br />
<br />
(Ё≈б≈д”«д «б‘нЏн «бЏ«ѕн) д нћ… Џж«гб Ёя—н…° н г  я—н”е« »’Ё… г ж«бн… ’«— н ’Ё »ќ’«∆’  —ян»н… гќнЁ…:<br />
<br />
 <br />
<br />
1-  н‘Џ— »«б÷ЏЁ° ж«б«де“«г° д нћ… ЌѕнЋ «бгўбжгн… б√еб «б»н ° гЏ Ќ«б… гд «бя—е «бгЌ ёд° Ёеж нћдЌ ббџѕ—° ж≈–«  гяд √Ё—Ў Ён «б ‘Ён°ж«б б–– »≈нб«г «б¬ќ—нд ж«÷Ўе«ѕег.<br />
<br />
 <br />
<br />
2-  н” Џнд »«б ён… «б н ен √Ќѕ √—я«д «бг–е» б≈ўе«— ќб«Ё г« н»Ўд √г«г «бгќ«бЁ Џдѕ «бЌ«ћ….<br />
<br />
 <br />
<br />
3-  н ”г »‘–ж– Ёя—н жЏ«ЎЁн° д нћ… «б‘Ќд Џбм «бя—«ен… ббгќ«бЁнд гд √ »«Џ г–«е» «б”д… («бдж«’») √н «бгд«’»нд «бЏѕ«Ѕ б√еб «б»н  Ц яг« Ён «бЁя— «бг ѕ«жб Џдѕег - Ёеж гдгЎ Џбм «бдёг… ж«б —»’.<br />
<br />
 <br />
<br />
4-  н ‘жЁ бќ—жћ («бгеѕн «бгд ў—) гд ”—ѕ«» ”«г—«Ѕ° бнгб√ «б√—÷ ћг«ћг жѕг«Ѕ гд «бгќ«бЁнд° Џбм —√”ег «бќбЁ«Ѕ «б—«‘ѕнд «б–нд нЌннег «ббе бе бн‘дёег «д ё«г« бЁ«Ўг… Ц Џбне« «б”б«г - (яг« Ён  —«Ћег).<br />
<br />
 <br />
<br />
5-  џб» Џбне «б”–«ћ…° ж«б”ЎЌн…° ж«бћеб «бЁя—н° д нћ… «Ќ я«— г’ѕ—н… «бЁя— »нѕ «б√∆г…° Ё”еб Ќёде »«бќ—«Ё«  «б н  —ЁЏ »«б≈г«г ≈бм г’«Ё «б√бжен…° ж д“б »«бгќ«бЁнд гд √еб «бё»б… ≈бм «бѕ—я «б√”Ёб гд «бд«—.<br />
<br />
 <br />
<br />
6- џн— ж«÷Ќ «б ’ж— Ён «бџ«б» .. г‘ж‘ «бгЌѕѕ«  .. џн— гƒеб б«Ќ —«г гдўжг… «бёнг «б≈д”«дн… «бЋ«» …° жёѕ  ўе— Ёне д“Џ… «б жЌ‘ »гћ—ѕ Ё жм Џ«ЎЁн… «” »«Ќн….<br />
<br />
 <br />
<br />
7-  нгнб бб Џ«гб гЏ «бя«Ё— √яЋ— гд «бг”бг «бгќ«бЁЇ б√д «бя«Ё— Џѕж ж«÷Ќ - яг« Ён «б —«Ћ «б≈г«гн - б–бя я«д «б”ёжЎ «б√жб б»џѕ«ѕ Џбм нѕ «б  «— »ж«”Ў… «б»«Ўдн («»д «бЏбёгн) ж“н— «бќбнЁ… «бг” Џ’г ”д… (656)е№ гЋбг« я«д ”ёжЎе« «бЋ«дн Џбм нѕ «б√г—ня«д »ж«”Ў… √ЌЁ«ѕ «»д «бЏбёгн Ён «бЏ’— «бЌѕнЋ Ён √»—нб/2003г.<br />
<br />
 <br />
<br />
8- Ё«‘б Ён  Ќёнё г»ѕ√ «бЏѕ«б… гЏ «б¬ќ—° Ё≈–« Ќяг  Џ«гб »Ў—нё… џн— г”∆жб… жд«ёг…° д нћ… ≈—Ћ «бЌёѕ «бгж—жЋ° яг« нЌѕЋ гЏ √еб «б”д… Ён ≈н—«д ж«бЏ—«ё.<br />
<br />
 <br />
<br />
9- Џ«ЎЁ е гж÷Џ «” еѕ«Ё «б√∆г… Ён «б —ян» «б яжндн° жЏёбе гж÷Џ ћгб… гд «бгџ«бЎ«  «бЁя—н…° ж«бгЏ«ѕб«  џн— «бгдЎён…° ж«б—”«∆б «бгжће… –«  «б»Џѕ «б≈ё’«∆н бб¬ќ—.<br />
<br />
 <br />
<br />
10-  ёѕ б« нƒѕн «б‘Џ«∆— «бѕндн…° жб« нгдЏ √д няжд гд √ёЎ«» «бг–е» «б‘нЏн ≈–« я«д Ў«∆Ён« жЏд’—н«.<br />
<br />
 <br />
<br />
11-   ” Ќж– «б√∆г… Џбм ≈ќб«’е° жЏж«ЎЁе° жѕгжЏе° жќг” г«бе° жн—м √д –бя »ж«»… «бѕќжб ≈бм «бћд…° жёѕ б«  ћѕ «б‘нЅ –« е гЏ «ббе Ён ’ѕё «б жће ж≈ќб«’ «бгЌ»….<br />
<br />
 <br />
<br />
 <br />
<br />
гжёЏ «б»—е«д<br />
<br />
-----------------------------------<br />
«бЌгѕ ббе Џбм «бЏ«Ён…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»жЁеѕ22</div><div class="date">03-02-07, 11:17 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603; &#1580;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1585;&#1581; &#1610;&#1575;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1576;&#1608; &#1588;&#1583;&#1575;&#1583; <br />
<br />
&#1578;&#1581;&#1604;&#1610;&#1604; &#1606;&#1601;&#1587;&#1610; &#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж д«нЁ 911</div><div class="date">03-02-07, 12:25 PM</div></div><div class="posttext">&#1575;&#1576;&#1608;&#1588;&#1583;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1607;<br />
<br />
&#1608;&#1589;&#1601; &#1583;&#1602;&#1610;&#1602; &#1604;&#1605;&#1582; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1581;&#1588;&#1608; &#1576;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1607; ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»Ќ«—</div><div class="date">03-02-07, 01:14 PM</div></div><div class="posttext"> Ќбнб —««««∆Џ :) <br />
<br />
бяд √ё ’— Џбм «б‘Џж— »«бўбг ж«б—џ»… Ён «б√д ё«г<br />
<br />
√ гдм √д нѕ—” √н÷«р  √Ћн— «б ёне Ён «б —ян»… «бЁя—н… ж«бдЁ”н… б—«Ё÷н<br />
<br />
жя–бя  √Ћн— «бг Џ… жЌ» гќ«бЁ… «бћг«Џ… <br />
<br />
б√д е–« ябе н√Ћ— Џбм гћгжЏ… ёнге жг»«ѕ√… ж» «бн ”бжяе ж ’—Ё« е :p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ahmad R</div><div class="date">03-02-07, 01:24 PM</div></div><div class="posttext">&#1578;&#1581;&#1604;&#1610;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1585;&#1575;&#1574;&#1593; <br />
<br />
&#1601;&#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1608;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">03-02-07, 01:25 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;<br />
&#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1604;&#1610;&#1587; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610; &#1576;&#1604; &#1580;&#1575;&#1574;&#1606;&#1610; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; <br />
&#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
&#1571;&#1576;&#1608; &#1601;&#1607;&#1583; - &#1571;&#1576;&#1608;&#1606;&#1575;&#1610;&#1601; -&#1573;&#1610;&#1580;&#1575;&#1585;<br />
&#1588;&#1603;&#1585;&#1575; &#1605;&#1580;&#1583;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё»”1425</div><div class="date">03-02-07, 04:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1576;&#1608; &#1588;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610; .<br />
............................. &#1578;&#1602;&#1608;&#1604; &#1573;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; .<br />
<br />
&#1608; &#1575;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1610;&#1606;&#1591;&#1576;&#1602; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1591;&#1576;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1581;&#1604;&#1604; &#1606;&#1601;&#1587;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1605;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607; &#1607;&#1608; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; .<br />
<br />
&#1601;&#1607;&#1608; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1578;&#1581;&#1604;&#1610;&#1604; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1588;&#1593;&#1585; .<br />
<br />
&#1608; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1603;&#1604; &#1610;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1610;&#1606; &#1591;&#1576;&#1593;&#1607; &#1571;&#1608; &#1576;&#1593;&#1610;&#1606; &#1584;&#1575;&#1578;&#1607; .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1610;&#1602;&#1610;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1601;&#1607;&#1608; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1603;&#1604; &#1571;&#1605;&#1608;&#1585;&#1607; . &#1608; &#1602;&#1583; &#1576;&#1606;&#1609; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1606; &#1608; &#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608; &#1575;&#1604;&#1593;&#1602;&#1604; &#1548; &#1604;&#1571;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1604;&#1575;&#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1606;&#1608;&#1590;&#1581; &#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1593;&#1578;&#1602;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; :<br />
<br />
&#1578;&#1602;&#1608;&#1604; :<br />
1- &#1610;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601;&#1548; :::::::::<br />
:::::::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1607;&#1608; &#1605;&#1587;&#1575;&#1590;&#1593;&#1601; &#1608; &#1604;&#1610;&#1587; &#1576;&#1590;&#1593;&#1610;&#1601; . &#1608; &#1603;&#1605; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1605;&#1579;&#1604; &#1589;&#1583;&#1575;&#1605;<br />
<br />
 2  - &#1610;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; :::::::::<br />
::::::::::::::&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1610;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1576;&#1604; &#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; &#1610;&#1587;&#1578;&#1593;&#1610;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1608; &#1607;&#1610; &#1571;&#1605;&#1585; &#1601;&#1591;&#1585;&#1610; &#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1571;&#1583;&#1609; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1548; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1607;&#1575; &#1588;&#1585;&#1608;&#1591; &#1608; &#1581;&#1583;&#1608;&#1583; . &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606; &#1578;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1578;&#1615;&#1602;&#1614;&#1575;&#1577;&#1611;  }<br />
  :::::::: &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; :<br />
<br />
[ &#1608;&#1614;&#1602;&#1614;&#1608;&#1618;&#1604;&#1607; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &quot; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1578;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1578;&#1615;&#1602;&#1614;&#1575;&#1577; &quot; &#1571;&#1614;&#1610;&#1618; &#1605;&#1614;&#1606;&#1618; &#1582;&#1614;&#1575;&#1601;&#1614; &#1601;&#1616;&#1610; &#1576;&#1614;&#1593;&#1618;&#1590; &#1575;&#1604;&#1618;&#1576;&#1615;&#1604;&#1618;&#1583;&#1614;&#1575;&#1606; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1608;&#1618;&#1602;&#1614;&#1575;&#1578; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1585;&#1617;&#1607;&#1605;&#1618; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1614;&#1607;&#1616;&#1605;&#1618; &#1576;&#1616;&#1592;&#1614;&#1575;&#1607;&#1616;&#1585;&#1616;&#1607;&#1616; &#1604;&#1614;&#1575; &#1576;&#1616;&#1576;&#1614;&#1575;&#1591;&#1616;&#1606;&#1616;&#1607;&#1616; &#1608;&#1614;&#1606;&#1616;&#1610;&#1617;&#1614;&#1578;&#1607; &#1603;&#1614;&#1605;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1615;&#1582;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1614;&#1585;&#1618;&#1583;&#1614;&#1575;&#1569; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1606;&#1615;&#1603;&#1614;&#1588;&#1617;&#1616;&#1585; &#1601;&#1616;&#1610; &#1608;&#1615;&#1580;&#1615;&#1608;&#1607; &#1571;&#1614;&#1602;&#1618;&#1608;&#1614;&#1575;&#1605; &#1608;&#1614;&#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1606;&#1614;&#1575; &#1578;&#1614;&#1604;&#1618;&#1593;&#1614;&#1606;&#1607;&#1615;&#1605;&#1618; . &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1579;&#1617;&#1614;&#1608;&#1618;&#1585;&#1616;&#1610;&#1617; : &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; : &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1617;&#1614;&#1577; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1605;&#1614;&#1604;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1617;&#1614;&#1577; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1616;&#1587;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1575; &#1585;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1608;&#1618;&#1601;&#1616;&#1610;&#1617; &#1593;&#1614;&#1606;&#1618; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1617;&#1614;&#1577; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1616;&#1587;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1616;&#1610;&#1614;&#1577; &#1608;&#1614;&#1571;&#1614;&#1576;&#1615;&#1608; &#1575;&#1604;&#1588;&#1617;&#1614;&#1593;&#1618;&#1579;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1604;&#1590;&#1617;&#1614;&#1581;&#1617;&#1614;&#1575;&#1603; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1616;&#1610;&#1593; &#1576;&#1618;&#1606; &#1571;&#1614;&#1606;&#1614;&#1587; &#1608;&#1614;&#1610;&#1615;&#1572;&#1614;&#1610;&#1617;&#1616;&#1583; &#1605;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1607;&#1615; &#1602;&#1614;&#1608;&#1618;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &quot; &#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1601;&#1614;&#1585;&#1614; &#1576;&#1616;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1607; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1605;&#1614;&#1606;&#1618; &#1571;&#1615;&#1603;&#1618;&#1585;&#1616;&#1607;&#1614; &#1608;&#1614;&#1602;&#1614;&#1604;&#1618;&#1576;&#1607; &#1605;&#1615;&#1591;&#1618;&#1605;&#1614;&#1574;&#1616;&#1606;&#1617;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616; &quot; &#1575;&#1604;&#1618;&#1570;&#1610;&#1614;&#1577; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1615;&#1582;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617; : &#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1587;&#1614;&#1606; &#1575;&#1604;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1617;&#1614;&#1577; &#1573;&#1616;&#1604;&#1614;&#1609; &#1610;&#1614;&#1608;&#1618;&#1605; &#1575;&#1604;&#1618;&#1602;&#1616;&#1610;&#1614;&#1575;&#1605;&#1614;&#1577; .......]   &#1575;&#1606;&#1578;&#1607;&#1609;<br />
................. &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1605;&#1582;&#1578;&#1589;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1590; &#1605;&#1606; &#1604;&#1610;&#1587; &#1604;&#1607; &#1593;&#1604;&#1605; .<br />
<br />
3 - &#1610;&#1578;&#1587;&#1605; &#1576;&#1588;&#1584;&#1608;&#1584; &#1601;&#1603;&#1585;&#1610; &#1608;&#1593;&#1575;&#1591;&#1601;&#1610;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1604;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; (&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;) &#1571;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#8211; <br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1581;&#1602;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; , &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1610; &#1605;&#1589;&#1591;&#1604;&#1581; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1548; &#1608; &#1607;&#1608; &#1603;&#1604; &#1605;&#1606; &#1610;&#1593;&#1575;&#1583;&#1610; &#1570;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; . &#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610; .<br />
<br />
4 -  &#1610;&#1578;&#1588;&#1608;&#1601; &#1604;&#1582;&#1585;&#1608;&#1580; (&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585;) :::::<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1573;&#1606; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1607;&#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1587;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1548; &#1576;&#1604; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1593;&#1575;&#1604;&#1605;&#1610; &#1601;&#1603;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1585;&#1580;&#1604; &#1589;&#1575;&#1604;&#1581; &#1587;&#1608;&#1601; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; . <br />
...... &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583;.........[ &#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1580;&#1593;&#1601;&#1585; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1605;&#1593;&#1604;&#1609; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1576;&#1606; &#1576;&#1588;&#1610;&#1585; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; <br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1571;&#1576;&#1588;&#1585;&#1603;&#1605; &#8207; &#8207;&#1576;&#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#8207; &#8207;&#1610;&#1576;&#1593;&#1579; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1586;&#1604;&#1575;&#1586;&#1604; &#1601;&#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1587;&#1591;&#1575; &#1608;&#1593;&#1583;&#1604;&#1575; &#1603;&#1605;&#1575; &#1605;&#1604;&#1574;&#1578; &#8207; &#8207;&#1580;&#1608;&#1585;&#1575; &#8207; &#8207;&#1608;&#1592;&#1604;&#1605;&#1575; &#8207; &#8207;&#1610;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607; &#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604; &#1589;&#1581;&#1575;&#1581;&#1575;  .... ] &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
5 -  &#1578;&#1594;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1584;&#1575;&#1580;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1576;&#1610;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; ::::<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1602;&#1583; &#1578;&#1593;&#1605;&#1602; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608; &#1576;&#1585;&#1593; &#1601;&#1610;&#1607;&#1575; &#1608; &#1606;&#1602;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; . &#1575;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576; &#1601;&#1604;&#1587;&#1601;&#1578;&#1606;&#1575; &#1608; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1606;&#1575; &#1604;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585; &#1548; &#1608; &#1575;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1604;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1591;&#1576;&#1575;&#1591;&#1575;&#1574;&#1610; &#1604;&#1578;&#1593;&#1585;&#1601; &#1605;&#1583;&#1609; &#1575;&#1604;&#1593;&#1605;&#1602; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; .<br />
<br />
 6 - &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; .. &#1605;&#1588;&#1608;&#1588; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1575;&#1578; .. &#1594;&#1610;&#1585; &#1605;&#1572;&#1607;&#1604; &#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607; &#1606;&#1586;&#1593;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1588; &#1576;&#1605;&#1580;&#1585;&#1583; &#1601;&#1578;&#1608;&#1609; &#1593;&#1575;&#1591;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1576;&#1575;&#1581;&#1610;&#1577;.<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1607;&#1584;&#1575; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1606; &#1605;&#1606; &#1582;&#1610;&#1604;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1571;&#1606;&#1607; &#1603;&#1604; &#1610;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1610;&#1606; &#1591;&#1576;&#1593;&#1607; .<br />
<br />
<br />
7 - &#1610;&#1605;&#1610;&#1604; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1563; ::::::<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1602;&#1591; &#1576;&#1594;&#1583;&#1575;&#1583; &#1607;&#1605; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; . &#1608; &#1575;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606; &#1575;&#1581;&#1583; &#1610;&#1606;&#1603;&#1585; &#1576;&#1571;&#1606; &#1589;&#1583;&#1575;&#1605; &#1607;&#1608; &#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1573;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1593;&#1583; &#1578;&#1607;&#1608;&#1585;&#1607; &#1608; &#1607;&#1580;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608; &#1604;&#1608; &#1578;&#1585;&#1603; &#1604;&#1571;&#1582;&#1584; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608; &#1604;&#1603;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1608;&#1575; &#1576;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; .<br />
<br />
8 -  &#1601;&#1575;&#1588;&#1604; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1601;&#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1605;&#1587;&#1574;&#1608;&#1604;&#1577; &#1608;&#1606;&#1575;&#1602;&#1605;&#1577;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1585;&#1579; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1605;&#1608;&#1585;&#1608;&#1579;&#1548; &#1603;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; &#1548; &#1608; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1610;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583; &#1608; &#1594;&#1610;&#1585;&#1607;&#1605; . <br />
<br />
9 -  &#1593;&#1575;&#1591;&#1601;&#1578;&#1607; &#1605;&#1608;&#1590;&#1593; &#1575;&#1587;&#1578;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;&#1610;&#1548; &#1608;&#1593;&#1602;&#1604;&#1607; &#1605;&#1608;&#1590;&#1593; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1575;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1604;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1602;&#1589;&#1575;&#1574;&#1610; &#1604;&#1604;&#1570;&#1582;&#1585;.<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1602;&#1590;&#1610;&#1577; &#1581;&#1576; &#1602;&#1585;&#1576;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1607;&#1608; &#1571;&#1605;&#1585; &#1573;&#1604;&#1607;&#1610; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1611;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; } <br />
&#1608; &#1576;&#1575;&#1602;&#1610; &#1603;&#1604;&#1575;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1580;&#1585;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; .<br />
<br />
10 -  &#1602;&#1583; &#1604;&#1575; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1602;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1591;&#1575;&#1574;&#1601;&#1610;&#1575; &#1608;&#1593;&#1606;&#1589;&#1585;&#1610;&#1575;.<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1584;&#1575;&#1607;&#1576; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1607;&#1608; &#1593;&#1606;&#1589;&#1585;&#1610; &#1608; &#1604;&#1575; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; .<br />
<br />
<br />
11 -  &#1578;&#1587;&#1578;&#1581;&#1608;&#1584; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1573;&#1582;&#1604;&#1575;&#1589;&#1607;&#1548; &#1608;&#1593;&#1608;&#1575;&#1591;&#1601;&#1607;&#1548; &#1608;&#1583;&#1605;&#1608;&#1593;&#1607;&#1548; &#1608;&#1582;&#1605;&#1587; &#1605;&#1575;&#1604;&#1607;&#1548; &#1608;&#1610;&#1585;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1602;&#1583; &#1604;&#1575; &#1578;&#1580;&#1583; &#1575;&#1604;&#1588;&#1610;&#1569; &#1584;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1589;&#1583;&#1602; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1608;&#1573;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577;.<br />
<br />
:::::::::::::: &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1573;&#1606; &#1575;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575;&#1607; &#1571;&#1606; &#1610;&#1578;&#1605;&#1587;&#1603; &#1576;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; .<br />
<br />
&#1608; &#1589;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1602;&#1615;&#1604; &#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1611;&#1575; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; } .<br />
<br />
&#1608; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1607;&#1610; &#1602;&#1608;&#1604;&#1607;<br />
<br />
&#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1571;&#1581;&#1605;&#1583;  [ &#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1571;&#1576;&#1608; &#1575;&#1604;&#1606;&#1590;&#1585; &#8207; &#8207;&#1581;&#1583;&#1579;&#1606;&#1575; &#8207; &#8207;&#1605;&#1581;&#1605;&#1583; &#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606; &#1591;&#1604;&#1581;&#1577; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1593;&#1591;&#1610;&#1577; &#1575;&#1604;&#1593;&#1608;&#1601;&#1610; &#8207; &#8207;&#1593;&#1606; &#8207; &#8207;&#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#8207; <br />
&#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#8207; &#8207;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8207; &#8207;&#1602;&#1575;&#1604; &#8207; &#8207;&#1573;&#1606;&#1610; &#8207; &#8207;&#1571;&#1608;&#1588;&#1603; &#8207; &#8207;&#1571;&#1606; &#8207; &#8207;&#1571;&#1583;&#1593;&#1609; &#1601;&#1571;&#1580;&#1610;&#1576; &#1608;&#1573;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#8207; &#8207; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#8207; &#8207;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#8207; &#8207;&#1608;&#1593;&#1578;&#1585;&#1578;&#1610; &#8207; &#8207;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1604; &#1605;&#1605;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#8207; &#8207;&#1608;&#1593;&#1578;&#1585;&#1578;&#1610; &#8207; &#8207;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1608;&#1573;&#1606; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1606; &#1610;&#1601;&#1578;&#1585;&#1602;&#1575; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1608;&#1590; &#1601;&#1575;&#1606;&#1592;&#1585;&#1608;&#1606;&#1610; &#1576;&#1605; &#1578;&#1582;&#1604;&#1601;&#1608;&#1606;&#1610; &#1601;&#1610;&#1607;&#1605;&#1575; ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бне—н</div><div class="date">03-02-07, 08:00 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
«б“гнб «»ж ‘ѕ«ѕ «б”дн .<br />
.............................  ёжб ≈д е–« еж «б Ќбнб «бдЁ”н ж«бЁя—н б —ян»… «б‘нЏн .<br />
<br />
ж «д« «ёжб √д е–« «б Ќбнб ндЎ»ё  г«г «б√дЎ»«ё Џбм «б–н я » е–« «б Ќбнб ° б√де бг няд нЌбб дЁ”н… «б‘нЏн ж ≈дг« я«д ня » г« н‘Џ— »е еж  ћ«е «б‘нЏн .<br />
<br />
Ёеж ёѕ ё«г » Ќбнб дЁ”е гд ЌнЋ б« н‘Џ— .<br />
<br />
ж яг« нёжбжд : яб н—м «бд«” »Џнд Ў»Џе √ж »Џнд –« е .<br />
<br />
√г« «б‘нЏн Ёеж Џбм нёнд гд √г—е Ёеж ж«÷Ќ Ён яб √гж—е . ж ёѕ »дм Џёнѕ е Џбм √г—нд ж ег« «бдёб ж «бЏёб ° б√д яб гдег« б«н” џдн Џд «б¬ќ—.<br />
<br />
«б¬д дж÷Ќ бг«–« «Џ ёѕ ’«Ќ» «бгж÷жЏ жћжѕ е–е «б’Ё«  Ён «б‘нЏн :<br />
<br />
 ёжб :<br />
1- н‘Џ— »«б÷ЏЁ° :::::::::<br />
:::::::::::::::::: «бћж«» : еж г”«÷ЏЁ ж бн” »÷ЏнЁ . ж яг еж «бЁ—ё »нд «б÷ЏнЁ ж «бг” ÷ЏЁ гд ё»б »Џ÷ «бЌя«г гЋб ’ѕ«г<br />
<br />
 2  - н” Џнд »«б ён… :::::::::<br />
::::::::::::::«бћж«» : «б ён… н” Џнд »е« «б”дн √н÷« »б √д яб «б»‘— н” Џнджд »«б ён… ж ен √г— ЁЎ—н бѕЁЏ «б√ѕм Џд «бдЁ” ° џ«н… г« Ён «б√г— √д «б ён… Ён «б≈”б«г бе« ‘—жЎ ж Ќѕжѕ . ё«б  Џ«бм { ≈цб«шу √уд  у шуёхж«ъ гцдъехгъ  хёу«…р  }<br />
  ::::::::  Ё”н— «»д яЋн— :<br />
<br />
[ жуёужъбе  уЏу«бум &quot; ≈цбшу« √удъ  у шуёхж« гцдъехгъ  хёу«… &quot; √унъ гудъ ќу«Ёу Ёцн »уЏъ÷ «бъ»хбъѕу«д жу«бъ√ужъёу«  гцдъ ‘у—шегъ Ёубуех √удъ ну шуёцнуецгъ »цўу«ец—цец бу« »ц»у«Ўцдцец жудцншу е яугу« ёу«бу «бъ»хќу«—цнш Џудъ √у»цн «бѕшу—ъѕу«Ѕ √удшуех ёу«бу : ≈цдшу« будхяу‘шц— Ёцн жхћхже √уёъжу«г жуёхбхж»ду«  убъЏудехгъ . жуёу«бу «бЋшужъ—цнш : ёу«бу «ц»ъд Џу»шу«” : бунъ”у «б шуёцншу… »ц«бъЏугубц ≈цдшугу« «б шуёцншу… »ц«ббшц”у«дц жуяу–у« —ужу«ех «бъЏужъЁцнш Џудъ «ц»ъд Џу»шу«” ≈цдшугу« «б шуёцншу… »ц«ббшц”у«дц жуяу–у« ёу«бу √у»хж «бъЏу«бцну… жу√у»хж «б‘шуЏъЋу«Ѕ жу«б÷шуЌшу«я жу«б—шу»цнЏ »ъд √уду” жунхƒуншцѕ гу« ёу«бхжех ёужъб «ббшуе  уЏу«бум &quot; гудъ яуЁу—у »ц«уббшуец гцдъ »уЏъѕ ≈цнгу«де ≈цбшу« гудъ √хяъ—цеу жуёубъ»е гхЎъгу∆цдшу »ц«бъ≈цнгу«дц &quot; «бъ¬ну… жуёу«бу «бъ»хќу«—цнш : ёу«бу «бъЌу”уд «б шуёцншу… ≈цбум нужъг «бъёцну«гу… .......]   «д ем<br />
................. нЏдн √д «б ён… бн”  гд гќ ’«  «б‘нЏ… яг« нЏ ёѕ »Џ÷ гд бн” бе Џбг .<br />
<br />
3 - н ”г »‘–ж– Ёя—н жЏ«ЎЁн° д нћ… «б‘Ќд Џбм «бя—«ен… ббгќ«бЁнд гд √ »«Џ г–«е» «б”д… («бдж«’») √н «бгд«’»нд «бЏѕ«Ѕ б√еб «б»н  Ц <br />
<br />
:::::::::::::: «бћж«»: «б–нд нЌ яжд »«б‘нЏ… нЏ—Ёжд √д «б‘нЏ… б« нЌёѕжд Џбм √Ќѕ , «бд«’»н г’ЎбЌ гжћжѕ Џдѕ «б”д… √н÷«р ° ж еж яб гд нЏ«ѕн ¬б »н  «бд»н ’бм «ббе Џбне ж ¬бе . ж бн” «бгё’жѕ »е «б”дн .<br />
<br />
4 -  н ‘жЁ бќ—жћ («бгеѕн «бгд ў—) :::::<br />
<br />
:::::::::::::: «бћж«»: ≈д «д ў«— «бгеѕн еж «Џ ё«ѕ ”дн √н÷«р ° »б «яЋ— гд –бя Ёеж «Џ ё«ѕ Џ«бгн Ёяб «б»‘— нЏ ёѕ »√д —ћб ’«бЌ ”жЁ нёжг »«’б«Ќ «б√—÷ Ён «бг” ё»б . <br />
...... г”дѕ √Ќгѕ.........[ ЌѕЋд« ю юЏ»ѕ «б—“«ё ю юЌѕЋд« ю юћЏЁ— ю юЏд ю ю«бгЏбм »д “н«ѕ ю юЌѕЋд« ю ю«бЏб«Ѕ »д »‘н— ю юЏд ю ю√»н «б’ѕнё «бд«ћн ю юЏд ю ю√»н ”Џнѕ «бќѕ—н ю юё«б ю <br />
ё«б —”жб «ббе ю ю’бм «ббе Џбне ж”бг ю ю√»‘—яг ю ю»«бгеѕн ю юн»ЏЋ Ён √г н Џбм «ќ б«Ё гд «бд«” ж“б«“б Ёнгб√ «б√—÷ ё”Ў« жЏѕб« яг« гб∆  ю юћж—« ю южўбг« ю юн—÷м Џде ”«яд «б”г«Ѕ ж”«яд «б√—÷ нё”г «бг«б ’Ќ«Ќ«  .... ] ≈бм ¬ќ— «бЌѕнЋ <br />
<br />
5 -   џб» Џбне «б”–«ћ…° ж«б”ЎЌн…° ж«бћеб «бЁя—н° д нћ… «Ќ я«— г’ѕ—н… «бЁя— »нѕ «б√∆г… ::::<br />
<br />
:::::::::::::: «бћж«»: «б‘нЏн ёѕ  Џгё Ён яб «бЏбжг ж »—Џ Ёне« ж дёѕ »Џ÷ «бг–«е» «бЁя—н… . «ё—√ я «» Ёб”Ё д« ж «ё ’«ѕд« бб”нѕ гЌгѕ »«ё— «б’ѕ— ° ж «ё—√ я «»  Ё”н— «бгн“«д бб”нѕ «бЎ»«Ў«∆н б Џ—Ё гѕм «бЏгё «бЁя—н Џдѕ «б‘нЏ… .<br />
<br />
 6 - џн— ж«÷Ќ «б ’ж— Ён «бџ«б» .. г‘ж‘ «бгЌѕѕ«  .. џн— гƒеб б«Ќ —«г гдўжг… «бёнг «б≈д”«дн… «бЋ«» …° жёѕ  ўе— Ёне д“Џ… «б жЌ‘ »гћ—ѕ Ё жм Џ«ЎЁн… «” »«Ќн….<br />
<br />
:::::::::::::: «бћж«»: е–« ≈д‘«Ѕ гд гд ќнб… ’«Ќ» «бгж÷жЏ √ж √де яб н—м «бд«” »Џнд Ў»Џе .<br />
<br />
<br />
7 - нгнб бб Џ«гб гЏ «бя«Ё— √яЋ— гд «бг”бг «бгќ«бЁЇ ::::::<br />
<br />
:::::::::::::: «бћж«»: «б–н «”ёЎ »џѕ«ѕ ег «бЌя«г ж бн” «б‘Џж» . ж «Џ ёѕ »√д «Ќѕ ндя— »√д ’ѕ«г еж гд ћ«Ѕ »«б»б«Ѕ ≈бм яб «бЏ—» »Џѕ  еж—е ж ећжге Џбм «бяжн  ж «Ќ б«бе« ж бж  —я б√ќ– »ён… «бгдЎё… ж бяд Ќя«г «бЏ—» «” Џ«дж« »«г—ня« .<br />
<br />
8 -  Ё«‘б Ён  Ќёнё г»ѕ√ «бЏѕ«б… гЏ «б¬ќ—° Ё≈–« Ќяг  Џ«гб »Ў—нё… џн— г”∆жб… жд«ёг…° д нћ… ≈—Ћ «бЌёѕ «бгж—жЋ° яг« нЌѕЋ гЏ √еб «б”д… Ён ≈н—«д ж«бЏ—«ё.<br />
<br />
:::::::::::::: «бћж«» : «бЏ—«ё б« н“«б  Ќ  «б≈Ќ б«б ° ж Ќяжг… «бЏ—«ё н‘ —я Ёне« «б”д… ж «б‘нЏ… ж «б√я—«ѕ ж џн—ег . <br />
<br />
9 -  Џ«ЎЁ е гж÷Џ «” еѕ«Ё «б√∆г… Ён «б —ян» «б яжндн° жЏёбе гж÷Џ ћгб… гд «бгџ«бЎ«  «бЁя—н…° ж«бгЏ«ѕб«  џн— «бгдЎён…° ж«б—”«∆б «бгжће… –«  «б»Џѕ «б≈ё’«∆н бб¬ќ—.<br />
:::::::::::::: «бћж«» : ё÷н… Ќ» ё—»м «бд»н ’бм «ббе Џбне ж ¬бе еж √г— ≈бен ё«б  Џ«бм { ёхб бшу« √у”ъ√убхяхгъ Џубунъец √ућъ—р« ≈цбшу« «бъгужуѕшу…у Ёцн «бъёх—ъ»ум } <br />
ж »«ён яб«г ’«Ќ» «бгж÷жЏ гћ—ѕ ≈д‘«Ѕ .<br />
<br />
10 -  ёѕ б« нƒѕн «б‘Џ«∆— «бѕндн…° жб« нгдЏ √д няжд гд √ёЎ«» «бг–е» «б‘нЏн ≈–« я«д Ў«∆Ён« жЏд’—н«.<br />
<br />
:::::::::::::: «бћж«» : Ён яб «б–«е» нжћѕ гд еж Џд’—н ж б« нб “г »»ён… «б‘Џ«∆— .<br />
<br />
<br />
11 -   ” Ќж– «б√∆г… Џбм ≈ќб«’е° жЏж«ЎЁе° жѕгжЏе° жќг” г«бе° жн—м √д –бя »ж«»… «бѕќжб ≈бм «бћд…° жёѕ б«  ћѕ «б‘нЅ –« е гЏ «ббе Ён ’ѕё «б жће ж≈ќб«’ «бгЌ»….<br />
<br />
:::::::::::::: «бћж«» : ≈д «ќб«’ «б‘нЏн ббе еж «б–н ѕЏ«е √д н г”я »ж’н… «ббе ж «бд»н ’бм «ббе Џбне ж ¬бе .<br />
<br />
ж ’н… «ббе ен ёжбе  Џ«бм { ёхб бшу« √у”ъ√убхяхгъ Џубунъец √ућъ—р« ≈цбшу« «бъгужуѕшу…у Ёцн «бъёх—ъ»ум } .<br />
<br />
ж ж’н… «бд»н ’бм «ббе Џбне ж ¬бе ен ёжбе<br />
<br />
Ён г”дѕ √Ќгѕ  [ ЌѕЋд« ю ю√»ж «бд÷— ю юЌѕЋд« ю югЌгѕ нЏдн «»д ЎбЌ… ю юЏд ю ю«б√Џг‘ ю юЏд ю юЏЎн… «бЏжЁн ю юЏд ю ю√»н ”Џнѕ «бќѕ—н ю <br />
Џд «бд»н ю ю’бм «ббе Џбне ж”бг ю юё«б ю ю≈дн ю ю√ж‘я ю ю√д ю ю√ѕЏм Ё√ћн» ж≈дн  «—я Ёняг ю ю «бЋёбнд ю юя «» «ббе Џ“ жћб ю южЏ — н ю юя «» «ббе Ќ»б ггѕжѕ гд «б”г«Ѕ ≈бм «б√—÷ ю южЏ — н ю ю√еб »н н ж≈д «ббЎнЁ «бќ»н— √ќ»—дн √дег« бд нЁ —ё« Ќ м н—ѕ« Џбн «бЌж÷ Ё«дў—ждн »г  ќбЁждн Ёнег« ]<br />
<br />
<br />
<br />
г«‘«Ѕ «ббе Џбня<br />
<br />
ждЏг «бѕбнб н«ё»”..<br />
<br />
г”я <br />
<br />
«бЌнд гѕ—н ж‘бжд «б”д… жЏбг«ƒег н—ѕжд Џбняг!!<br />
<br />
ж Џбг  ѕ—” «бнжг √д «бгг—÷нд бг« н‘ќ’жд «бЌ«б«  !!<br />
<br />
ег Џбм ќЎ√<br />
<br />
≈дг« н‘ќ’жд Ќ«б ег б√де<br />
<br />
(( ж яг« нёжбжд : яб н—м «бд«” »Џнд Ў»Џе √ж »Џнд –« е . ))<br />
<br />
<br />
ќб«’ ≈ќж«дн «б”д… г«Џ«ѕ Џдѕяг —ѕ »Џѕ е–« «б—ѕ «бгЁЌг!!!!<br />
<br />
я«д «ббе Ён Џждяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—÷жн</div><div class="date">03-02-07, 10:30 PM</div></div><div class="posttext">√ќн √»ж ‘ѕ«ѕ бг«–« б«  я » Џд дЁ”я Џдѕг« яд  ‘нЏн њњ<br />
<br />
 ж я » гж÷жЏ ¬ќ— янЁ ж’б  ≈бм Ў—нё «беѕ«н… њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">03-02-07, 10:48 PM</div></div><div class="posttext">&#1571;&#1581;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1570;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;      ...                     &#1605;&#1581;&#1576;&#1577; &#1605;&#1587;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1607;&#1583;&#1609;<br />
&#1604;&#1607;&#1605; &#1601;&#1610; &#1601;&#1572;&#1575;&#1583;&#1610; &#1607;&#1608;&#1609; &#1605;&#1606;            ....                &#1607;&#1608;&#1609; &#1571;&#1576;&#1610;&#1607;&#1605; &#1571;&#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1606;&#1610; &#1571;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌд»бн</div><div class="date">04-02-07, 12:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1588;&#1583;&#1575;&#1583; &#1585;&#1575;&#1574;&#1600;&#1600;&#1593; &#1580;&#1583;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1571;&#1608; &#1606;&#1602;&#1604;&#1578; &#1608;&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1604;&#1604;&#1580;&#1605;&#1610;&#1600;&#1600;&#1600;&#1593; , &#1608;&#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1578;&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1603; &#1608;&#1605;&#1606; &#1571;&#1610; &#1576;&#1604;&#1583; &#1571;&#1606;&#1578; &#1608;&#1607;&#1604; &#1603;&#1606;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1588;&#1610;&#1593;&#1610;&#1575; &#1567;<br />
<br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1600;&#1600;&#1600;&#1605; &#1576;&#1582;&#1610;&#1600;&#1600;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">04-02-07, 01:40 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; <br />
&#1571;&#1606;&#1575; &#1587;&#1606;&#1610; &#1575;&#1604;&#1606;&#1588;&#1571;&#1577; <br />
&#1571;&#1606;&#1575; &#1587;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; <br />
&#1571;&#1606;&#1575; &#1605;&#1581;&#1576; &#1604;&#1604;&#1570;&#1604; &#1608;&#1575;&#1604;&#1589;&#1581;&#1576;<br />
&#1610;&#1575; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1576;&#1603;&#1605;        &#1601;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1606;&#1586;&#1604;&#1607;<br />
&#1603;&#1601;&#1603;&#1605; &#1605;&#1606; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585; &#1571;&#1606;&#1603;&#1605;          &#1605;&#1606; &#1604;&#1605; &#1610;&#1589;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1604;&#1575; &#1589;&#1604;&#1575;&#1577; &#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>