<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «ббе «бг” Џ«д: ‘«еѕ е–« «б≈Џб«д Ён »б«ѕ «бЌ—гнд...!!!, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «ббе «бг” Џ«д: ‘«еѕ е–« «б≈Џб«д Ён »б«ѕ «бЌ—гнд...!!! «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «ббе «бг” Џ«д: ‘«еѕ е–« «б≈Џб«д Ён »б«ѕ «бЌ—гнд...!!! [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «ббе «бг” Џ«д: ‘«еѕ е–« «б≈Џб«д Ён »б«ѕ «бЌ—гнд...!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60076.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60076">«ббе «бг” Џ«д: ‘«еѕ е–« «б≈Џб«д Ён »б«ѕ «бЌ—гнд...!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">н«я—нг</div><div class="date">01-02-07, 08:44 AM</div></div><div class="posttext">«б”б«г Џбняг <br />
<br />
ж«ббе ≈д «бёб» бнЌ“д √д д‘«еѕ гЋб е–« «б≈Џб«д Ён »б«ѕ «б жЌнѕ ѕжд √д нЌ«”» Ё«Џбе...<br />
<br />
<br />
................<br />
<br />
нЏбд гжя» Џ‘«ё «бЌ”нд  »»бѕ… «бЏж«гн… »гЌ«Ёў… «бёЎнЁ Џд Џ“ге  ”нн— гжя» бб Ў»н— ўе— «бЋб«Ћ«Ѕ «дЎб«ё«р гд ”«Ќ… я—»б«Ѕ.<br />
<br />
Џбг«р »√де жё»б »ѕЅ «бгжя» ” ќ—ћ г”н—… ЌЁ«… гд Ќ”ндн… «бЏ»«” »Ќн «бћгнг… Ќ м г”ћѕ «бЏ»«” »Ќн «б—нЁ.<br />
<br />
Х «бгя«д: ”«Ќ… я—»б«Ѕ - «бЏж«гн… - гЌ«Ёў… «бёЎнЁ.<br />
Х «б“г«д: «бЋб«Ћ«Ѕ 10 гЌ—г/ 30 нд«н—.<br />
Х «б”«Џ…: «бЋ«дн… ж«бд’Ё ўе—«р.<br />
<br />
http://64.246.58.131/media/lib/pics/1170122232.jpg<br />
<br />
г”н—…  Ў»н— ”«»ё… бгжя» Џ‘«ё «бЌ”нд »«бЏж«гн… Ђ√—‘нЁї<br />
http://64.246.58.131/media/lib/pics/1143695070.jpg<br />
<br />
<br />
<br />
...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">01-02-07, 09:05 AM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1610; &#1589;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1604;&#1603;&#1610; &#1606;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1605; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; <br />
<br />
http://www.frqan.com/uploads/profile/1.jpg<br />
<br />
http://www.frqan.com/uploads/profile/2.jpg<br />
<br />
http://www.frqan.com/uploads/profile/3.jpg<br />
<br />
http://www.frqan.com/uploads/profile/4.jpg<br />
<br />
http://www.frqan.com/uploads/profile/20464475.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">01-02-07, 09:10 AM</div></div><div class="posttext">&#1582;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1605;&#1593;&#1606;&#1575; <br />
<br />
&#1608;&#1610;&#1604;&#1576;&#1587;&#1608;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1580;&#1604;&#1608;&#1583; &#1575;&#1604;&#1590;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; <br />
<br />
&#1608;&#1610;&#1582;&#1601;&#1608;&#1606; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1571;&#1601;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1576;<br />
<br />
&#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1604;&#1601; &#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; <br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1575;&#1606;&#1607; &#1603;&#1578;&#1576; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; ( &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1578;&#1603;&#1601;&#1610;&#1585;&#1610;&#1607; )<br />
<br />
http://www.lahdah.com/up/uploads23/lahdah-317fa33654.jpg<br />
<br />
&#1571;&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1576;&#1585;&#1607;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575;&#1610;&#1603;&#1606;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605;  <br />
<br />
&#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1594;&#1601;&#1604;&#1606;&#1575; &#1593;&#1606;&#1607;&#1605; &#1604;&#1601;&#1593;&#1604;&#1608; &#1576;&#1606;&#1575; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1608; &#1576;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе«жн</div><div class="date">01-02-07, 09:12 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1589;&#1602; :<br />
<br />
<br />
&quot; &#1605;&#1608;&#1575;&#1587;&#1575;&#1577; &#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1586;&#1601;&#1577; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; <br />
<br />
&#1608; &#1573;&#1592;&#1607;&#1575;&#1585;&#1575; &#1604;&#1576;&#1610;&#1593;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; ( &#1593;&#1580; ) <br />
<br />
&#1608; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1579;&#1575;&#1585;&#1575;&#1578; &#1580;&#1583;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &quot;<br />
<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; - &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;<br />
<br />
&#1605;&#1608;&#1575;&#1587;&#1575;&#1577; &#1604;&#1604;&#1594;&#1575;&#1574;&#1576; !!&#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1573;&#1592;&#1607;&#1575;&#1585;&#1575; &#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1578;&#1607; - &#1608; &#1607;&#1608; &#1605;&#1575;&#1586;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1602;&#1578;&#1606;&#1593; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1575;&#1578; !!&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1608; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1604;&#1584;&#1610; &#1582;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608; &#1607;&#1585;&#1576; &#1605;&#1606; &#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577;<br />
<br />
&#1608; &#1575;&#1604;&#1584;&#1610; &#1605;&#1575; &#1586;&#1575;&#1604; &#1605;&#1582;&#1578;&#1601;&#1610; &#1605;&#1582;&#1578;&#1576;&#1610;&#1569; &#1582;&#1575;&#1574;&#1601; - &#1610;&#1591;&#1575;&#1604;&#1576; &#1576;&#1579;&#1575;&#1585; &#1580;&#1583;&#1607; !!!&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1607;&#1604; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1579;&#1571;&#1585; &#1610;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; !!&#1567;&#1567;&#1567;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЁ«—жё2</div><div class="date">01-02-07, 09:15 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1593;&#1605;&#1585; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1607; &#1608;&#1602;&#1583; &#1583;&#1593;&#1605;&#1578;&#1607;&#1575; &#1576;&#1576;&#1593;&#1590; &#1589;&#1608;&#1585;&#1607;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; <br />
<br />
------------------<br />
&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1581;&#1610;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1577; &#1608;&#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1580;&#1583;&#1577; &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1605; &#1608;&#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1576;&#1575;&#1587;&#1605;&#1575;&#1569; &#1587;&#1606;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1604;&#1578;&#1581;&#1602;&#1608;&#1575; &#1576;&#1575;&#1604;&#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1610;&#1578;&#1608;&#1592;&#1601;&#1608; &#1608;&#1592;&#1575;&#1574;&#1601; &#1605;&#1606;&#1575;&#1587;&#1576;&#1607; <br />
<br />
http://www.ebaa.net/khaber/2005/02/09/images/009a.jpg<br />
<br />
&#1607;&#1605; &#1610;&#1571;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1575; &#1610;&#1589;&#1604;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1606;&#1592;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1600;&#1590; &#1603;&#1601;&#1575;&#1585; &#1608;&#1604;&#1571;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605; &#1603;&#1575;&#1601;&#1585; &#1576;&#1585;&#1571;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; .<br />
&#1608;&#1604;&#1575; &#1610;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1608;&#1590;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1604; &#1610;&#1571;&#1578;&#1608;&#1606; &#1576;&#1581;&#1589;&#1610;&#1585; &#1605;&#1593;&#1607;&#1605; &#1571;&#1608; &#1610;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1580;&#1575;&#1583; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1605;&#1593; &#1576;&#1575;&#1576; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; ( &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; )<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1583;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1548; &#1608;&#1610;&#1578;&#1580;&#1607;&#1608;&#1606; &#1606;&#1581;&#1608;&#1607; &#1605;&#1587;&#1578;&#1583;&#1576;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577;<br />
&#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605; &#1576;&#1589;&#1608;&#1578; &#1605;&#1585;&#1578;&#1601;&#1593; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1610;&#1589;&#1601; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1582;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1592;&#1607;&#1608;&#1585;&#1607;&#1606; &#1576;&#1592;&#1607;&#1608;&#1585;&#1607;&#1605; .<br />
<br />
http://www.ebaa.net/khaber/2005/02/24/bihren/01.jpg<br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; &#1601;&#1607;&#1605; &#1571;&#1582;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1578;&#1581;&#1586;&#1576;&#1608;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1610;&#1602;&#1585;&#1571;&#1608;&#1606; &#1576;&#1589;&#1608;&#1578; &#1605;&#1585;&#1578;&#1601;&#1593; &#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1576;&#1604;&#1594;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1610;&#1591;&#1608;&#1601;&#1608;&#1606; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607; &#1604;&#1605;&#1590;&#1575;&#1610;&#1602;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1583;&#1601;&#1593; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1581;&#1605;&#1577; &#1608;&#1607;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ( &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; ) &#1608;&#1610;&#1578;&#1581;&#1610;&#1606;&#1608;&#1606; &#1571;&#1602;&#1585;&#1576; &#1601;&#1585;&#1589;&#1577; &#1604;&#1593;&#1605;&#1604; &#1571;&#1610; &#1605;&#1588;&#1603;&#1604;&#1607;<br />
<br />
http://www.ebaa.net/khaber/2005/02/24/bihren/03.jpg<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1605;&#1593;&#1606;&#1575; &#1608;&#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;<br />
&#1606;&#1593;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1581;&#1585;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1606;&#1593;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1586;&#1608;&#1585; &#1585;&#1601;&#1587;&#1606;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1601;&#1602;&#1591; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1604;&#1603;&#1610; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1607; &#1610;&#1606;&#1593;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606; !!!!!<br />
<br />
&#1571;&#1610;&#1575; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1607;&#1604; &#1604;&#1603; &#1593;&#1608;&#1583;&#1577;<br />
&#1601;&#1573;&#1606; &#1580;&#1610;&#1608;&#1588; &#1575;&#1604;&#1601;&#1585;&#1587; &#1578;&#1606;&#1607;&#1609; &#1608;&#1578;&#1571;&#1605;&#1585;<br />
<br />
<br />
&#1578;&#1606;&#1608;&#1610;&#1577;: <br />
&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1583;&#1585;&#1580;&#1577; &#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1583;&#1604;&#1610;&#1604; &#1584;&#1604;&#1603; &#1588;&#1610;&#1593;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1586; &#1608;&#1584;&#1603;&#1585;&#1578; &#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1601;&#1602;&#1591; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1578;&#1594;&#1585;&#1575;&#1576; !&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж д«нЁ 911</div><div class="date">01-02-07, 11:58 AM</div></div><div class="posttext"> джн…: <br />
»«бгд«”»… «б≈н—«дннд «бЁ—” нЏ »—жд «б‘нЏ… «бЏ—» ѕ—ћ… ”«»Џ… жѕбнб –бя ‘нЏ… ≈н—«д «бЏ—» Ён «б√Ќж«“ ж–я—  –бя гд »«» «бгЏбжг… ЁёЎ жбн” гд »«» «б≈” џ—«» !њ<br />
<br />
же–« «я»— ѕбнб <br />
<br />
<br />
http://www.islammemo.cc/media//Najaf.jpg<br />
<br />
»Џ÷ ё бм «‘ »«я«  «бдћЁ<br />
<br />
<br />
гЁя—… «б≈”б«г (ќ«’): »Џѕ «д е«Ѕ «бг”—Ќн… «бгЁ»—я… б«‘ »«я«  «бдћЁ нжг √г” жг« д”ћ  Џбне« Ќяжг… «б’Ёжннд гд √я«–н»  “яг «б√джЁ  дЁ—ѕ гЁя—… «б≈”б«г »д‘— Ќёнё… е–е «б«‘ »«я«  «б н ћ—  √г” Ён гдЎё… «б“—я… ‘г«б ‘—ё «бдћЁ ж я‘Ё √»Џ«ѕ г« ЌѕЋ жЌёнё… «бё бм »«б√”г«Ѕ ж«б√г«яд «бѕёнё…. <br />
жгЁя—… «б≈”б«г ≈–  д‘— е–е «бгЏбжг«  Ё≈де«   Ќѕм √н ’Ёжн Ён «бЌяжг… «бгж«бн… бб«Ќ б«б √ж ж”нб… ≈Џб«гн… гж«бн… бе« гд  Ёднѕ  бя «бгЏбжг«  яжде« ’«ѕ—… Џд √‘ќ«’ ‘«—яж« Ён «б«‘ »«я« .<br />
ж»Ќ”» г—«”б гЁя—… «б≈”б«г Ё≈д »ѕ«н… «бё’…  »ѕ√ Ён «б”«Џ… «б”«ѕ”… гд Ёћ— нжг √г” «б√Ќѕ Џбм б”«д «б‘«еѕ Џбн Џ»ѕ «ббе «бЌ« гн √Ќѕ «б–нд ‘«—яж« » бя «б«‘ »«я«  ЌнЋ н”—ѕ «б Ё«’нб жнёжб: &quot;Ён «б”«Џ… «б”«ѕ”… гд ’»«Ќ нжг «б√Ќѕ ж’б гжя» Џ“«Ѕ √»ж Џ»ѕ «ббе «бЌ”нд «бќ«’ »Џ‘н—… «бЌж« г… жен гд √я»— «бЏ‘«∆— «бЏ—»н… «б√’нб… «бё«Ўд… Ён «бгдЎё… «бгЌ’ж—… г« »нд «бѕнж«дн… ж«бдћЁ жя«д «бгжя» н÷г г« нё«—» 200 ‘ќ’ ћ«Ѕж« гд гд«Ўё Џѕ…  «»Џ… б бя «бЏ‘н—… б ёѕнг «бЏ“«Ѕ б√»н Џ»ѕ «ббе гЋб яб Џ«г° жбѕм ж’жбег ≈бм гдЎё… «б“—я… ‘г«б ‘—ё «бдћЁ ж«б н  ÷г Џ‘н—… ¬б ќ“Џб «бЏ—»н… «бгЏ—жЁ… жя«д  ”«»ёр«  Џ »— ≈Ќѕм «б≈г«—«  жё  «бџ“ж «б»—нЎ«дн ббЏ—«ё гд »ѕ«н… «бё—д «бг«÷н° ж«бЏ‘н—н «д   г Џ«д »Џб«ё«  ёжн… гЏ √еб «б”де яждег Џ—» дћ»«Ѕ жег √жб гд ж÷Џж« √нѕнег »нѕ Ќ«—Ћ «б÷«—н жен∆… «бЏбг«Ѕ б жЌнѕ «бЏ—«ённд° жЏдѕ ж’жб гжя» √»н Џ»ѕ «ббе «бЌ”нд я«д  гЏ «бгжя» ”н«—… гд джЏ ”ж»— гжѕнб 1982 »н÷«Ѕ «ббжд  Ќгб —ёг 3214 «бЏ—«ё «бё«ѕ”н…° ж ёб «бЌ«ћ ”Џѕ д«нЁ «бЌ« гн ж“жћ е ЌнЋ √ ж« »«б”н«—… яждег б« нёѕ—жд Џбм «бг‘н жгЏ гдЏ «бћн‘ «бЏ—«ён б«ё —«» √н ”н«—… гд Ќѕжѕ «бдћЁ ё«г «бћджѕ »ѕжд ”«»ё ≈д–«— »≈Ўб«ё «бд«— »‘яб яЋнЁ Џбм «б”н«—… Ёё бж« «б”«∆ё жеж ћ«»— —÷« «бЌ« гн ж«б‘нќ ”Џѕ «бд«нЁ ж“жћ е° «б√г— «б–н ѕЁЏ »√»д«Ѕ «бЏ‘н—… Ён гжя» «бгЏ“нд ббећжг Џбм дёЎ… «б Ё н‘  бя жге«ћг е« »џ—÷ √ќ– Ќёег гд ё« б «б‘нќ ж“жћ е ж«б”«∆ё&quot;.<br />
ж»ёжб Џбн Џ»ѕ «ббе «бЌ« гн: &quot; бёѕ яд« џ«÷»нд ћѕр« гд еƒб«Ѕ «бё б… жег гд Џ’«»… Ёнбё »ѕ— »ѕжд ‘я жбѕм «ё —«»д« гдег —я÷ж« ѕжд √д д»ѕ√ Ён √н —гн бб—’«’ Џбнег жяд« г”бЌнд яжд «бЎ—нё гќнЁ ќ«’… Ён «ббнб ждЌгб ”б«Ќр« бЌг«н… √дЁ”д«° ж»ѕ√  дёЎ… «б Ё н‘ «б н ж«ћед«е« Ён ≈Ўб«ё «бд«— «бяЋнЁ Џбнд« ж”ёЎ гд« √яЋ— гд Џ‘—нд ‘ќ’р« Ћг ёгд« дЌд »≈Ўб«ё «бд«— Џбнег ж »«ѕбд« е–« «б≈Ўб«ё ббдн—«д бгѕ… Џ‘—… ѕё«∆ё жЁ“Џ  гЏд« Џ‘н—… ¬б ќ“Џб яждег ЌбЁ гЏд« Ён «бЌ—» ж«б”бг° жё«г   бя «бдёЎ… »«б« ’«б »ён«ѕ… «бћн‘ «бЏ—«ён ж«б‘—Ў… ж√»бџжег« »√д «бё«Џѕе  ёжг »«бећжг «б¬д гд яб «б« ћ«е«  ж√д Џд«’—е« нЌгбжд √”бЌе г Ўж—…° жг« ен ≈б« —»Џ ”«Џ… Ќ м  ёѕг   бя «бёж«  »« ћ«ед« жЌ«’— д« Ён «б»”« нд жё«г  »≈Ўб«ё «бд«— Џбнд« ждЌд »ѕж—д« гЏ «бќ“«Џб… ёгд« »«б ’ѕн бе«° Ћг ж’б  г—жЌн«  жгё« б«  √г—нян… ≈бм «бгдЎё…° жЏдѕе« Џбгд« √дд« ебяд« б√д «бг—жЌн«  ё«г  »≈бё«Ѕ √ж—«ё Ёжёд«  ёжб (≈бм «б≈—е«»ннд ”бгж« √дЁ”яг ё»б √д дёжг »ё’Ё ‘«гб ббгдЎё…)&quot;.<br />
жнягб «б‘«еѕ ”—ѕе бг« ЌѕЋ ё«∆б«р: &quot;√Ћд«Ѕ гЌ«’— д« жё б Џѕѕ я»н— гд« ж’б ≈бм √—»Џнд ‘ќ’р« ќб«б ”«Џ… ж«Ќѕ…  гяд «бћн‘«д «б√г—нян ж«бЏ—«ён гд «бж’жб ≈бм »”« нд «бќ“Џб… жед«я ЏЋ—ж« Џбм б«Ё «  «бгжя» жЁне« гя ж» Тн« гўбжг н« Ќ”нд н« √»« Џ»ѕ «ббе «б‘Ё«Џ…С ж бжЌе я » Ёне« Тгжя» Џ“«Ѕ «бЌж« ге Ён «бѕнж«дн… нЏ“н ’«Ќ» «бЏ’— ж«б“г«д »«” ‘е«ѕ √»н Џ»ѕ «ббе «бЌ”ндС° ж нёд √“б«г ≈н—«д √дд« б”д« гд «бё«Џѕ… »б ‘нЏ…° Ёё«гж« »«ќ —«Џ  бя «бё’… «бЏћн»… ж«б н Џ““е« »н«д гя » «бё–— «бЌён— «бнежѕн «б”н” «дн «б–н Џ—Ё »Џѕ«∆е бЏ‘н— д« «бЏ—»н… »”»» гжёЁе« «бгЏ«ѕн б≈н—«д Џдѕг« ё«б гя »е ≈д ÷«б г÷б гд ‘нЏе √еб «б»н  нѕЏм √де «бгеѕн нёЁ Џбм Ќѕжѕ «бгѕнд… «бгёѕ”… Ё«ёЎЏж« —√” «бЁ де жеж «б ’—нЌ «б–н ё«бе √»ж ябб гЌ«Ёў «бдћЁ ўе— нжг √г”&quot;.<br />
жн «»Џ «б‘«еѕ: &quot;Ёгд √”ёЎ «бг—жЌн… «б√г—нян…њ Ё»Џѕ гЌ«’— д« жё бд« жЏѕг «б”г«Ќ бд« »«бќ—жћ гд гќ«»∆д« яд« д —я“ »нд ядЎ—… «б»ж ћЏнЁ— ж»”« нд Ўнд ќжн— жя«д «б«Ќ б«б ж«бёж«  «бЏ—«ён… н ёѕг«д ’ж»д« жнЎбё«д «бд«— »яЋ«Ё… я»н—… Ёг« я«д гд« ≈б« √д √Ўбёд« «бд«— Џбнег »яЋ«Ё… Ён яб «б« ћ«е«  Ё«÷Ў—ж« ≈бм «б жёЁ бгѕ… ”«Џ нд я«гб нд° жб–« Ё≈дд« б« дѕ—н еб √”ёЎ  «бЎ«∆—… »дн—«дд« √г »дн—«дег «б’ѕнёе бядд« яд« д—гн Ён «беж«Ѕ √н÷« »”б«Ќ ќЁнЁ яб«‘дяжЁ ЁёЎ жгд «бг” »Џѕ √д  яжд «бЎ«∆—… √”ёЎ  »дн—«дд«&quot;.<br />
жн—ѕЁ: &quot;жЁн «б”«Џ… «б—«»Џ… »ѕ√  ёѕг ћѕнѕ Џбнд« жя«д «бћджѕ н”гЏждд« д’—ќ: Тн« √»« Џ»ѕ «ббе н« Ќ”нд н« ЏбнС Ён жё  ж«Ќѕ жбг« Џ—Ёд« √дег Џ«“гжд Џбм ё бд« Џд »я—… √»нд« бЎг” Ќёнё д« « Ёёд« Џбм ÷—» √н ж«Ќѕ нѕќб »” «д Ўнд ќжн— √ж ядЎ—… «б»ж ћЏнЁ— ж»«бЁЏб Џдѕг« ѕќбж« ёгд« »÷—»ег »‘ѕ… ж√”ёЎд« гдег г« б« нёб Џд Џ‘—… ћджѕ Ћг ё«г  «бг—жЌн«  »ё’Ёд« жЏдѕе« ё б √џб»д« ж гяд  √д« гд «бЁ—«— Џд Ў—нё бжЁ… «б»ж Џ»«” ≈бм Ў—нё «бяжЁ… «бёѕнг жяд  «бд«ћн «бжЌнѕ гд »нд ќг”е √‘ќ«’ ЁёЎ √г« »ён… —Ё«ён Ёябег ё бж« √ж √”—ж«° жя«д гћгжЏ гд ё б »Ќ”» ¬ќ— Џбг бн »ег ё»б Ё—«—н еж 121 ‘ќ’р«  ё—н»р« ж«б»ён… ≈г« ћ—Ќж« √ж √”—ж«° жбёѕ ћЏб «бгЏ ѕжд «бЏгбн…  ” г— бгѕ… нжг я«гб жя«д »≈гя«дег «бё÷«Ѕ Џбнд« Ён ”«Џ… ж«Ќѕ… Ћг ё«бж« Џд« √Ёџ«д ж”Џжѕннд жг’—ннд жег ня—ежд «бг’—ннд »”»»  ’—нЌ«  «бё—÷«жн «б√ќн—… жня—ежд «б”Џжѕннд »”»»  ’—нЌ«  «»д ћ»—нд «б√ќн—е жня—жедд« б√дд« ё бд« √—»Џ… ≈н—«днд ё»б √”»жЏ Џдѕг« ћ«Ѕж« н»ЌЋжд Џд »д«  гд «бЏ‘н—… ббг Џ… жня—еждд« б√дд« дѕнд »«бЌ» б’ѕ«г ж ў«е—д« Џдѕ ≈Џѕ«ге жя«д гд »ндд« «ббж«Ѕ «б—яд «бЎн«— Џб«Ѕ «бЌ« гн «б–н я«д √Ќѕ √жб √—»Џ… Ўн«—нд ё’Ёж« ћ“н—… ќ—ћ «б≈н—«дн… Џ«г 1985 Ён гЏ—я… «бЏ—«ё гЏ ≈н—«д... е–« яб г« ЌѕЋ жн‘еѕ «ббе √де б« ћдѕ «б”г«Ѕ жб« ћдѕ «б√—÷ жб« нЌ“джд° жгд √—«ѕ √д н’ѕё √д е–е «бЌёнё… Ёбн’ѕё жгд √—«ѕ √д н» бЏ г« —жћ бе ≈Џб«г ≈н—«д Ёбе –бя&quot;.<br />
жЁн г «»Џ… «бгЁя—… бе–« «б√г— Ќ’бд« Џбм  ’—нЌ«  бб‘нќ ќбЁ Џ»ѕ «бЌ”нд «бќ“Џбн √Ќѕ ‘нжќ «бќ“«Џбе ж«б–н ё«б: &quot;ё б  «бЌяжг… нжг √г” √яЋ— гд 100 гд Џ‘н—… «бЌж« г… ж33 гд Џ‘н— д« «бќ“«Џб… ќб«б «б«‘ »«я«  жё«бж« Ён «б»ѕ«н… ≈дег ё«Џѕ… ћг«Џ… «б“—ё«жн ж√дег г’—нжд ж”Џжѕнжд ж√Ёџ«д Ћг ё«бж« ≈дег ћг«Џ… ћдѕ «б”г«Ѕ ж «»Џнд б‘ќ’ нёжб ≈де ж’н «бгеѕн «бгд ў— жб« √ѕ—н гд √нд ћ«Ѕж« » бя «б√я«–н» Џд Ёдѕё √Ќ»«» «бЌ”ндњ ЁЁн Ёдѕё √Ќ»«» «бЌ”нд «бж«ёЏ ж”Ў «бдћЁ  ћгЏ √яЋ— гд 13 ’Ќ«Ёнр« »ндег «б’Ќ«Ён «б√г—нян «бг‘еж— ежЁгд ”гЋ ж«б’Ќ«Ён «бЏ—«ён √ж” «бќЁ«ћн ж«б–н ё«б Ён «б”«Џ… «бЏ«‘—… гд ’»«Ќ нжг √г”: &quot;яд« ёѕ « Ёёд« гЏ «бћ«д» «б√г—нян Џбм «б жће ≈бм гжёЏ «б«‘ »«я«  ж г  ћен“ я«гн—«  ж√ће“… SNG бб»Ћ «бг»«‘— бжя«б… «бNBC ж бЁ“нжд ¬ќ— ≈б« √дд«  Ё«ћ∆д« »ѕќжб ёж… Џ—«ён… гд гя » гЌ«Ёў «бдћЁ ж√г— д« »Џѕг гџ«ѕ—… «бЁдѕё жё«г  »≈џб«ё »«» «бЁдѕё жгдЏжд« гд «б жће ≈бм «бгя«д б”»» џн— гЏ—жЁ яг« гдЏжд« гд ≈ћ—«Ѕ √н бё«Ѕ гЏ √н Џд’— √гд Ён «бгѕнд… ≈б« √д ежЁгд яжде √г—нян я«д  бе ’б«Ќн… √д нЁЏб √н ‘нЅ Ёё«г »«б« ’«б »гя » «б”нг«я «б√г—нян жеж гя » ≈Џб«гн ж√»бџег »«бЌ«ѕЋ… жћ«Ѕ «б√г—нянжд Ёё«гж« »√ќ– ежЁгд ЁёЎ гЏ «б’Ќ«Ёнд «б√ћ«д» ж√ќ»—жд« √дег ”н√ќ–жд «б√г—няннд ≈бм »џѕ«ѕ яжд «бгдЎё… ќЎ—…° жЏдѕе« Џбгд« √д ‘н∆р« ёѕ ЌѕЋ ж»«бЁЏб « ’б  »“гб«∆н жЏбг  √д ёд«… «бЏ—«ёне ЁёЎ √—”бж« ≈бне« б џЎн…  ’—нЌ«  «бћджѕ «бЏ—«ёнд жянЁ нЎбёжд «бд«— ж≈ЏЎ«∆е«  ’—нЌ«  б»Ће« бё«ѕ… Џ—«ёнд&quot;.<br />
жЏдѕ «бѕнж«дн… ћ«Ѕ «бд»√ «бнёнд ЁЁн «б”«Џ… «бЋ«бЋ… гд Џ’— «бнжг ж Ќ   я г ‘ѕнѕ ѕќб  ≈бм «бѕнж«дн… √—»Џ жќг”жд ћЋ… бё бм Џ‘н—… «бЌж« г… «бЏ—»н… ж г ѕЁде« Ён гё»—… «бЌж« г… «бж«ёЏ… Џбм »Џѕ ќг”… янбжг —«  џ—» «бѕнж«дн…<br />
ж гяд г—«”бд« гд «бЌ’жб Џбм √”г«Ѕ «бё бм жег я«б «бн:<br />
1. Ќ”нд ”—енѕ «бЌ« гн ’«Ќ» гЌб Ќб«ё… Ён ё—н… «б‘«ЁЏн….<br />
2.Џѕд«д Ё—ћ я—нг «бЌ« гн ”«∆ё √ћ—… ё б гЏ «»де Ќ« г.<br />
3.Ё—«” ген» Џ»ѕ Ёбя «бЌ« гн Ў«б» Ён ябн… «б≈ѕ«—… ж«б«ё ’«ѕ ћ«гЏ… «бѕнж«дн… «бг—Ќб… «бЋ«дн….<br />
4.гд’ж— Ќ”д Џ —ж‘ «бЌ« гн ’«Ќ» гЌб б»нЏ «бѕћ«ћ Ён ”жё «бгбнЌ….<br />
5.я—нг Џ»ѕ гЌ”д ‘жя «бЌ« гн н”яд Ќн «б—‘«ѕ Џдѕ »д«н… «б»—нѕ «бёѕнг….<br />
6.Џбн Ќ”нд «бЌ« гн Ў«б» Ён «б’Ё «б”«ѕ” «б≈Џѕ«ѕн Ён гѕ—”… «бѕнж«дн… «б ћ—н»н….<br />
7.гƒгд гЌгѕ «бЌ« гн ’«Ќ»  ”ћнб«  ябг… ждџг Ён гдЎё… «бЌг“….<br />
8.н«”— ћЏЁ— дѕ« «бЌ« гн Џ”я—н ”«»ё жЌ«бнр« я« » Џ—«∆÷ Ён гЌяг… «бѕнж«дн….<br />
9 .≈»—«енг Џ»ѕ «ббе «бЌ« гн Ў«б» Ён янб… «б —»н… ё”г «ббџе «бЏ—»н… «бг—Ќб… «б—«»Џ… ж—∆н” « Ќ«ѕ «бЎб«» Ён «бябне »ћ«гЏ… «бѕнж«дн….<br />
10 .√—я«д Џ»ѕ «ббе «бЌ« гн Ў«б» ябн….<br />
11.»‘н— Џ»ѕ «ббе «бЌ« гн гжўЁ Ќяжгн.<br />
12.Џ»ѕ «ббе Ќ”нд «бЌ« гн &quot;ж«бѕ «бЋб«Ћ…&quot;.<br />
13.”б«г Ќ”нд Џ»ѕ «бя—нг «бЌ« гн ‘—Ўн Ён г—я“ ‘—Ў… «бЌг“….<br />
14.√гнд Џбн «бЌ« гн г’бЌ гн“«дн… жг ќ’’ ”н«—«  н«»«дн… Ён «бЌн «б’д«Џн.<br />
15.”Џѕ д«нЁ «бЌ« гн √жб «бё бм Ён «б”н«—… «б”ж»—.<br />
16.Ќбнге ќж«Ё гд« н «бЌ« гн “жћ… ”Џѕ д«нЁ «бЌ« гн.<br />
17.Џ»«” Џ»ѕ Ќг“… √»ж ќбнЁ «бЌ« гн ”«∆ё «б”н«—….<br />
18.жен» Ќ”нд Џ»ѕ «б—÷« «бЌ« гн.<br />
19 .’«ѕё гдн’н— «бЌ« гн ’«Ќ» гЏ—÷ «б»енћ ббяе—»«∆н« .<br />
жЁн «бѕнж«дн… Џдѕ гдЎё… ЏЁя жЁн г” ‘Ём «бдћЁ ”»Џжд ё нбр« жндёб г—«”б «бгЁя—… Џд Ў»н» Ўб» Џѕг «б≈Ё’«Ќ Џд «”ге √д жЁѕр« гд Џ‘н—… «бЌж« г… ж«бќ“«Џб… н Ё«ж÷ Ќ«бнр« гЏ гЌ«Ёў «бдћЁ ж‘н—ж«д «бж«∆бн б ”бг ћЋЋ √»д«∆ег ж«б н  »бџ 70 ћЋ… Ён г” ‘Ём «бдћЁ »Ћб«ћ… ЌЁў «бгж м.<br />
ж–я— г’ѕ— √гдн √д «бжЁѕ еѕѕ »г« б«  Ќгѕ Џё«»е ≈–« бг  ”бг «бћЋЋ ќб«б √—»Џ жЏ‘—нд ”«Џ… ќ«’… √д гд »нде« √—»Џ д”«Ѕ ж’»н«д° гдћѕ «б гнгн ж√Ўж«— »ећ  № Џбм ќЎм √Ўж«— »ећ  «б’Ќ«Ён… «бЏ—«ён… «б н Ќ«жб  я‘Ё г”—Ќн…  Ёћн—«  ”«г—«Ѕ № ё б «б’ЌЁн «бЏ—«ён гдћѕ «б гнгн жеж гд √е«бн гѕнд… «бдћЁ н”яд Ён Ќн «б‘—Ў… гЌб… 634 “ё«ё 14 ѕ«— 54 ё б »Џѕ  ’жн—  бя «бћЋЋ Ён «бг” ‘Ём.<br />
жё«б ж«бѕ «б’Ќ«Ён ≈д «»де ё б Џдѕ √Ё—«д «бЌ”д Ён дЁ” «бЌн «б–н н”яде ж г  ”—ё… я«гн— е же« Ёе «бћж«б° гƒяѕр« √д «бё нб нЏгб »’Ё… г’ж— ’ЌЁн Ќ— жеж г« нЏ—Ё »«бЏ—«ё »’Ќ«Ё… «бёЎЏ… √н √де н’ж— жнЏ—÷ ’ж—е Џбм «бжя«б«  бџ—÷ д‘—е« жн ё«÷м где« г»бџр« г«ѕнр« ћнѕр« жен жўнЁ… «д ‘—  яЋн—р« Ён «бЏ—«ё »”»» √ћж—е« «бЏ«бн… «б н н ё«÷«е« «б’Ќ«Ён жен √Ё÷б гд «б«— »«Ў »жя«б… –«  —« » гЌѕѕ.<br />
жгг«  Ё÷Ќ »е гЁя—… «б≈”б«г е“бн… ж“нЁ е–е «бг”—Ќн… «бя‘Ё Џд Ќёнё… √де Ён «б”«Џ… «б «”Џ… ’»«Ќ нжг «б√Ќѕ ќ—ћ ж“н— «бѕ«ќбн… «бЏ—«ён ћж«ѕ «б»жб«дн ж√Џбд √д &quot;«бгѕнд… «бгёѕ”…&quot;  е«ћг гд ё»б «бё«Џѕ…° жЁн «б”«Џ… «б «”Џ… ж«б—»Џ ќ—ћ ‘н—ж«д «бж«∆бн ж“н— «б√гд «бёжгн ж√Џбд √дег ћг«Џ… &quot;ћдѕ «б”г«Ѕ&quot; √ »«Џ —ћб нѕЏн √де ж’н «бгеѕн° Ћг Ён «б”«Џ… «б «”Џ… ж«бд’Ё ќ—ћ г” ‘«— «б√гд «бёжгн гжЁё «б—»нЏн ж√Џбд √д «бге«ћгнд ег ”Џжѕнжд жг’—нжд ж√Ёџ«д Џ—» н—нѕжд ё б «бг—«ћЏ &quot;«бЏў«г&quot;.<br />
жЁн «б”«Џ… «бЏ«‘—… Џ«ѕ «б»жб«дн бн’ЌЌ яб«ге «б√жб Ён гЌ«жб… бняжд г ж«Ёёр« гЏ “гнбе «бж«∆бн Ёё«б ≈дег ћг«Џ… ‘нЏн…  Ќгб дЁ” Ёя— «бё«Џѕ… &quot;«бг Ў—Ё&quot; ж ѕЏн √дег гд √ »«Џ «б≈г«г «бгеѕн° Ћг Ён «б”«Џе «бЏ«‘—… Џ«ѕ «бж«∆бн ѕжд √д нЏбг »√д —Ёнёе н’—Ќ √н÷р« гд гя«д Ћ«д° жя«д нЌ«жб √д н’ЌЌ яб«ге бняжд г ж«Ёёр« гЏ яб«г “гнбе «б√жб ж“н— «бѕ«ќбн… «б»жб«дн Ёё«б ≈дег гд «бё«Џѕ…° жЁн «бЌ«ѕн… Џ‘—… ’»«Ќр« ќ—ћ гжЁё «б—»нЏн жё«б ≈д «б√д»«Ѕ г ÷«—»… Џд Џѕѕ «бге«ћгнд° жё«б: &quot;еƒб«Ѕ «бге«ћгжд ‘—”жд жбѕнег √”бЌ… г Ўж—…&quot;.<br />
ж Џ »— Џ‘н—… «бЌж« ге жЏ‘н—… «бќ“«Џбе √ж ¬б ќ“Џб гд √я»— «бЏ‘«∆— «бЏ—»н… Ён ћдж» «бЏ—«ё жен  —Ё÷ ≈ё«ге √н… Џб«ё… гЏ Ќ“» «бЌянг √ж Ќ“» «бѕЏж… ж√Џбд  Ён 13/7/2006 ≈еѕ«— ѕг √н ‘ќ’ гд √»д«∆е« нЋ»  «д г«ƒе ≈бм Џ’«»«  ћн‘ «бгеѕн √ж Ёнбё »ѕ— «б’Ёжннъд ≈б« √дег »ёж« г г”янд »г–е»ег «б‘нЏн жнЏ »—жд √дЁ”ег Џ—» √ёЌ«Ќ яг« н–я— –бя «б‘нќ √»ж Ќ”нд «бЌ« гн° жндя—жд ”» «б’Ќ«»е ж«бЎЏд »Џ—÷ «б—”жб ≈б« √дег нЏ ёѕжд »√Ќён… Џбн »«бќб«Ё… жнЏ »—жд «б√гжннд ж«бЏ»«”нд «џ ’»ж« «бќб«Ё… гд √еб «б»н ° яг« нд гм √џб»ег ≈бм Ќ“» «б»ЏЋ жгдег Џ»ѕ «бя—нг «бЌ« гн Џ÷ж ён«ѕ… Ё—Џ Ќ“» «б»ЏЋ бгѕнд… «бѕнж«дн… ж«ббж«Ѕ «б—яд ћЏЁ— ќн— «бѕнд «бЌ« гн ж«бЎн«— Џб«Ѕ «бЌ« гн √Ќѕ √»—“ «бЎн«—нд «бЏ—«ённд «б–н ёнб ≈де ё«г »г”Ќ гѕд ≈н—«дн… Џд »я—… √»не« Ён Џ«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√ж“«Џн</div><div class="date">01-02-07, 02:54 PM</div></div><div class="posttext">«бЌгѕ ббе Џбм дЏг… «б≈”б«г</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>