<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ”‰ «·’›«— Ì⁄ —› »√‰ «·‘Ì⁄… Ì√Œ–Ê‰ ⁄ﬁÌœ… «· ÿ»Ì— „‰ «·Â‰Êœ ( „ﬁÿ⁄ „—∆Ì ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Õ”‰ «·’›«— Ì⁄ —› »√‰ «·‘Ì⁄… Ì√Œ–Ê‰ ⁄ﬁÌœ… «· ÿ»Ì— „‰ «·Â‰Êœ ( „ﬁÿ⁄ „—∆Ì ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> Õ”‰ «·’›«— Ì⁄ —› »√‰ «·‘Ì⁄… Ì√Œ–Ê‰ ⁄ﬁÌœ… «· ÿ»Ì— „‰ «·Â‰Êœ ( „ﬁÿ⁄ „—∆Ì ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  Õ”‰ «·’›«— Ì⁄ —› »√‰ «·‘Ì⁄… Ì√Œ–Ê‰ ⁄ﬁÌœ… «· ÿ»Ì— „‰ «·Â‰Êœ ( „ﬁÿ⁄ „—∆Ì )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60466.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60466">Õ”‰ «·’›«— Ì⁄ —› »√‰ «·‘Ì⁄… Ì√Œ–Ê‰ ⁄ﬁÌœ… «· ÿ»Ì— „‰ «·Â‰Êœ ( „ﬁÿ⁄ „—∆Ì )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-02-07, 12:35 AM</div></div><div class="posttext">http://www.14masom.com/leqaa/32/images/20.jpg<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;: &#1605;&#1578;&#1609; &#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1608;&#1605;&#1578;&#1609; &#1576;&#1583;&#1571; &#1575;&#1604;&#1604;&#1591;&#1605;&#1567;<br />
<br />
&#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585;: &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1581;&#1575;&#1604;&#1577; &#1581;&#1575;&#1583;&#1579;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1604;&#1593;&#1604;&#1607;&#1575; &#1610;&#1593;&#1606;&#1610;: &#1576;&#1593;&#1602;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548; &#1610;&#1593;&#1606;&#1610;: &#1606;&#1588;&#1572;&#1607;&#1575; &#1605;&#1606;&#1584; &#1593;&#1602;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548; &#1608;&#1602;&#1583; &#1606;&#1588;&#1571;&#1578; &#1571;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1610;&#1593;&#1606;&#1610;: &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1576;&#1583;&#1569;&#1608;&#1575; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1610;&#1593;&#1606;&#1610;: &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1610;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1605;&#1580;&#1575;&#1605;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1571;&#1587;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1604; &#1610;&#1585;&#1575;&#1607; &#1605;&#1592;&#1607;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1578;&#1593;&#1575;&#1591;&#1601; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;.<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;: &#1571;&#1606;&#1578; &#1576;&#1608;&#1589;&#1601;&#1603; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1604; &#1578;&#1585;&#1609; &#1603;&#1585;&#1575;&#1607;&#1610;&#1578;&#1607; &#1571;&#1605; &#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1567;<br />
<br />
&#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585;: &#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1588;&#1580;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;.<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;: &#1601;&#1602;&#1591; &#1604;&#1575; &#1578;&#1588;&#1580;&#1593; &#1604;&#1575; &#1578;&#1585;&#1575;&#1607;&#1575; &#1603;&#1585;&#1575;&#1607;&#1577; &#1608;&#1604;&#1575; &#1578;&#1581;&#1585;&#1610;&#1605;&#1567;<br />
<br />
&#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585;: &#1604;&#1575; &#1606;&#1588;&#1580;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1581;&#1585;&#1610;&#1605; &#1601;&#1607;&#1608; &#1578;&#1581;&#1585;&#1610;&#1605; &#1579;&#1575;&#1606;&#1608;&#1610; &#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1575; &#1578;&#1587;&#1576;&#1576;&#1607; &#1605;&#1606; &#1590;&#1585;&#1585; &#1608;&#1573;&#1610;&#1584;&#1575;&#1569;&#1548; &#1608;&#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1575; &#1578;&#1582;&#1604;&#1602; &#1605;&#1606; &#1578;&#1588;&#1608;&#1610;&#1607; &#1604;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1606;&#1581;&#1606; &#1606;&#1585;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1581;&#1585;&#1605; &#1608;&#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576; .<br />
<br />
&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; <br />
<br />
http://www.alburhan.com/articles_attach/tatbeer_safaar.zip</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› «· ÊÕÌœ</div><div class="date">08-02-07, 04:07 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1582;&#1584; &#1607;&#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1610;&#1601;&#1590;&#1581;&#1607; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1606; ........ &#1603;&#1604;&#1607;&#1605;<br />
<br />
&#1608;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì› «· ÊÕÌœ</div><div class="date">08-02-07, 05:34 AM</div></div><div class="posttext">&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; .......  &#1585;&#1571;&#1587; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">jawal</div><div class="date">08-02-07, 05:53 AM</div></div><div class="posttext">”»Õ«‰ «··Â ⁄«—›ÌÌ‰ «‰Ê ‘Ì „«ÌœŒ· «·⁄ﬁ· »” Ìﬂ«»—Ê‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">09-02-07, 01:19 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê›Âœ</div><div class="date">09-02-07, 01:38 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1604;&#1607; &#1578;&#1581;&#1585;&#1610;&#1605; &#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1608;&#1585;&#1608;&#1590;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1581;&#1608;&#1591; &#1578;&#1581;&#1585;&#1610;&#1605; &#1580;&#1575;&#1605;&#1593;&#1610;<br />
<br />
&#1575;&#1604;&#1609; &#1605;&#1578;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1610;&#1603;&#1575;&#1576;&#1585;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«⁄· ŒÌ—</div><div class="date">09-02-07, 01:38 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1593;&#1604;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1601;&#1585;&#1608;&#1583;&#1587;&#1607;<br />
&#1608;&#1610;&#1582;&#1584;&#1604; &#1575;&#1604;&#1589;&#1601;&#1575;&#1585; &#1608;&#1605;&#1606; &#1593;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1608;&#1588;&#1575;&#1603;&#1604;&#1578;&#1607; &#1608;&#1610;&#1585;&#1610;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1602;&#1583;&#1585;&#1577; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607;<br />
&#1573;&#1606; &#1585;&#1576;&#1610; &#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; ,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">04-04-07, 12:48 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1601;&#1590;&#1581; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">04-04-07, 04:40 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1575;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1575;&#1591;&#1593; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;( &#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;)&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1594;&#1583;&#1575; &#1610;&#1571;&#1578;&#1608; &#1576;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1583; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1587;&#1610;&#1585;&#1608;&#1575; &#1603;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1601;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">04-04-07, 04:48 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1575;&#1582;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2 &#1602;&#1575;&#1591;&#1593; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; (&#1602;&#1575;&#1578;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;)&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1594;&#1583;&#1575; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1604;&#1610;&#1608;&#1606;&#1575;&#1585;&#1583; &#1583;&#1575;&#1601;&#1606;&#1588;&#1609; &#1608;&#1576;&#1593;&#1583; &#1594;&#1583; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1604;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1607; &#1587;&#1610;&#1585;&#1608;&#1575; &#1603;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1601;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1583; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">04-04-07, 04:53 PM</div></div><div class="posttext">&#1605;&#1605;&#1606;&#1608;&#1593; &#1571;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1610;&#1607; &#1610;&#1575; &#1571;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1607; (( &#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1601;&#1617;&#1575;&#1585; ))</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>