<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «⁄ ﬁ«œ «·‘Ì⁄Â Ê«·—«›÷Â ›Ï ÕÃ »Ì  «··Â «·Õ—«„ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «⁄ ﬁ«œ «·‘Ì⁄Â Ê«·—«›÷Â ›Ï ÕÃ »Ì  «··Â «·Õ—«„ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> «⁄ ﬁ«œ «·‘Ì⁄Â Ê«·—«›÷Â ›Ï ÕÃ »Ì  «··Â «·Õ—«„ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  «⁄ ﬁ«œ «·‘Ì⁄Â Ê«·—«›÷Â ›Ï ÕÃ »Ì  «··Â «·Õ—«„ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60174.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60174">«⁄ ﬁ«œ «·‘Ì⁄Â Ê«·—«›÷Â ›Ï ÕÃ »Ì  «··Â «·Õ—«„ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">03-02-07, 02:31 AM</div></div><div class="posttext">„«ÂÊ «⁄ ﬁ«œ «·‘Ì⁄Â Ê«·—«›÷Â ›Ï ÕÃ »Ì  «··Â «·Õ—«„ø..............................<br />
.ÊÃ“«ﬂ„ «··Â ﬂ· ŒÌ— Ê»«—ﬂ ›Ìﬂ„ Ã„Ì⁄« Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">03-02-07, 03:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: <br />
<br />
{&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1603;&#1618;&#1578;&#1615;&#1605;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1607;&#1615;&#1583;&#1614;&#1609; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616; &#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1617;&#1614;&#1575;&#1607;&#1615; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1571;&#1615;&#1608;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1610;&#1614;&#1604;&#1593;&#1614;&#1606;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1610;&#1614;&#1604;&#1618;&#1593;&#1614;&#1606;&#1615;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1575;&#1593;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;} <br />
<br />
[&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: &#1570;&#1610;&#1577;:159.]<br />
<br />
&#1607;&#1604; &#1610;&#1593;&#1602;&#1604; &#1575;&#1606; &#1610;&#1592;&#1604; .. &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ..<br />
&quot;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1581;&#1580;&#1607;&#1605; &#1608;&#1581;&#1604;&#1575;&#1604;&#1607;&#1605; &#1608;&#1581;&#1585;&#1575;&#1605;&#1607;&#1605; &#1581;&#1578;&#1609; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; (&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585;) &#1601;&#1601;&#1578;&#1581; &#1604;&#1607;&#1605;&#1548; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1581;&#1580;&#1607;&#1605; &#1608;&#1581;&#1604;&#1575;&#1604;&#1607;&#1605; &#1608;&#1581;&#1585;&#1575;&#1605;&#1607;&#1605;&quot; <br />
&#1607;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1567;&#1567; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1567;&#1567; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1567;&#1567; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1567;&#1567;<br />
&#1603;&#1578;&#1605;&#1608;&#1575; .. &#1593;&#1604;&#1605; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1567;&#1567; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1567;&#1567;<br />
&#1608;&#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1608;&#1593;&#1610;&#1583;&#1607; &#1601;&#1610;&#1607;&#1575; &#1567;&#1567;<br />
<br />
<br />
- &#1588;&#1609; : &#1593;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610; &#1602;&#1575;&#1604; : &#1602;&#1604;&#1578; &#1604;&#1575;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1593; &#1571;&#1581;&#1583;&#1575; &#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1588;&#1574; &#1605;&#1606;&#1607;&#1575; &#1548; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1602;&#1589;&#1585; &#1593;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1588;&#1574; &#1605;&#1606;&#1607;&#1575; &#1601;&#1587;&#1583; &#1593;&#1604;&#1610;&#1607; &#1583;&#1610;&#1606;&#1607; &#1548; &#1608;&#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1593;&#1605;&#1604;&#1607; &#1548; &#1608;&#1605;&#1606; &#1593;&#1585;&#1601;&#1607;&#1575; &#1608;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1589;&#1604;&#1581; &#1604;&#1607; &#1583;&#1610;&#1606;&#1607; &#1548; &#1608;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1593;&#1605;&#1604;&#1607; &#1548; &#1608;&#1604;&#1605; &#1610;&#1590;&#1585;&#1607; &#1605;&#1575; &#1607;&#1608; &#1601;&#1610;&#1607; &#1576;&#1580;&#1607;&#1604; &#1588;&#1574; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1585; &#1573;&#1606; &#1580;&#1607;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; : &#1606;&#1593;&#1605; &#1588;&#1607;&#1575;&#1583;&#1577; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1602;&#1585;&#1575;&#1585; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1581;&#1602; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1548; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1608;&#1604;&#1575;&#1610;&#1577; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; .<br />
&#1602;&#1575;&#1604; : &#1608;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; : &#1605;&#1606; &#1605;&#1575;&#1578; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1573;&#1605;&#1575;&#1605;&#1607; &#1605;&#1575;&#1578; &#1605;&#1610;&#1578;&#1577; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1548; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1579;&#1605; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1548; &#1579;&#1605; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1609; &#1548; &#1579;&#1605; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1571;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1581;&#1580;&#1607;&#1605; &#1548; &#1608;&#1604;&#1575; &#1581;&#1604;&#1575;&#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1581;&#1585;&#1575;&#1605;&#1607;&#1605; &#1548; &#1581;&#1578;&#1609; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585; &#1601;&#1606;&#1607;&#1580; &#1604;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1581;&#1580;&#1607;&#1605; &#1548; &#1608;&#1581;&#1604;&#1575;&#1604;&#1607;&#1605; &#1608;&#1581;&#1585;&#1575;&#1605;&#1607;&#1605; &#1548; &#1581;&#1578;&#1609; &#1575;&#1587;&#1578;&#1594;&#1606;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1548; &#1576;&#1593;&#1583; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585; &#1548; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575;&#1605; ( 1 ) . &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; / &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; /&#1576;&#1575;&#1576; 27 : &#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1608;&#1588;&#1593;&#1576;&#1607;&#1605;&#1575; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; <br />
<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1585;&#1590; &#1575;&#1604;&#1581;&#1580; &#1587;&#1606;&#1577; 9 &#1607;&#1600;<br />
<br />
&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1587;&#1606;&#1577; 95 &#1607;&#1600; &#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1605;&#1589;&#1610;&#1576;&#1578;&#1603;&#1605; &#1605;&#1589;&#1610;&#1576;&#1577; &#1610;&#1575; &#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">03-02-07, 03:36 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1588;&#1585;&#1576;&#1610;&#1606;&#1610; <br />
<br />
&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1575;&#1606; &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1606;  &#1578;&#1590;&#1593;  &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610;  &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1601;&#1590;&#1604; &#1604;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1603;&#1579;&#1585;  &#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1585;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-02-07, 03:22 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1575;&#1582;&#1609; &#1606;&#1575;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>