<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" √„« Ê«··Â Õ Ï  ⁄«Ì‰ «·‰«— ›·«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  √„« Ê«··Â Õ Ï  ⁄«Ì‰ «·‰«— ›·« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> √„« Ê«··Â Õ Ï  ⁄«Ì‰ «·‰«— ›·« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  √„« Ê«··Â Õ Ï  ⁄«Ì‰ «·‰«— ›·«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60838.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60838">√„« Ê«··Â Õ Ï  ⁄«Ì‰ «·‰«— ›·«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">»·œ «·Ê·Ìœ</div><div class="date">15-02-07, 03:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1603;&#1601;&#1609;<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1602;&#1585;&#1571; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1578;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1607;  &#1605;&#1578;&#1605;&#1593;&#1578;&#1575; &#1576;&#1603;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1573;&#1576;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1617;&#1607;&#1548; &#1571;&#1582;&#1584;&#1578; &#1571;&#1578;&#1580;&#1608;&#1604; &#1576;&#1610;&#1606; &#1571;&#1606;&#1581;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576;&#1578;&#1610; &#1587;&#1575;&#1576;&#1585;&#1575;&#1611; &#1571;&#1594;&#1608;&#1575;&#1585;  &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1548; &#1608;&#1602;&#1593; &#1601;&#1610; &#1582;&#1604;&#1583;&#1610; &#1571;&#1606; &#1571;&#1602;&#1585;&#1571; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;.. &#1608;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1602;&#1585;&#1571;&#1578;&#1607;  &#1593;&#1606;&#1583; &#1582;&#1576;&#1585;  &#1605;&#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1605;&#1601;&#1580;&#1593; <br />
&#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575;  &#1571;&#1578;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1575;&#1604;&#1605;&#1604;&#1593;&#1608;&#1606;:<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1604;&#1580;&#1605; &#1608;&#1590;&#1585;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1590;&#1585;&#1576;&#1577; &#1602;&#1575;&#1578;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1580;&#1607;&#1604; &#1604;&#1575;&#1605;&#1579;&#1610;&#1604; &#1604;&#1607; : &#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1605; &#1610;&#1575;&#1593;&#1604;&#1610; &#1608;&#1604;&#1610;&#1587; &#1604;&#1603;..<br />
 <br />
&#1589;&#1575;&#1581; &#1593;&#1604;&#1610; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575;&#1610;&#1601;&#1604;&#1578;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1548;<br />
<br />
&#1579;&#1605; &#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610;  : &#1571;&#1591;&#1610;&#1576;&#1608;&#1575; &#1605;&#1591;&#1593;&#1605;&#1607; &#1608;&#1605;&#1588;&#1585;&#1576;&#1607; &#1601;&#1573;&#1606; &#1571;&#1593;&#1588; &#1601;&#1571;&#1606;&#1575; &#1571;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607; .. &#1608;&#1573;&#1606; &#1571;&#1605;&#1578; &#1601;&#1571;&#1604;&#1581;&#1602;&#1608;&#1607; &#1576;&#1607; &#1571;&#1582;&#1575;&#1589;&#1605;&#1607; &#1593;&#1606;&#1583; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
<br />
&#1585;&#1608;&#1610; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1604;&#1580;&#1605;   &#1571;&#1582;&#1584; &#1610;&#1585;&#1578;&#1593;&#1583; &#1605;&#1606; &#1588;&#1583;&#1577; &#1582;&#1608;&#1601;&#1607; &#1593;&#1606;&#1583; &#1587;&#1605;&#1575;&#1593;&#1607;  &#1606;&#1576;&#1571; &#1605;&#1602;&#1578;&#1604; &#1593;&#1604;&#1610;  &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;  &#1604;&#1602;&#1583; &#1593;&#1575;&#1607;&#1583;&#1578; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1602;&#1578;&#1604; &#1593;&#1604;&#1610;&#1575; &#1608;&#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1601;&#1573;&#1606; &#1571;&#1584;&#1606;&#1578; &#1604;&#1610; &#1584;&#1607;&#1576;&#1578; &#1571;&#1602;&#1578;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1607; &#1571;&#1608; &#1571;&#1605;&#1608;&#1578; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; &#1571;&#1608; &#1571;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1610; &#1607;&#1584;&#1575;..<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1576;&#1585;  &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1608;&#1575;&#1579;&#1602;  &#1605;&#1602;&#1608;&#1604;&#1577; &#1606;&#1575;&#1601;&#1584;&#1607;  &#1578;&#1578;&#1607;&#1575;&#1608;&#1609; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575; &#1589;&#1585;&#1608;&#1581; &#1575;&#1604;&#1585;&#1601;&#1590; &#1608;&#1576;&#1606;&#1610;&#1575;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; :<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : <br />
&#1571;&#1605;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607;   &#1581;&#1578;&#1609; &#1578;&#1593;&#1575;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">17-02-07, 08:37 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— «·Ã“«¡ «ŒÌ »·œ «·Ê·Ìœ<br />
<br />
—÷Ì «··Â ⁄‰ «·’Õ«»… «Ã„⁄Ì‰<br />
<br />
Ê·⁄‰ «··Â «»‰ „·Ã„ ·« ‘ﬂ «‰Â ⁄«Ì‰ «·‰«— «⁄Ê– »«··Â „‰Â«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”«„(⁄„—)</div><div class="date">17-02-07, 03:50 PM</div></div><div class="posttext">»«—ﬂ «··Â »ﬂ «ŒÌ »·œ «·Ê·Ìœ<br />
«Ì‰ «·—«›÷Â ·Ì”„⁄Ê «· «·»Ì  <br />
ÊÌﬁÊ·Ê‰  Â„ „‰ « »«⁄Â„<br />
Õ«‘«Â„ Ê«ﬂ—„Â„ «··Â „‰ ﬂÊ‰ﬂ„ „‰ « »«⁄Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">17-02-07, 03:56 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1588;&#1610;&#1569; &#1587;&#1608;&#1609; &#1571;&#1606;&#1607;&#1605; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1576;&#1581;&#1576;&#1607;&#1605; &#1604;&#1607;&#1605; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606;&#1607;&#1605; &#1576;&#1585;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">17-02-07, 04:09 PM</div></div><div class="posttext">·« Ì‰ „Ê‰ ·√Â· «·»Ì  ›Ì ‘Ì¡ ”ÊÏ √‰Â„ Ìﬂ–»Ê‰ »Õ»Â„ ·Â„ Ê√Â· «·»Ì  „‰Â„ »—«¡<br />
<br />
»«·›⁄· Â–Â ÂÏ «·ÕﬁÌﬁÂ ⁄«›«‰« «··Â Ê«Ì«ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√À—Ì</div><div class="date">17-02-07, 04:13 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1575;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
<br />
&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1594;&#1586;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1608; &#1605;&#1593;&#1607; &#1593;&#1605;&#1575;&#1585; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;&#1575; : &#1571;&#1604;&#1575; &#1571;&#1582;&#1576;&#1585;&#1603;&#1605;&#1575; &#1576;&#1571;&#1588;&#1602;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1567; &#1602;&#1575;&#1604;&#1575; : &#1576;&#1604;&#1609; . &#1602;&#1575;&#1604; : &#1571;&#1588;&#1602;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1581;&#1605;&#1585; &#1579;&#1605;&#1608;&#1583; &#1608; &#1593;&#1575;&#1602;&#1585; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1548; &#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1590;&#1576; &#1610;&#1575; &#1593;&#1604;&#1610; &#1607;&#1584;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1608; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1604;&#1581;&#1610;&#1578;&#1607; &#1605;&#1606; &#1585;&#1571;&#1587;&#1607; &#1548; ..................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·œ «·Ê·Ìœ</div><div class="date">21-02-07, 03:17 PM</div></div><div class="posttext">&#1571;&#1601;&#1575;&#1583;&#1606;&#1610; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; / &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
<br />
<br />
&#1608;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·œ «·Ê·Ìœ</div><div class="date">21-02-07, 09:17 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ Õ”«„(⁄„—)<br />
<br />
«·—«›÷… ›Ì €›·… ⁄„« Ì—«œ »Â„ „‰ „·«·ÌÂ„ «·–Ì‰ Ì”ÊﬁÊ‰Â„ ≈·Ï ‰«— ÃÂ‰„<br />
<br />
Ê≈‰ —»ﬂ ·–Ê „€›—… ··‰«” ⁄·Ï Ÿ·„Â„ <br />
<br />
€›— «··Â ·‰« Ê·ﬂ„  Ê‘ﬂ— ·ﬂ„ „—Ê—ﬂ„ «·ﬂ—Ì„</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>