<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  œ·Ì” √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â ··‘ÌŒ ⁄À„«‰ «·Œ„Ì”, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   œ·Ì” √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â ··‘ÌŒ ⁄À„«‰ «·Œ„Ì” «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  œ·Ì” √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â ··‘ÌŒ ⁄À„«‰ «·Œ„Ì” [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   œ·Ì” √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â ··‘ÌŒ ⁄À„«‰ «·Œ„Ì”</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60117.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60117"> œ·Ì” √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â ··‘ÌŒ ⁄À„«‰ «·Œ„Ì”</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">02-02-07, 12:24 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1605;&#1602;&#1575;&#1604; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1607;<br />
<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
 <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1576;&#1575;&#1605;&#1581;&#1605;&#1583; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1608;&#1585;&#1581;&#1605;&#1578;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1575;&#1608;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606; &#1588;&#1585;&#1581;&#1603; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1607;&#1610;: <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1587;&#1610;&#1585; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569; (2/608) : [ &#1602;&#1575;&#1604; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; : &#1587;&#1605;&#1593;&#1578; &#1588;&#1593;&#1576;&#1577; &#1610;&#1602;&#1608;&#1604; : &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1610;&#1583;&#1604;&#1587; . <br />
<br />
&#1602;&#1604;&#1578; (&#1575;&#1610; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; ) : &#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1579;&#1610;&#1585; &#1548; &#1608;&#1604;&#1575; &#1593;&#1610;&#1576; &#1601;&#1610;&#1607; &#1548; &#1601;&#1573;&#1606; &#1578;&#1583;&#1604;&#1610;&#1587;&#1607;&#1605; &#1593;&#1606; &#1589;&#1575;&#1581;&#1576; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1604;&#1607;&#1605; &#1593;&#1583;&#1608;&#1604; ] .<br />
<br />
 &#1608;&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1610;&#1593;&#1578;&#1576;&#1585; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1590;&#1593;&#1610;&#1601; &#1601;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1578;&#1602;&#1576;&#1604; &#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610;<br />
<br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :<br />
<br />
&#1604;&#1575; &#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1590;&#1593;&#1601;&#1611;&#1575; &#1548; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1610;&#1603;&#1608;&#1606; &#1590;&#1593;&#1601;&#1611;&#1575; &#1573;&#1584;&#1575; &#1583;&#1604;&#1587; &#1593;&#1606; &#1590;&#1593;&#1610;&#1601; .<br />
<br />
 &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1607;&#1608; &#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1593;&#1610;&#1576; &#1548; &#1605;&#1606; &#1575;&#1604;&#1583;&#1617;&#1615;&#1604;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576;&#1611;&#1575; &#1604;&#1578;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548;<br />
<br />
 &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1607;&#1608; &#1573;&#1587;&#1602;&#1575;&#1591; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1587;&#1602;&#1575;&#1591; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1573;&#1587;&#1602;&#1575;&#1591;&#1611;&#1575; &#1604;&#1579;&#1602;&#1577; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1573;&#1587;&#1602;&#1575;&#1591;&#1575; &#1604;&#1590;&#1593;&#1610;&#1601; &#1548;<br />
<br />
 &#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1575;&#1604;&#1570;&#1606; :<br />
<br />
 &#1605;&#1579;&#1604;&#1575; &#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1581;&#1583;&#1610;&#1579; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1581;&#1605;&#1583; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; : &#1573;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1610;&#1602;&#1608;&#1604; &#1603;&#1610;&#1578; &#1608;&#1603;&#1610;&#1578; &#1548;<br />
<br />
 &#1601;&#1580;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1608;&#1581;&#1583;&#1579;&#1606;&#1610; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; : &#1610;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1548; &#1578;&#1585;&#1609; &#1610;&#1593;&#1602;&#1608;&#1576; &#1610;&#1602;&#1608;&#1604; &#1603;&#1610;&#1578; &#1608;&#1603;&#1610;&#1578; &#1548; &#1605;&#1593; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1605;&#1575; &#1587;&#1605;&#1593; &#1610;&#1593;&#1602;&#1608;&#1576; &#1563; &#1587;&#1605;&#1593; &#1605;&#1606; &#1571;&#1581;&#1605;&#1583; &#1548; <br />
<br />
&#1607;&#1606;&#1575; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1567;<br />
<br />
 &#1583;&#1604;&#1617;&#1614;&#1587; &#1563;<br />
<br />
 &#1604;&#1571;&#1606;&#1607; &#1571;&#1587;&#1602;&#1591; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1571;&#1610; &#1571;&#1581;&#1605;&#1583; &#1548; &#1608;&#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1579;&#1602;&#1577; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1590;&#1593;&#1610;&#1601;&#1611;&#1575; &#1548;<br />
<br />
 &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1607;&#1584;&#1575; &#1579;&#1602;&#1577; &#1563;<br />
<br />
 &#1601;&#1606;&#1602;&#1608;&#1604; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &quot;&#1583;&#1604;&#1587; &#1579;&#1602;&#1577;&#1611; &quot; &#1548;<br />
<br />
 &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1605;&#1575; &#1610;&#1590;&#1585; &#1548;<br />
<br />
 &#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1602;&#1591;&#1607; &#1579;&#1602;&#1577; &#1548;<br />
<br />
 &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575;<br />
<br />
 &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1590;&#1593;&#1610;&#1601;&#1611;&#1575; &#1548;<br />
<br />
 &#1601;&#1606;&#1602;&#1608;&#1604; &quot; &#1583;&#1604;&#1587; &#1590;&#1593;&#1610;&#1601;&#1611;&#1575; &quot; <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1578;&#1576;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1593;&#1604;&#1575;&#1611; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1601;&#1610;&#1578;&#1608;&#1607;&#1605; &#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1590;&#1593;&#1610;&#1601; &#1563;<br />
<br />
 &#1604;&#1571;&#1606;&#1607; &#1587;&#1602;&#1591; &#1585;&#1580;&#1604; &#1590;&#1593;&#1610;&#1601; &#1548;<br />
<br />
 &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1602;&#1591; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1581;&#1601;&#1592;&#1607; &#1548; &#1604;&#1584;&#1604;&#1603; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1578;&#1583;&#1604;&#1610;&#1587; &#1548;<br />
<br />
 &#1601;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1573;&#1584;&#1606; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1579;&#1602;&#1577;&#1611; <br />
<br />
&#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1590;&#1593;&#1610;&#1601;&#1611;&#1575; &#1548;<br />
<br />
 &#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1578;&#1585;&#1609; &#1610;&#1593;&#1602;&#1608;&#1576; &#1610;&#1602;&#1608;&#1604; &#1603;&#1584;&#1575; &#1548;<br />
<br />
 &#1575;&#1604;&#1570;&#1606; &#1571;&#1587;&#1602;&#1591;&#1578; &#1575;&#1579;&#1606;&#1610;&#1606; &#1548;<br />
<br />
 &#1601;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575; &quot; &#1583;&#1604;&#1587; &#1588;&#1582;&#1589;&#1610;&#1606; &quot; .<br />
<br />
 &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; &#1593;&#1583;&#1608;&#1604; &#1601;&#1610; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1593;&#1583;&#1608;&#1604; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1548;<br />
<br />
 &#1601;&#1604;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1610;&#1580;&#1604;&#1587; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1610;&#1578; &#1608;&#1603;&#1610;&#1578; ( &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1604;&#1610;&#1603;&#1585;&#1605; &#1590;&#1610;&#1601;&#1607; )<br />
<br />
 &#1601;&#1610;&#1571;&#1578;&#1610; &#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1585;&#1577; &#1604;&#1605;&#1575; &#1610;&#1587;&#1605;&#1593; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1571;&#1578;&#1610; &#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ( &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1604;&#1610;&#1603;&#1585;&#1605; &#1590;&#1610;&#1601;&#1607; ) <br />
<br />
&#1604;&#1603;&#1606;&#1607; &#1605;&#1575; &#1587;&#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1548;<br />
<br />
 &#1587;&#1605;&#1593; &#1605;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1548;<br />
<br />
 &#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1593;&#1606;&#1583;&#1607; &#1579;&#1602;&#1577; &#1593;&#1583;&#1604; &#1601;&#1603;&#1575;&#1606; &#1603;&#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1587;&#1605;&#1593;&#1607; &#1605;&#1606;&#1607; &#1601;&#1571;&#1587;&#1602;&#1591; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1548;<br />
<br />
 &#1608;&#1607;&#1584;&#1575; &#1603;&#1579;&#1610;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548;<br />
<br />
 &#1610;&#1593;&#1606;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1578;&#1581;&#1583;&#1579; &#1576;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1603;&#1610; &#1548;<br />
<br />
 &#1593;&#1575;&#1574;&#1588;&#1577; &#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1605;&#1585;&#1607;&#1575; &#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1548;<br />
<br />
 &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1610;&#1577; &#1605;&#1575; &#1578;&#1583;&#1585;&#1610; &#1593;&#1606;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1548; <br />
<br />
&#1608;&#1603;&#1604; &#1581;&#1583;&#1610;&#1579; &#1578;&#1587;&#1605;&#1593;&#1607; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1603;&#1610; &#1571;&#1603;&#1610;&#1583; &#1587;&#1605;&#1593;&#1578;&#1607; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1548;<br />
<br />
 &#1605;&#1579;&#1604; &#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1601;&#1610; &#1576;&#1583;&#1569; &#1575;&#1604;&#1608;&#1581;&#1610;<br />
<br />
 &#1571;&#1589;&#1604;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1605;&#1575; &#1608;&#1604;&#1583;&#1578; &#1601;&#1610; &#1576;&#1583;&#1569; &#1575;&#1604;&#1608;&#1581;&#1610; &#1548;<br />
<br />
 &#1601;&#1575;&#1604;&#1602;&#1589;&#1583; &#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1583; &#1610;&#1587;&#1602;&#1591;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578;&#1607;&#1605; &#1589;&#1581;&#1575;&#1576;&#1610; &#1548;<br />
<br />
 &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1603;&#1579;&#1585; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1571;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1575; &#1571;&#1583;&#1585;&#1603; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1587;&#1606;&#1578;&#1610;&#1606; &#1601;&#1602;&#1591; &#1548;<br />
<br />
 &#1608;&#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1601;&#1575;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1592;&#1575;&#1604;&#1605;&#1610; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610;&#1605; &#1603;&#1606;&#1578;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1603;&#1606;&#1575; &#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1578;&#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1605;&#1571;&#1608;&#1575;&#1607;&#1605; &#1580;&#1607;&#1606;&#1605; &#1608;&#1587;&#1575;&#1569;&#1578; &#1605;&#1589;&#1610;&#1585;&#1575; &#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1608;&#1604;&#1583;&#1575;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1581;&#1610;&#1604;&#1577; &#1608;&#1604;&#1575; &#1610;&#1607;&#1578;&#1583;&#1608;&#1606; &#1587;&#1576;&#1610;&#1604;&#1575; }<br />
<br />
 &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1571;&#1606;&#1575; &#1608;&#1571;&#1605;&#1610; &#1603;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; &#1548;<br />
<br />
 &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1575; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1548;<br />
<br />
 &#1573;&#1584;&#1606; &#1603;&#1605; &#1571;&#1583;&#1585;&#1603; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;<br />
<br />
 &#1608;&#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1604;&#1583; &#1601;&#1610; &#1588;&#1593;&#1576; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1610;&#1593;&#1606;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1576;&#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1548;<br />
<br />
 &#1610;&#1593;&#1606;&#1610; &#1580;&#1604; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - <br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1579;&#1585;&#1610;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1581;&#1583;&#1610;&#1579;&#1575; -<br />
<br />
 &#1605;&#1575; &#1587;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1593;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;<br />
<br />
&#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1610;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1603;&#1584;&#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1571;&#1606;&#1587; &#1571;&#1608; &#1580;&#1575;&#1576;&#1585; &#1571;&#1608; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; <br />
<br />
&#1608;&#1607;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1605;&#1603;&#1577; &#1602;&#1591;&#1593;&#1611;&#1575; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593;&#1608;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; <br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1585;&#1608;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1605;&#1575; &#1583;&#1582;&#1604;&#1608;&#1575; &#1605;&#1603;&#1577; &#1573;&#1604;&#1575; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1581;&#1580; &#1571;&#1608; &#1593;&#1605;&#1585;&#1577; &#1571;&#1608; &#1601;&#1610; &#1601;&#1578;&#1581; &#1605;&#1603;&#1577; &#1548;<br />
<br />
 &#1601;&#1575;&#1604;&#1602;&#1589;&#1583; &#1571;&#1606; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607; :<br />
<br />
 &#1607;&#1608; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1581;&#1583;&#1579;&#1607; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548;<br />
<br />
 &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; &#1593;&#1583;&#1608;&#1604; <br />
<br />
&#1601;&#1603;&#1575;&#1606; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1579;&#1602;&#1577; &#1604;&#1575; &#1610;&#1590;&#1585; &#1548;<br />
<br />
 &#1608;&#1604;&#1584;&#1604;&#1603; &#1571;&#1580;&#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1604; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1605;&#1593; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1583;&#1604;&#1587; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1604;&#1587; &#1573;&#1604;&#1575; &#1593;&#1606; &#1579;&#1602;&#1577; &#1548; &#1601;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579;&#1607; .<br />
<br />
<br />
&#1575;&#1604;&#1589;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1593;&#1577;<br />
<br />
&#1608; &#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1601;&#1602;&#1577; &#1605;&#1606;&#1607; &#1604;&#1578;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;  - &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">02-02-07, 12:31 AM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1570;&#1587;&#1601; &#1610;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1606;&#1587;&#1610;&#1578; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; :)<br />
<br />
http://www.almanhaj.net/fatwa3910.htm<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">31-12-07, 08:43 AM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
<br />
<br />
<br />
·« √œ—Ì // √Õ””  »√‰ «·„Ê÷Ê⁄ »Õ«Ã… ≈·Ì «·—›⁄ „—… √Œ—Ï :)<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–∆» «·’Õ—«¡2006</div><div class="date">31-12-07, 09:09 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— «ŒÌ «·€«·Ì «·Â«ÊÌ <br />
ÊÃ“«¡ «··Â «·‘ÌŒ ⁄À„«‰ «·Œ„Ì” ⁄‰ «·„”·„Ì‰ ŒÌ— «·Ã“«¡ ›·ﬁœ „—€ «‰Ê› «·—«›÷… ›Ì «· —«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» ··ŒÌ—</div><div class="date">31-12-07, 09:20 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« «” «–‰« «·›«÷· «·Â«ÊÏ<br />
<br />
ÊÃ“«ﬂ ŒÌ—« «Ì÷« ⁄·Ï —›⁄ﬂ ·Â ›ÂÊ „Â„  Êﬂ· «Œ Ì—Ï  —œÊœ ﬂÂ–Â ›·Ì÷⁄Â« ›·Ì” «·ﬂ· „ÿ·⁄ ⁄·Ï „À· Â–Â «·—œÊœ <br />
<br />
«ﬂ—— Ã“«ﬂ «··Â ŒÌ—« ÊÕ›Ÿﬂ ÊÕ›Ÿ ﬂ· ⁄“Ì“« ·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê “—⁄… «·—«“Ì</div><div class="date">31-12-07, 07:29 PM</div></div><div class="posttext">Â–« ﬂ·«„ ·« €»«— ⁄·ÌÂ.<br />
Ê√÷Ì› √‰Â -Ê«··Â √⁄·„- ·« Ì’Õ ≈”‰«œ Â–Â «·—Ê«Ì… ⁄‰ ‘⁄»… √’·« ·√‰Â« ≈‰„«  ⁄—› „‰ ÿ—Ìﬁ «·Õ”‰ »‰ ⁄À„«‰ »‰ Ì“Ìœ «· ” —Ì ÊÂÊ „Ê’Ê› »«·ﬂ–» Ê«·Ê÷⁄° ﬂ„« ﬁ«· «·‘ÌŒ ⁄»œ «·—Õ„‰ Õ›ŸÂ «··Â Â‰«<br />
http://www.ahlalhdeeth.com/vb/showpost.php?p=228613&amp;postcount=7<br />
Ê«··Â  ⁄«·Ï √⁄·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">13-01-08, 02:49 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„ Ê Ã“«ﬂ„ «··Â ŒÌ—«<br />
<br />
«··Â ≈Õ›Ÿ ‘ÌŒ‰« «·Õ»Ì» &quot; ⁄À„«‰ «·Œ„Ì” &quot;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Õ«·</div><div class="date">13-01-08, 02:59 PM</div></div><div class="posttext">√ﬂÀ— „‰ —«∆⁄<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« Ì« «»« ›«ÿ„… ÊÃ“« «·‰«ﬁ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â«ÊÌ</div><div class="date">04-06-08, 11:58 PM</div></div><div class="posttext">===================<br />
√ﬁÊ·:<br />
===================<br />
<br />
«·Õ„œ ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â Ê⁄·Ï ¬·Â ( ’Õ»Â Ê « »«⁄Â √Ã„⁄Ì‰ )<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
<br />
<br />
<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« ﬂÀÌ—« ⁄·Ï «·„—Ê— <br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>