<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·⁄·„«¡ «·≈Ìÿ«·ÌÊ‰ √’œﬁ „‰ «·—Ê«›÷ !!!!, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·⁄·„«¡ «·≈Ìÿ«·ÌÊ‰ √’œﬁ „‰ «·—Ê«›÷ !!!! «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·⁄·„«¡ «·≈Ìÿ«·ÌÊ‰ √’œﬁ „‰ «·—Ê«›÷ !!!! [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·⁄·„«¡ «·≈Ìÿ«·ÌÊ‰ √’œﬁ „‰ «·—Ê«›÷ !!!!</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60665.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60665">«·⁄·„«¡ «·≈Ìÿ«·ÌÊ‰ √’œﬁ „‰ «·—Ê«›÷ !!!!</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">„Õ» «·‘ÌŒ œ„‘ﬁÌ…</div><div class="date">11-02-07, 08:33 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
<br />
<br />
<br />
&#1585;&#1594;&#1605; &#1575;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1579;&#1575;&#1585;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1586;&#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1607;&#1605; &#1573;&#1604;&#1589;&#1575;&#1602; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1576;&#1607; &#1576;&#1586;&#1593;&#1605; &#1575;&#1606;&#1607; &#1583;&#1608;&#1617;&#1606; &#1576;&#1593;&#1583; &#1602;&#1585;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1601;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1576; &#1606;&#1601;&#1587;&#1607; &#1610;&#1603;&#1584;&#1576;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1580;&#1605;&#1593; &#1608;&#1601;&#1607;&#1585;&#1587;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1593;&#1575;&#1607; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1579;&#1576;&#1578;&#1578; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1571;&#1610; &#1578;&#1581;&#1585;&#1610;&#1601;. &#1608;&#1602;&#1583; &#1571;&#1603;&#1583;&#1578; &#1606;&#1583;&#1608;&#1577; &#171;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1575;&#1579;&#1585;&#1610;&#1577;&#187; &#1576;&#1605;&#1593;&#1585;&#1590; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1605;&#1572;&#1582;&#1585;&#1575; &#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1602;&#1583; &#1576;&#1584;&#1604;&#1608;&#1575; &#1580;&#1607;&#1608;&#1583;&#1575; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1601;&#1606;&#1610;&#1583; &#1605;&#1586;&#1575;&#1593;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1591;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1593;&#1576;&#1585; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1578;&#1602;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591;.<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1589;&#1581;&#1610;&#1601;&#1577; &#1593;&#1603;&#1575;&#1592; <br />
<br />
&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; ,,,,,,,,,<br />
<br />
<br />
http://www.okaz.com.sa/okaz/osf/20070208/Con2007020885669.htm<br />
<br />
<br />
<br />
<br />
&#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1610;&#1575;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1581;&#1602;!!!!!</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>