<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·Â–« ‰Õ» «·’Õ«»…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·Â–« ‰Õ» «·’Õ«»… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·Â–« ‰Õ» «·’Õ«»… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·Â–« ‰Õ» «·’Õ«»…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-60345.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=60345">·Â–« ‰Õ» «·’Õ«»…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">05-02-07, 09:09 PM</div></div><div class="posttext">&#1604;&#1607;&#1584;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
<br />
<br />
<br />
&#1578;&#1602;&#1583;&#1617;&#1614;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#171;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1576;&#1577;&#187; &#1576;&#1610;&#1575;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605;&#1548; &#1608;&#1607;&#1606;&#1575; &#1606;&#1584;&#1603;&#1585; &#1608;&#1580;&#1608;&#1576;&#1615; &#1605;&#1581;&#1576;&#1617;&#1614;&#1577;&#1611; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
<br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1611;&#1601;&#1614;&#1590;&#1618;&#1604;&#1611;&#1607;&#1611;&#1605;&#1618; &#1608;&#1604;&#1611;&#1587;&#1614;&#1575;&#1576;&#1611;&#1602;&#1614;&#1578;&#1611;&#1607;&#1611;&#1605;&#187; &#1608;&#1604;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1614; &#1571;&#1614;&#1605;&#1614;&#1585;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1606;&#1618; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1614; &#1608;&#1571;&#1606; &#1606;&#1608;&#1575;&#1604;&#1610; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1614;&#1607;&#1615;&#1548; &#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1614;&#1603;&#1615;&#1606;&#1618; &#1607;&#1572;&#1604;&#1575;&#1569;&#1611; &#1607;&#1615;&#1600;&#1605;&#1618; &#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1548; <br />
<br />
&#1608;&#1589;&#1614;&#1601;&#1618;&#1608;&#1615;&#1577;&#1615; &#1575;&#1604;&#1571;&#1578;&#1602;&#1610;&#1575;&#1569;&#1611;&#1548; &#1601;&#1604;&#1610;&#1587;&#1614; &#1604;&#1604;&#1607;&#1611; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575;&#1614; &#1571;&#1578;&#1602;&#1610;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575;&#1614; &#1576;&#1585;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1571;&#1589;&#1601;&#1610;&#1575;&#1569;.<br />
<br />
&#1608;&#1614;&#1571;&#1614;&#1605;&#1614;&#1585;&#1614;&#1606;&#1575; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1600; &#1571;&#1614;&#1606;&#1618; &#1606;&#1614;&#1602;&#1618;&#1578;&#1614;&#1583;&#1611;&#1610; &#1576;&#1575;&#1604;&#1589;&#1617;&#1614;&#1581;&#1614;&#1575;&#1576;&#1614;&#1577;&#1611;&#1548; &#1608;&#1576;&#1571;&#1610;&#1617;&#1611;&#1607;&#1600;&#1605; &#1575;&#1602;&#1578;&#1583;&#1610;&#1606;&#1575; &#1575;&#1607;&#1578;&#1583;&#1610;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;&#1617;&#1615; (&#1603;&#1575;&#1606;&#1614; &#1610;&#1581;&#1604;&#1611;&#1601;&#1615; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1615;&#1588;&#1618;&#1607;&#1611;&#1583;&#1615; &#1575;&#1604;&#1604;&#1607;&#1614; <br />
<br />
&#1593;&#1604;&#1609; &#1581;&#1615;&#1576;&#1617;&#1611;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1584;&#1614;&#1604;&#1611;&#1603;&#1614; &#1605;&#1614;&#1590;&#1614;&#1609; &#1584;&#1611;&#1603;&#1585;&#1615; &#1588;&#1610;&#1569;&#1610; &#1605;&#1611;&#1606;&#1618;&#1607;&#1614;&#1575; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1601;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1606; &#1571;&#1581;&#1576;&#1617;&#1614;&#1607;&#1615; &#1585;&#1587;&#1608;&#1604; <br />
<br />
&#1575;&#1604;&#1604;&#1607;)&#1567;!<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; - &#1571;&#1593;&#1606;&#1610; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1600; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1614;&#1604;&#1618;&#1607;&#1614;&#1580;&#1615; &#1576;&#1611;&#1584;&#1611;&#1603;&#1618;&#1585;&#1611;&#1607;&#1611; &#1571;&#1614;&#1574;&#1611;&#1605;&#1617;&#1614;&#1600;&#1577;&#1615; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1600;&#1577; &#187; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1600;&#1575;&#1605; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1600;&#1585; &#1575;&#1604;&#1591;&#1617;&#1614;&#1581;&#1614;&#1600;&#1575;&#1608;&#1610; (&#1578;: <br />
<br />
321) &#1601;&#1610;&#171;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#187;: &#171;&#1608;&#1606;&#1615;&#1581;&#1611;&#1600;&#1576;&#1617;&#1615; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1614; &#1585;&#1614;&#1587;&#1615;&#1600;&#1600;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1606;&#1615;&#1601;&#1614;&#1585;&#1617;&#1611;&#1591;&#1615; &#1601;&#1610; &#1581;&#1615;&#1600;&#1600;&#1576;&#1617;&#1611; &#1571;&#1614;&#1581;&#1614;&#1583; &#1605;&#1611;&#1606;&#1618;&#1607;&#1615;&#1605;&#1548; &#1608;&#1604;&#1575; &#1606;&#1614;&#1578;&#1614;&#1576;&#1614;&#1585;&#1617;&#1614;&#1571;&#1615; &#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1583; &#1605;&#1611;&#1606;&#1607;&#1615;&#1605;&#1548; <br />
<br />
&#1608;&#1606;&#1615;&#1576;&#1618;&#1594;&#1611;&#1590;&#1615; &#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1576;&#1618;&#1594;&#1611;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618;&#1548; &#1608;&#1576;&#1611;&#1594;&#1614;&#1610;&#1618;&#1585;&#1611; &#1575;&#1604;&#1582;&#1614;&#1610;&#1618;&#1585;&#1611; &#1610;&#1614;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618;&#1548; &#1608;&#1604;&#1575; &#1606;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1576;&#1575;&#1604;&#1582;&#1614;&#1610;&#1618;&#1585;&#1611;. &#1608;&#1581;&#1615;&#1600;&#1576;&#1617;&#1615;&#1607;&#1615;&#1600;&#1605;&#1618; &#1583;&#1610;&#1606; &#1608;&#1573;&#1611;&#1610;&#1600;&#1605;&#1614;&#1600;&#1575;&#1606; &#1608;&#1573;&#1611;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606;&#1548; &#1608;&#1576;&#1615;&#1594;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; <br />
<br />
&#1603;&#1615;&#1601;&#1618;&#1585; &#1608;&#1606;&#1611;&#1601;&#1614;&#1575;&#1602; &#1608;&#1591;&#1615;&#1594;&#1618;&#1610;&#1614;&#1575;&#1606;&#187;&#1575;.&#1607;&#1600;.<br />
<br />
&#1576;&#1614;&#1604;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1610;&#1615;&#1585;&#1614;&#1576;&#1617;&#1615;&#1608;&#1606;&#1614; &#1571;&#1576;&#1606;&#1575;&#1569;&#1614;&#1607;&#1615;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; (&#1578;: 179): &#171;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1601;&#1615; &#1610;&#1615;&#1593;&#1604;&#1617;&#1611;&#1605;&#1608;&#1606;&#1614; &#1571;&#1608;&#1604;&#1575;&#1583;&#1614;&#1607;&#1615;&#1600;&#1600;&#1605;&#1618; &#1581;&#1615;&#1600;&#1576;&#1617;&#1614; <br />
<br />
&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1603;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1593;&#1604;&#1617;&#1611;&#1605;&#1608;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1585;&#1577;&#1614; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1602;&#1615;&#1585;&#1570;&#1606;&#187;.<br />
<br />
&#1608;&#1602;&#1610;&#1604; &#1604;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; (&#1578;: 110): &#1581;&#1576;&#1617;&#1615; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577; &#1567; &#1602;&#1575;&#1604;: &#171;&#1604;&#1575;. &#1601;&#1614;&#1585;&#1611;&#1610;&#1590;&#1614;&#1577;&#187;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1591;&#1575;&#1608;&#1608;&#1587; (&#1578;: 106): &#171;&#1581;&#1615;&#1576;&#1617;&#1615; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1608;&#1605;&#1614;&#1593;&#1618;&#1585;&#1611;&#1601;&#1614;&#1577;&#1615; &#1601;&#1614;&#1590;&#1618;&#1604;&#1611;&#1607;&#1611;&#1605;&#1614;&#1575; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1611;&#187;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1600;&#1576;&#1617;&#1615; &#1605;&#1606; &#1576;&#1614;&#1588;&#1617;&#1614;&#1585;&#1614;&#1607;&#1615; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1567;! &#1601;&#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1586;&#1610;&#1583; &#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1600;&#1600;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;: &#171;&#1593;&#1614;&#1588;&#1614;&#1585;&#1614;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1611;: <br />
<br />
&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1611;&#1548; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1615; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1611;&#1548; &#1608;&#1593;&#1615;&#1579;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615;&#1548; &#1608;&#1614;&#1593;&#1614;&#1604;&#1610;&#1617;&#1548; &#1608;&#1575;&#1604;&#1586;&#1617;&#1615;&#1576;&#1614;&#1610;&#1618;&#1585;&#1615;&#1548; &#1608;&#1591;&#1614;&#1604;&#1618;&#1581;&#1614;&#1577;&#1615;&#1548; &#1608;&#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1611;&#1548; &#1608;&#1571;&#1576;&#1608; &#1593;&#1615;&#1576;&#1614;&#1610;&#1618;&#1583;&#1614;&#1577;&#1614;&#1548; &#1608;&#1587;&#1614;&#1593;&#1618;&#1583;&#1615; &#1576;&#1606; <br />
<br />
&#1571;&#1576;&#1610; &#1608;&#1614;&#1602;&#1617;&#1614;&#1575;&#1589;&#187;.<br />
<br />
&#1602;&#1575;&#1604;: &#1601;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1607;&#1572;&#1615;&#1604;&#1575;&#1569;&#1611; &#1575;&#1604;&#1578;&#1617;&#1611;&#1587;&#1618;&#1593;&#1614;&#1577;&#1614; &#1608;&#1614;&#1587;&#1614;&#1603;&#1614;&#1578;&#1614; &#1593;&#1614;&#1606;&#1611; &#1575;&#1604;&#1593;&#1614;&#1575;&#1588;&#1611;&#1585;&#1611;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1614;&#1608;&#1618;&#1605;&#1615;: &#1606;&#1614;&#1606;&#1618;&#1588;&#1615;&#1583;&#1615;&#1603;&#1614; &#1575;&#1604;&#1604;&#1607; &#1610;&#1614;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1571;&#1593;&#1618;&#1608;&#1614;&#1585;&#1611; - &#1608;&#1607;&#1610; &#1603;&#1615;&#1606;&#1610;&#1614;&#1577;&#1615; &#1587;&#1593;&#1610;&#1583;&#1611; &#1576;&#1606; <br />
<br />
&#1586;&#1614;&#1610;&#1618;&#1583; - &#1605;&#1614;&#1606;&#1611; &#1575;&#1604;&#1593;&#1614;&#1575;&#1588;&#1611;&#1585;&#1615; &#1567; &#1602;&#1575;&#1604;: &#1606;&#1614;&#1588;&#1614;&#1583;&#1618;&#1578;&#1615;&#1605;&#1608;&#1606;&#1610; &#1576;&#1611;&#1575;&#1604;&#1604;&#1607;&#1611; &#187; &#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1593;&#1618;&#1608;&#1614;&#1585;&#1611; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1617;&#1614;&#1577;&#1611;&#187;.<br />
<br />
&#1608;&#1604;&#1610;&#1587;&#1614; &#1575;&#1604;&#1605;&#1602;&#1589;&#1615;&#1608;&#1583;&#1615; &#1576;&#1575;&#1604;&#1593;&#1614;&#1588;&#1614;&#1585;&#1614;&#1577;&#1611; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1604;&#1581;&#1614;&#1589;&#1585;&#187; &#1576;&#1614;&#1604;&#1618; &#1604;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1600;&#1600;&#1605; &#1608;&#1614;&#1585;&#1614;&#1583;&#1614; &#1584;&#1611;&#1603;&#1618;&#1585;&#1615;&#1607;&#1615;&#1605; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1608;&#1614;&#1575;&#1581;&#1611;&#1583;&#1548; &#1608;&#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1601;&#1614;&#1573;&#1611;&#1606;&#1617;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1576;&#1583;&#1585; &#1601;&#1610; <br />
<br />
&#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; - &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1603;&#1579;&#1585;&#1614; &#1605;&#1611;&#1606; &#1571;&#1614;&#1604;&#1618;&#1601;&#1610; &#1608;&#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1611;&#1605;&#1575;&#1574;&#1577; &#1600;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1588;&#1614;&#1607;&#1611;&#1583;&#1614; &#1604;&#1607;&#1605; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1611;&#1610;&#1617;&#1615; <br />
<br />
&#1576;&#1571;&#1593;&#1610;&#1575;&#1606;&#1607;&#1605; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1600;&#1600;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;: &#1603;&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1610;&#1587; &#1576;&#1606; &#1588;&#1605;&#1575;&#1587;&#1548; &#1608;&#1576;&#1604;&#1575;&#1604; &#1600; &#1605;&#1615;&#1600;&#1600;&#1572;&#1614;&#1584;&#1617;&#1611;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600;&#1548; &#1608;&#1593;&#1576;&#1583;&#1611; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1614;&#1604;&#1575;&#1614;&#1605;&#1548; <br />
<br />
&#1608;&#1593;&#1615;&#1603;&#1617;&#1614;&#1575;&#1588;&#1614;&#1577; &#1576;&#1606; &#1605;&#1611;&#1581;&#1618;&#1589;&#1614;&#1606;&#1548; &#1608;&#1587;&#1593;&#1583;&#1611; &#1576;&#1606; &#1605;&#1615;&#1593;&#1614;&#1600;&#1575;&#1584;&#1548; &#1608;&#1575;&#1604;&#1581;&#1614;&#1587;&#1614;&#1606;&#1611; &#1608;&#1575;&#1604;&#1581;&#1615;&#1587;&#1614;&#1610;&#1618;&#1606;&#1611;&#1548; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1611; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617;&#1611; &#1571;&#1615;&#1605;&#1617;&#1614;&#1607;&#1614;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1605;&#1614;&#1593;&#1614; &#1585;&#1614;&#1587;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1588;&#1614;&#1607;&#1611;&#1583;&#1614; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1611;&#1583;&#1614; &#1605;&#1593;&#1607; &#1567;!<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606;&#1618; &#1601;&#1614;&#1585;&#1611;&#1581;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604; &#1604;&#1611;&#1601;&#1614;&#1585;&#1614;&#1581;&#1607;&#1611;&#1548; &#1608;&#1581;&#1614;&#1586;&#1606; &#1604;&#1581;&#1615;&#1586;&#1618;&#1606;&#1611;&#1600;&#1607;&#1611;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606; &#1576;&#1614;&#1603;&#1614;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1609; &#1601;&#1614;&#1602;&#1618;&#1583;&#1611;&#1607;&#1611; &#1608;&#1601;&#1615;&#1585;&#1614;&#1575;&#1602;&#1607;&#1611; &#1567;!<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606; &#1587;&#1614;&#1575;&#1601;&#1614;&#1585;&#1614; &#1605;&#1614;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1614;&#1580;&#1614;&#1575;&#1593;&#1614; &#1604;&#1580;&#1615;&#1608;&#1593;&#1611;&#1607;&#1611;&#1548; &#1608;&#1614;&#1592;&#1614;&#1605;&#1611;&#1571;&#1614; &#1604;&#1611;&#1592;&#1614;&#1605;&#1614;&#1574;&#1611;&#1607;&#1611;&#1548; &#1608;&#1578;&#1614;&#1593;&#1611;&#1576;&#1614; &#1604;&#1611;&#1578;&#1614;&#1593;&#1614;&#1576;&#1611;&#1607;&#1611;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;: &#171;&#1573;&#1611;&#1606;&#1617;&#1614; &#1571;&#1614;&#1605;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1575;&#1587;&#1611; &#1593;&#1604;&#1610;&#1617;&#1614; &#1601;&#1610; &#1589;&#1615;&#1581;&#1576;&#1614;&#1578;&#1611;&#1607;&#1611; &#1608;&#1605;&#1614;&#1575;&#1604;&#1611;&#1607;&#1611; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;&#1548; &#1608;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1605;&#1615;&#1578;&#1617;&#1614;&#1582;&#1611;&#1584;&#1575;&#1611; &#1582;&#1614;&#1604;&#1611;&#1610;&#1604;&#1575;&#1611; <br />
<br />
&#1594;&#1610;&#1585; &#1585;&#1614;&#1576;&#1617;&#1611;&#1610; &#1604;&#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1615; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1615;&#1582;&#1615;&#1608;&#1617;&#1614;&#1577;&#1615; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1611; &#1608;&#1605;&#1614;&#1608;&#1614;&#1583;&#1617;&#1614;&#1578;&#1615;&#1607;&#1615;&#187; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606; &#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;: &#171;&#1584;&#1614;&#1607;&#1614;&#1576;&#1578;&#1615; &#1571;&#1614;&#1606;&#1614;&#1575; &#1608;&#1571;&#1614;&#1576;&#1615;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1615;&#1548; &#1608;&#1583;&#1614;&#1582;&#1614;&#1604;&#1578;&#1615; &#1571;&#1614;&#1606;&#1614;&#1575; &#1608;&#1571;&#1614;&#1576;&#1615;&#1608; &#1576;&#1603;&#1600;&#1600;&#1585; &#1608;&#1593;&#1615;&#1605;&#1614;&#1600;&#1585;&#1615;&#1548; <br />
<br />
&#1608;&#1582;&#1614;&#1585;&#1614;&#1580;&#1618;&#1578;&#1615; &#1571;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1576;&#1615;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1615;&#187; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;.<br />
<br />
&#1608;&#1605;&#1614;&#1606;&#1618; &#1602;&#1575;&#1604; &#1604;&#1607;: &#171;&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1611;&#1610; &#1576;&#1611;&#1610;&#1614;&#1583;&#1611;&#1607;&#1611; &#1605;&#1614;&#1575; &#1604;&#1614;&#1602;&#1611;&#1610;&#1614;&#1603;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1591;&#1614;&#1575;&#1606;&#1615; &#1587;&#1614;&#1575;&#1604;&#1611;&#1603;&#1575;&#1611; &#1601;&#1614;&#1580;&#1617;&#1575;&#1611; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1587;&#1614;&#1604;&#1614;&#1603;&#1614; &#1601;&#1614;&#1580;&#1617;&#1575;&#1611; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1601;&#1614;&#1580;&#1617;&#1611;&#1603;&#1614;&#187;. &#1602;&#1575;&#1604;&#1607; &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1593;&#1605;&#1585; <br />
<br />
&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1617;&#1614;&#1575;&#1576;. &#1608;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3294).<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1610;&#1587;&#1578;&#1581;&#1610; &#1605;&#1606;&#1607; &#1604;&#1580;&#1614;&#1604;&#1575;&#1604;&#1611;&#1607;&#1611; &#1608;&#1593;&#1611;&#1592;&#1614;&#1605;&#1611; &#1605;&#1614;&#1603;&#1614;&#1575;&#1606;&#1611;&#1607;&#1611; &#1593;&#1611;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615;. &#1608;&#1607;&#1608; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606;). &#1608;&#1602;&#1583; &#1585;&#1608;&#1575;&#1607; <br />
<br />
&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3695).<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1611; &#1610;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607; (&#1608;&#1585;&#1587;&#1608;&#1604;&#1607;). &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;. &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3702).<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1614;&#1600;&#1606; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;: &#171;&#1608;&#1575;&#1604;&#1604;&#1607;&#1611; &#1573;&#1611;&#1606;&#1617;&#1611;&#1610; &#1604;&#1571;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615;&#1603;&#1614;&#187;. &#1608;&#1607;&#1608; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604;. &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; (1522) &#1608;&#1589;&#1581;&#1581;&#1607; <br />
<br />
&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; .<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;: &#171;&#1608;&#1573;&#1611;&#1606;&#1618; &#1603;&#1575;&#1606;&#1614; &#1604;&#1614;&#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1611; &#1575;&#1604;&#1606;&#1575;&#1587;&#1611; &#1573;&#1604;&#1610;&#1617;&#1614;&#187;. &#1608;&#1607;&#1608; &#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579;&#1577;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3730).<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1571;&#1615;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1608;&#1610;&#1602;&#1608;&#1604;: &#171;&#1575;&#1604;&#1604;&#1607;&#1605;&#1615; &#1571;&#1614;&#1581;&#1611;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605;&#1575; &#1601;&#1614;&#1573;&#1611;&#1606;&#1617;&#1611;&#1610; &#1571;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1575;&#187;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610;: &#171;&#1607;&#1584;&#1575; &#1605;&#1611;&#1606;&#1617;&#1611;&#1610; &#1608;&#1571;&#1614;&#1606;&#1614;&#1575; &#1605;&#1611;&#1606;&#1618;&#1607;&#1615;&#1548; &#1607;&#1584;&#1575; &#1605;&#1606;&#1617;&#1611;&#1610; &#1608;&#1571;&#1614;&#1606;&#1614;&#1575; &#1605;&#1611;&#1606;&#1618;&#1607;&#1615;&#187;. &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (2472) &#1608;&#1602;&#1583; &#1602;&#1575;&#1604;&#1607; &#1601;&#1610; <br />
<br />
&#1580;&#1615;&#1604;&#1614;&#1610;&#1618;&#1576;&#1610;&#1576;.<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576; &#1605;&#1606; &#1580;&#1614;&#1605;&#1614;&#1593;&#1614; &#1604;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1571;&#1614;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1611; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#171;&#1601;&#1611;&#1583;&#1614;&#1575;&#1603;&#1614; &#1571;&#1614;&#1576;&#1610; &#1608;&#1571;&#1615;&#1605;&#1617;&#1611;&#1610;&#187;! [ &#1608;&#1607;&#1608; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; <br />
<br />
(3720). &#1608;&#1602;&#1575;&#1604;&#1607; &#1604;&#1587;&#1593;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3725).<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1605;&#1606; &#1588;&#1615;&#1604;&#1617;&#1614;&#1600;&#1578; &#1610;&#1614;&#1583;&#1615;&#1607;&#1615; &#1601;&#1610; &#1594;&#1614;&#1586;&#1608;&#1577; &#1571;&#1615;&#1581;&#1615;&#1600;&#1583; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1608;&#1614;&#1602;&#1614;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617;&#1614; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606;!. &#1608;&#1607;&#1608; &#1591;&#1604;&#1581;&#1577; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3724) .<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1573;&#1611;&#1606;&#1607; &#171;&#1585;&#1614;&#1580;&#1615;&#1604; &#1589;&#1614;&#1575;&#1604;&#1611;&#1581;&#187;. &#1608;&#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3740).<br />
<br />
&#1608;&#1605;&#1614;&#1606; &#1588;&#1614;&#1607;&#1611;&#1583;&#1614; &#1604;&#1607; &#1576;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1605;&#1610;&#1606;&#1615; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1615;&#1605;&#1617;&#1614;&#1577;. &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3744)&#1548; &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; <br />
<br />
&#1585;&#1610;&#1581;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1610;&#1575; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3753) .<br />
<br />
&#1608;&#1605;&#1606; &#1587;&#1614;&#1605;&#1611;&#1593;&#1614; &#1583;&#1614;&#1601;&#1617;&#1614; &#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1610;&#1618;&#1607;&#1611; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1617;&#1614;&#1577;&#1611;. &#1608;&#1607;&#1608; &#1576;&#1604;&#1575;&#1604; &#1576;&#1606; &#1585;&#1576;&#1575;&#1581; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (1149).<br />
<br />
&#1608;&#1605;&#1614;&#1606;&#1618; &#1587;&#1605;&#1575;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#171;&#1587;&#1614;&#1610;&#1618;&#1601;&#1615; &#1575;&#1604;&#1604;&#1607;&#187;. &#1608;&#1607;&#1608; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3757) .<br />
<br />
&#1608;&#1605;&#1606; &#1576;&#1614;&#1603;&#1614;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1605;&#1608;&#1578;&#1607; &#1608;&#1571;&#1582;&#1576;&#1585;&#1614; &#1571;&#1606;&#1617;&#1614; &#1593;&#1585;&#1588;&#1614; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1607;&#1578;&#1586;&#1617;&#1614; &#1604;&#1607; !. &#1608;&#1607;&#1608; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (3803).<br />
<br />
&#1608;&#1605;&#1614;&#1606; &#1602;&#1575;&#1604; &#171;&#1605;&#1614;&#1575; &#1581;&#1614;&#1580;&#1614;&#1576;&#1614;&#1606;&#1610; &#1585;&#1614;&#1587;&#1615;&#1600;&#1600;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1611; (&#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1571;&#1587;&#1618;&#1604;&#1614;&#1605;&#1618;&#1578;&#1615;. &#1608;&#1604;&#1575;&#1614; &#1585;&#1614;&#1570;&#1606;&#1610; &#1573;&#1604;&#1575;&#1617;&#1614; &#1590;&#1614;&#1581;&#1611;&#1603;&#1614;&#187;. &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (2475) &#1593;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1580;&#1604;&#1610;).<br />
<br />
&#1608;&#1605;&#1606; &#1583;&#1614;&#1593;&#1614;&#1575; &#1604;&#1607;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1611;&#1610;&#1617;&#1615; (&#1576;&#1603;&#1579;&#1585;&#1577;&#1611; &#1575;&#1604;&#1605;&#1575;&#1604;&#1611; &#1608;&#1575;&#1604;&#1608;&#1614;&#1604;&#1614;&#1583;&#1611; &#1608;&#1591;&#1615;&#1600;&#1608;&#1604; &#1575;&#1604;&#1593;&#1615;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1591;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1607;&#1608; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603;). &#1585;&#1608;&#1575;&#1607; <br />
<br />
&#1605;&#1587;&#1604;&#1605; (2480) .<br />
<br />
&#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607;: &#171;&#1575;&#1604;&#1604;&#1607;&#1605; ! &#1571;&#1614;&#1610;&#1617;&#1611;&#1583;&#1618;&#1607;&#1615; &#1576;&#1611;&#1585;&#1615;&#1608;&#1581;&#1611; &#1575;&#1604;&#1602;&#1615;&#1583;&#1615;&#1587;&#1611;&#187;. &#1608;&#1607;&#1608; &#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; (2485)<br />
<br />
&#1608;&#1605;&#1614;&#1606; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#171;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; ! &#1593;&#1614;&#1604;&#1617;&#1611;&#1605;&#1618; &#1605;&#1615;&#1593;&#1575;&#1608;&#1611;&#1610;&#1614;&#1577;&#1614; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606; &#1575;&#1604;&#1603;&#1611;&#1578;&#1575;&#1576;&#1614;&#1548; &#1608;&#1575;&#1604;&#1581;&#1611;&#1587;&#1575;&#1576;&#1614;&#1548; &#1608;&#1602;&#1611;&#1607;&#1611; &#1575;&#1604;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614;&#187;. &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; <br />
<br />
&#1601;&#1610; &#171;&#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#187; (382/28&#1585;&#1602;&#1605; 17152).<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1614;&#1606; &#1571;&#1614;&#1605;&#1614;&#1585;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1606;&#1576;&#1610;&#1617;&#1614;&#1607;&#1615; &#1571;&#1606;&#1618; &#1610;&#1614;&#1602;&#1600;&#1585;&#1614;&#1571;&#1614; &#1593;&#1604;&#1610;&#1607; &#1570;&#1610;&#1600;&#1575;&#1578; &#1605;&#1611;&#1606; &#1575;&#1604;&#1602;&#1615;&#1585;&#1570;&#1606;. &#1608;&#1607;&#1608; &#1571;&#1615;&#1576;&#1610;&#1617;&#1615; &#1576;&#1606; &#1603;&#1593;&#1576; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (4960).<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1587;&#1578;&#1614;&#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1611; &#1604;&#1604;&#1602;&#1615;&#1585;&#1570;&#1606; &#1608;&#1576;&#1603;&#1609; &#1581;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1571;&#1605;&#1585;&#1614; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1582;&#1584; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1606;&#1607;. &#1608;&#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; <br />
<br />
&#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; (4582)&#1548; &#1608;&#171;&#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#187; (469/15 &#1585;&#1602;&#1605; 9754).<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1585;&#1587;&#1604;&#1607; &#1604;&#1610;&#1615;&#1593;&#1604;&#1617;&#1611;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1583;&#1617;&#1611;&#1610;&#1606;&#1548; &#1608;&#1605;&#1614;&#1606;&#1618; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;&#1611;&#1548; &#1608;&#1605;&#1606; &#1575;&#1574;&#1578;&#1605;&#1606;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1571;&#1603;&#1604;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; <br />
<br />
&#1593;&#1606;&#1583;&#1607;&#1548; &#1608;&#1605;&#1614;&#1606; &#1578;&#1586;&#1608;&#1617;&#1614;&#1580;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1576;&#1606;&#1578;&#1607; &#1571;&#1608; &#1571;&#1582;&#1578;&#1607;&#1548; &#1571;&#1608; &#1586;&#1608;&#1617;&#1614;&#1580;&#1614;&#1607;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1610; &#1575;&#1576;&#1606;&#1614;&#1578;&#1614;&#1607;&#1615;.<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1574;&#1578;&#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577;&#1611; &#1575;&#1604;&#1608;&#1614;&#1581;&#1618;&#1610; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1610;&#1601;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1604;&#1605;&#1604;&#1608;&#1603;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1614;&#1605;&#1617;&#1614;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580; <br />
<br />
&#1604;&#1604;&#1587;&#1601;&#1585; &#1605;&#1606;&#1607;&#1575;&#1548; &#1571;&#1608; &#1571;&#1605;&#1617;&#1614;&#1585;&#1607; &#1593;&#1604;&#1609; &#1587;&#1585;&#1610;&#1577; &#1571;&#1608; &#1580;&#1610;&#1588;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1610;&#1614;&#1593;&#1615;&#1600;&#1600;&#1608;&#1583;&#1615;&#1607;&#1615; &#1573;&#1584;&#1575; &#1605;&#1614;&#1585;&#1611;&#1590;&#1614;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1580;&#1585;&#1609; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1593;&#1604;&#1609; &#1610;&#1583;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607; &#1604;&#1604;&#1606;&#1576;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1585;&#1583;&#1601;&#1607;&#1615; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1609; &#1606;&#1575;&#1602;&#1578;&#1607; &#1571;&#1608; &#1581;&#1605;&#1575;&#1585;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; <br />
<br />
&#1571;&#1592;&#1604;&#1578;&#1607;&#1615; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1583;&#1614;&#1606;&#1614;&#1578;&#1618; &#1605;&#1606;&#1607;&#1615; &#1604;&#1578;&#1587;&#1578;&#1605;&#1593; &#1604;&#1611;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1594;&#1587;&#1617;&#1614;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1582;&#1615;&#1583;&#1617;&#1614;&#1575;&#1605;&#1607; <br />
<br />
&#1610;&#1587;&#1593;&#1608;&#1606; &#1601;&#1610; &#1602;&#1590;&#1575;&#1569; &#1581;&#1575;&#1580;&#1578;&#1607; &#1601;&#1607;&#1584;&#1575; &#1589;&#1575;&#1581;&#1576; &#1576;&#1594;&#1604;&#1578;&#1607; &#1608;&#1585;&#1575;&#1581;&#1604;&#1578;&#1607;&#1548; &#1608;&#1584;&#1575;&#1603; &#1589;&#1575;&#1581;&#1576; &#1606;&#1614;&#1593;&#1618;&#1604;&#1611;&#1607;&#1611; &#1608;&#1587;&#1611;&#1608;&#1575;&#1603;&#1607;.<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1588;&#1593;&#1600;&#1585;&#1575;&#1572;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1584;&#1615;&#1576;&#1617;&#1615;&#1600;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1600;&#1604;&#1575;&#1605; &#1608;&#1593;&#1606;&#1600;&#1607;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1605;&#1593;&#1607; &#1608;&#1583;&#1608;&#1606;&#1607;&#1548; &#1579;&#1605; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1603;&#1615;&#1604;&#1617;&#1611;&#1607; &#1578;&#1585;&#1575;&#1607; &#1600; <br />
<br />
&#1604;&#1605;&#1614;&#1581;&#1614;&#1576;&#1617;&#1614;&#1578;&#1607;&#1611; &#1604;&#1607;&#1605; &#1600; &#1610;&#1578;&#1601;&#1602;&#1617;&#1583;&#1607;&#1605;&#1548; &#1608;&#1610;&#1600;&#1586;&#1608;&#1585;&#1607;&#1605;&#1548; &#1608;&#1610;&#1614;&#1600;&#1583;&#1618;&#1593;&#1615;&#1608; &#1604;&#1607;&#1605;&#1548; &#1608;&#1610;&#1615;&#1604;&#1575;&#1593;&#1611;&#1600;&#1576;&#1615; &#1571;&#1576;&#1606;&#1600;&#1575;&#1569;&#1607;&#1605;&#1548; &#1608;&#1610;&#1615;&#1587;&#1605;&#1617;&#1610;&#1607;&#1605;&#1548; &#1608;&#1610;&#1615;&#1602;&#1614;&#1576;&#1617;&#1611;&#1604;&#1615;&#1607;&#1615;&#1605;&#1548; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1601;&#1610; &#1581;&#1611;&#1580;&#1618;&#1585;&#1607; <br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1576;&#1604; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1603; &#1610;&#1578;&#1601;&#1602;&#1617;&#1583;&#1607;&#1605; &#1601;&#1610;&#1602;&#1608;&#1604;: &#171;&#1571;&#1610;&#1606; &#1601;&#1604;&#1575;&#1606;&#187;&#1548; &#1608;&#171;&#1605;&#1575; &#1601;&#1593;&#1604; &#1601;&#1604;&#1575;&#1606;&#187;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1608;&#1603;&#1579;&#1610;&#1585;: - &#1608;&#1605;&#1614;&#1606;&#1618; &#1604;&#1614;&#1605;&#1618; <br />
<br />
&#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607;&#1615; &#1604;&#1614;&#1607;&#1615; &#1606;&#1615;&#1608;&#1585;&#1575;&#1611; &#1601;&#1614;&#1605;&#1614;&#1575; &#1604;&#1607;&#1615; &#1605;&#1611;&#1606;&#1618; &#1606;&#1615;&#1608;&#1585; -.<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583; &#1588;&#1607;&#1610;&#1583;&#1615; &#1575;&#1604;&#1583;&#1575;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606;: &#171;&#1573;&#1611;&#1606;&#1617;&#1614;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1589;&#1614;&#1581;&#1611;&#1576;&#1606;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1601;&#1614;&#1585;&#1611; &#1608;&#1575;&#1604;&#1581;&#1614;&#1590;&#1614;&#1585;&#1611;&#1548; &#1601;&#1603;&#1575;&#1606;&#1614; <br />
<br />
&#1610;&#1614;&#1593;&#1615;&#1608;&#1583;&#1615; &#1605;&#1614;&#1585;&#1618;&#1590;&#1614;&#1575;&#1606;&#1575;&#1548; &#1608;&#1610;&#1614;&#1578;&#1618;&#1576;&#1614;&#1593;&#1615; &#1580;&#1614;&#1606;&#1614;&#1575;&#1574;&#1611;&#1586;&#1614;&#1606;&#1614;&#1575;&#1548; &#1608;&#1610;&#1614;&#1594;&#1618;&#1586;&#1615;&#1608; &#1605;&#1614;&#1593;&#1614;&#1606;&#1614;&#1575;&#1548; &#1608;&#1610;&#1615;&#1608;&#1575;&#1587;&#1611;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1602;&#1614;&#1604;&#1610;&#1604;&#1611; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#187;. &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#171;&#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#187;(532/1 &#1585;&#1602;&#1605; <br />
<br />
504) .<br />
<br />
&#1571;&#1608; &#1604;&#1610;&#1587;&#1608;&#1575; &#1589;&#1604;&#1617;&#1608;&#1575; &#1582;&#1604;&#1601;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1602;&#1575;&#1604;&#1614;: &#171;&#1587;&#1614;&#1605;&#1611;&#1593;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1604;&#1611;&#1605;&#1614;&#1606;&#1618; &#1581;&#1614;&#1605;&#1611;&#1583;&#1614;&#1607;&#1615;&#187; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;: &#171;&#1585;&#1576;&#1617;&#1614;&#1606;&#1575; &#1604;&#1614;&#1603;&#1614; &#1575;&#1604;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615;&#187;&#1567;! &#1571;&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; <br />
<br />
&#1610;&#1583;&#1593;&#1608;&#1575; &#1601;&#1610;&#1572;&#1605;&#1617;&#1611;&#1606;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1593;&#1575;&#1574;&#1607; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1580;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;&#1567;<br />
<br />
&#1602;&#1610;&#1604;&#1614; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; (&#1578;: 181): &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; ! &#1571;&#1610;&#1617;&#1615;&#1607;&#1605;&#1575; &#1571;&#1601;&#1590;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;&#1615; &#1571;&#1608; &#1593;&#1605;&#1585;&#1615; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1567;<br />
<br />
&#1601;&#1602;&#1575;&#1604;: &#171;&#1578;&#1615;&#1600;&#1585;&#1575;&#1576; &#1583;&#1614;&#1582;&#1614;&#1600;&#1604;&#1614; &#1601;&#1610; &#1571;&#1606;&#1601;&#1611; &#1605;&#1615;&#1593;&#1575;&#1608;&#1610;&#1600;&#1600;&#1577;&#1614; &#1601;&#1610; &#1576;&#1593;&#1590;&#1611; &#1605;&#1614;&#1588;&#1614;&#1575;&#1607;&#1583;&#1611; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617;&#1611; &#1571;&#1601;&#1590;&#1614;&#1604;&#1615; &#1605;&#1611;&#1606;&#1618; &#1593;&#1615;&#1605;&#1614;&#1600;&#1585;&#1614; &#1576;&#1606;&#1611; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1611;&#187;&#1567;!<br />
<br />
&#1608;&#1602;&#1575;&#1604;: &#171;&#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1605;&#1615;&#1593;&#1575;&#1608;&#1610;&#1600;&#1577;&#1615; &#1582;&#1604;&#1601;&#1614; &#1585;&#1587;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604;&#1614; &#1585;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;: &#171;&#1587;&#1614;&#1605;&#1611;&#1593;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1604;&#1611;&#1605;&#1614;&#1606;&#1618; &#1581;&#1614;&#1605;&#1611;&#1583;&#1614;&#1607;&#1615;&#187; &#1601;&#1602;&#1575;&#1604; &#1605;&#1615;&#1593;&#1575;&#1608;&#1611;&#1610;&#1577;&#1615;: &#171;&#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1575; &#1608;&#1604;&#1614;&#1603;&#1614; <br />
<br />
&#1575;&#1604;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615;&#187; &#1601;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1601;&#1611; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1611;&#187;&#1567;!<br />
<br />
&#1608;&#1604;&#1610;&#1603;&#1606; &#1588;&#1593;&#1575;&#1585;&#1615;&#1606;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577;: &#171;&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1611;&#1606;&#1618; &#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1604;&#1614;&#1587;&#1618;&#1606;&#1614;&#1575; &#1576;&#1611;&#1589;&#1614;&#1575;&#1604;&#1611;&#1581;&#1611;&#1610;&#1606;&#1548; &#1573;&#1606;&#1617;&#1614;&#1575; &#1604;&#1606;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;&#1614;&#187;.<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1569;&#1615; &#1605;&#1614;&#1593;&#1614; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1603;&#1614;&#1605;&#1614;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1604;&#1604;&#1585;&#1617;&#1614;&#1580;&#1615;&#1604;&#1611; &#1604;&#1614;&#1605;&#1600;&#1617;&#1614;&#1575; &#1587;&#1614;&#1571;&#1614;&#1604;&#1614;&#1607;&#1615; &#1601;&#1602;&#1575;&#1604;: &#1605;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1567; &#1601;&#1602;&#1575;&#1604;: &#171;&#1608;&#1614;&#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1583;&#1618;&#1578;&#1614; <br />
<br />
&#1604;&#1614;&#1607;&#1575;&#187;&#1567; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1588;&#1610;&#1569;. &#1573;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1617;&#1611;&#1610; &#1571;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1575;&#1604;&#1604;&#1607;&#1614; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1615;. &#1601;&#1602;&#1575;&#1604;: &#171;&#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1605;&#1614;&#1593;&#1614; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1576;&#1618;&#1578;&#1614;&#187;.<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603;: &#171;&#1601;&#1614;&#1605;&#1614;&#1575; &#1601;&#1614;&#1585;&#1611;&#1581;&#1618;&#1606;&#1614;&#1575; &#1576;&#1588;&#1610;&#1569; &#1601;&#1614;&#1585;&#1614;&#1581;&#1614;&#1606;&#1614;&#1575; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1606;&#1578;&#1614; &#1605;&#1593; &#1605;&#1606; &#1571;&#1581;&#1576;&#1576;&#1578;&#1614;&#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1615;&#1581;&#1611;&#1576;&#1617;&#1615; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1608;&#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1548; <br />
<br />
&#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614;&#1548; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608; &#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1611;&#1581;&#1615;&#1576;&#1617;&#1611;&#1610; &#1573;&#1611;&#1610;&#1617;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618;&#1548; &#1608;&#1573;&#1611;&#1606;&#1618; &#1604;&#1614;&#1605;&#1618; &#1571;&#1593;&#1618;&#1605;&#1614;&#1604; &#1576;&#1611;&#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1611;&#1607;&#1611;&#1605;&#1618;&#187; &#1605;&#1578;&#1617;&#1614;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1611;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1585;&#1586;&#1602;&#1606;&#1575; &#1581;&#1615;&#1576;&#1614;&#1617;&#1600;&#1600;&#1603;&#1614;&#1548; &#1608;&#1581;&#1615;&#1600;&#1600;&#1576;&#1617;&#1614; &#1606;&#1576;&#1610;&#1617;&#1611;&#1603;&#1614;&#1548; &#1608;&#1581;&#1615;&#1600;&#1600;&#1576;&#1617;&#1614; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1611;&#1548; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1601;&#1610; &#1586;&#1605;&#1585;&#1578;&#1607;&#1605; &#1610;&#1575; &#1585;&#1576;&#1617;&#1614; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
<br />
&#1583;&#1594;&#1588; &#1576;&#1606; &#1588;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1580;&#1605;&#1610;<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 5/2/2007 <br />
<br />
&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; - &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; <br />
<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=465295&amp;pageId=310</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ‘œ«œ «·”‰Ì</div><div class="date">06-02-07, 12:38 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>