<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" »Â   «·—«›÷…, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  »Â   «·—«›÷… «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> »Â   «·—«›÷… [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  »Â   «·—«›÷…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61866.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61866">»Â   «·—«›÷…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">10-03-07, 11:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1575;&#1569;&#1578;&#1610; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1571;&#1606; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1576;&#1575;&#1591;&#1604;&#1577; &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1604;&#1608; &#1571;&#1582;&#1584;&#1606;&#1575; &#1575;&#1583;&#1593;&#1575;&#1572;&#1607;&#1605; &#1576;&#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1602;&#1583; &#1571;&#1608;&#1589;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1576;&#1571;&#1606; &#1610;&#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1604;&#1607; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1604;&#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1607;&#1608; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1608; &#1578;&#1581;&#1602;&#1602; &#1604;&#1603;&#1575;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1573;&#1605;&#1575; &#1606;&#1576;&#1610;&#1575;&#1611; &#1571;&#1608; &#1585;&#1587;&#1608;&#1604;&#1575;&#1611; &#1605;&#1575; &#1593;&#1575;&#1584; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1584;&#1604;&#1603; &#1610;&#1606;&#1578;&#1602;&#1583; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608; &#1580;&#1604; &#1576;&#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1607;&#1608; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608; &#1575;&#1604;&#1585;&#1587;&#1604;.<br />
&#1608; &#1571;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1575; &#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1601;&#1602;&#1583; &#1575;&#1606;&#1591;&#1576;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:<br />
&#1571;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605; <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1607; &#1570;&#1610;&#1575;&#1578; &#1605;&#1581;&#1603;&#1605;&#1575;&#1578; &#1607;&#1606; &#1571;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1571;&#1582;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1578; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1586;&#1610;&#1594; &#1601;&#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1605;&#1575; &#1578;&#1588;&#1575;&#1576;&#1607; &#1605;&#1606;&#1607; &#1575;&#1576;&#1578;&#1594;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608; &#1575;&#1576;&#1578;&#1594;&#1575;&#1569; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1608; &#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1578;&#1571;&#1608;&#1610;&#1604;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1585;&#1575;&#1587;&#1582;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1570;&#1605;&#1606;&#1575; &#1576;&#1607; &#1603;&#1604; &#1605;&#1606; &#1593;&#1606;&#1583; &#1585;&#1576;&#1606;&#1575; &#1608; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1573;&#1604;&#1575; &#1571;&#1608;&#1604;&#1608; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576;&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607; &#1608; &#1606;&#1578;&#1602;&#1610;&#1583; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606;&#1607; &#1608; &#1571;&#1605;&#1575; &#1578;&#1603;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1607;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1601;&#1607;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1576;&#1571;&#1606; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1608; &#1610;&#1585;&#1593;&#1608;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1571;&#1606; &#1604;&#1575; &#1610;&#1594;&#1601;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583; &#1605;&#1605;&#1575;&#1578;&#1607; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1610;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606; &#1571;&#1610; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1606;&#1578;&#1576;&#1593; &#1570;&#1604; &#1571;&#1608; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1604; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1608; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;.<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1604;&#1576;&#1585;&#1607;&#1577; &#1608; &#1610;&#1602;&#1585;&#1572;&#1608;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608; &#1605;&#1575; &#1584;&#1603;&#1585; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608; &#1579;&#1605; &#1610;&#1578;&#1584;&#1603;&#1585;&#1608;&#1575; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1608; &#1610;&#1602;&#1575;&#1585;&#1606;&#1608;&#1607; &#1605;&#1593; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1608; &#1605;&#1575; &#1584;&#1603;&#1585; &#1602;&#1576;&#1604;&#1607;&#1575; &#1601;&#1571;&#1610;&#1606; &#1587;&#1578;&#1580;&#1583;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1608; &#1585;&#1580;&#1575;&#1569;&#1611; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1605;&#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1605;&#1606;&#1603;&#1605; &#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1582;&#1580;&#1604;&#1608;&#1606; &#1608; &#1587;&#1610;&#1585;&#1583;&#1608;&#1606; &#1576;&#1571;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581; &#1608; &#1610;&#1571;&#1578;&#1610;&#1606;&#1610; &#1576;&#1588;&#1610;&#1569; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1590;&#1581; &#1608; &#1607;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1602;&#1585;&#1575;&#1585;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1604;&#1575; &#1610;&#1585;&#1583;&#1608;&#1575; &#1608; &#1610;&#1590;&#1610;&#1593;&#1608;&#1606; &#1608;&#1602;&#1578;&#1607;&#1605; &#1608; &#1608;&#1602;&#1578; &#1594;&#1610;&#1585;&#1607;&#1605; &#1608; &#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1608;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1580;&#1604; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1575; <br />
<br />
- &#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1608; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1610; &#1588;&#1610;&#1569; &#1571;&#1606;&#1575; &#1603;&#1606;&#1578; &#1602;&#1583; &#1594;&#1601;&#1604;&#1578; &#1593;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608; &#1578;&#1593;&#1586;&#1610;&#1586; &#1603;&#1604;&#1575;&#1605;&#1610; &#1576;&#1583;&#1604;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1601;&#1571;&#1606;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1587;&#1593; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1584;&#1603;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569; &#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«‰ ‘«—</div><div class="date">13-03-07, 01:44 PM</div></div><div class="posttext">&#1608; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582; &#1603;&#1575;&#1587;&#1576;&#1585; &#1581;&#1588;&#1585;&#1578;&#1607;&#1605; &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1603; <br />
&#1608; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1608; &#1576;&#1607;&#1578;&#1578; &#1576;&#1604; &#1607;&#1610; &#1576;&#1575;&#1607;&#1578;&#1577; &#1605;&#1606; &#1604;&#1581;&#1592;&#1577; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«‰ ‘«—</div><div class="date">13-03-07, 01:59 PM</div></div><div class="posttext">Ê „Ê »” ÂÌﬂ Â‰‰ „‰ “„«‰ »«Â Ì‰ Ê ⁄„ ÌÕ«Ê·Ê« «·„” ÕÌ· „‰ ‘«‰ Ì‰‘—Ê« „–Â»Ê‰ Ê „« ” ÿ«⁄Ê« €Ì— ⁄‰œ «·‰«” «·√„ÌÌ‰ ›ﬁÿ ·« €Ì—. Ê «·œ·Ì· √‰ ·« √Õœ „‰ ⁄·„«¡ «·”‰… ﬁœ  ‘Ì⁄ »· »«·⁄ﬂ”  —Ï ﬂÀÌ—« „‰ ⁄·„«¡ «·„–Â» «·≈À‰Ì ⁄‘—Ì »· Ê Õ Ï €Ì—Â „‰ «·„–«Â» Ì ”‰‰ ·ÌﬁÌ‰Â„ »√‰Â «·≈”·«„ «·’ÕÌÕ Ê «·»⁄Ìœ ⁄‰ √⁄„«· «·ÃÂ· Ê «·»œ⁄ <br />
<br />
Ê «··Â Ì« √Œ ﬂ«”»— √‰‰Ì ⁄‰œ ﬁ—«∆ Ì ·„« √Ê—œ Â √⁄·«Â ﬁœ «ﬁ‘⁄— »œ‰Ì „‰ ⁄Ÿ„… „⁄«‰Ì Â–Â «·¬Ì… «·ﬂ—Ì„… <br />
<br />
√ŒÊﬂ„ «·«‰ ‘«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">30-04-07, 01:38 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·«‰ ‘«— <br />
<br />
<br />
⁄·Ï «·—œÊœ «·⁄ÿ—… ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">KATEB</div><div class="date">30-04-07, 01:56 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì«ﬂ”»— ÊÃ⁄· „«ﬂ » Â ›Ì „Ê«“Ì‰ Õ”‰« ﬂ<br />
 <br />
<br />
 {≈ˆ‰¯Û ›ˆÌ –Û·ˆﬂÛ ·Û–ˆﬂ˙—ÛÏ ·ˆ„Û‰ ﬂÛ«‰Û ·ÛÂı ﬁÛ·˙»Ò √ÛÊ˙ √Û·˙ﬁÛÏ «·”¯Û„˙⁄Û ÊÛÂıÊÛ ‘ÛÂˆÌœÒ }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”Ì«› «·œ„‘ﬁÌ</div><div class="date">30-04-07, 02:10 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì«ﬂ”»— ÊÃ⁄· „«ﬂ » Â ›Ì „Ê«“Ì‰ Õ”‰« ﬂ<br />
 <br />
<br />
 {≈ˆ‰¯Û ›ˆÌ –Û·ˆﬂÛ ·Û–ˆﬂ˙—ÛÏ ·ˆ„Û‰ ﬂÛ«‰Û ·ÛÂı ﬁÛ·˙»Ò √ÛÊ˙ √Û·˙ﬁÛÏ «·”¯Û„˙⁄Û ÊÛÂıÊÛ ‘ÛÂˆÌœÒ }<br />
<br />
<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« √ŒÌ ⁄·Ï «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ƒœ»</div><div class="date">30-04-07, 11:24 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1586;&#1575;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1578;&#1571;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; .<br />
<br />
&#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1570;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; .. <br />
&#1603;&#1607;&#1584;&#1607; .<br />
(&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1614; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1570;&#1610;&#1614;&#1575;&#1578;&#1612; &#1605;&#1617;&#1615;&#1581;&#1618;&#1603;&#1614;&#1605;&#1614;&#1575;&#1578;&#1612; &#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1615;&#1605;&#1617;&#1615; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1571;&#1615;&#1582;&#1614;&#1585;&#1615; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1575;&#1578;&#1612; &#1601;&#1614;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1601;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1586;&#1614;&#1610;&#1618;&#1594;&#1612; &#1601;&#1614;&#1610;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1614;&#1607;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1614;&#1575;&#1569; &#1575;&#1604;&#1618;&#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1576;&#1618;&#1578;&#1616;&#1594;&#1614;&#1575;&#1569; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1587;&#1616;&#1582;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1603;&#1615;&#1604;&#1617;&#1612; &#1605;&#1617;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1585;&#1614;&#1576;&#1617;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1584;&#1617;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1615;&#1608;&#1618;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1571;&#1604;&#1618;&#1576;&#1614;&#1575;&#1576;&#1616;) (&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; : 7 )<br />
<br />
<br />
&#1605;&#1572;&#1583;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">30-04-07, 11:48 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
 <br />
&#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1576;&#1578;&#1608;&#1583;&#1610;&#1607;&#1605; &#1576;&#1583;&#1607;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1605; &#1576;&#1587;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>