<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „‰ ÂÊ «·≈„«„ «·„ÂœÌ «·„‰ Ÿ— øø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „‰ ÂÊ «·≈„«„ «·„ÂœÌ «·„‰ Ÿ— øø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „‰ ÂÊ «·≈„«„ «·„ÂœÌ «·„‰ Ÿ— øø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „‰ ÂÊ «·≈„«„ «·„ÂœÌ «·„‰ Ÿ— øø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61738.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61738">„‰ ÂÊ «·≈„«„ «·„ÂœÌ «·„‰ Ÿ— øø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Õ„œ —« » «· Ì‰«ÊÌ</div><div class="date">07-03-07, 02:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; :<br />
&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1587;&#1604;&#1575;&#1604;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608; &#1571;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608; &#1587;&#1610;&#1589;&#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1606;&#1576;&#1576;&#1610;&#1607; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1608;&#1585;&#1575;&#1569;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1587;&#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1604; &#1571;&#1605;&#1575; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1601;&#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1578;&#1576;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1605;&#1604;&#1609;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1583;&#1604;&#1575; &#1602;&#1578;&#1604;&#1577; &#1608; &#1586;&#1606;&#1575;&#1577; &#1608; &#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1602;&#1605; &#1575;&#1604;&#1593;&#1583; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1604; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1605;&#1604;&#1609;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1583;&#1604;&#1575; &#1610;&#1605;&#1575; &#1605;&#1575; &#1548; &#1608; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1571;&#1606;&#1607;&#1605; &#1584;&#1608;&#1610; &#1571;&#1582;&#1604;&#1575;&#1602; &#1581;&#1605;&#1610;&#1583;&#1577; &#1608; &#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1585;&#1575;&#1587;&#1582; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1604;&#1604;&#1606;&#1575;&#1587; &#1580;&#1605;&#1610;&#1593;&#1575; &#1581;&#1578;&#1609; &#1604;&#1571;&#1588;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1607;&#1605; &#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1610;&#1608;&#1605;&#1575; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605; &#1585;&#1580;&#1604; &#1571;&#1593;&#1586;&#1604; &#1608; &#1604;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1575; &#1591;&#1601;&#1604; &#1608; &#1604;&#1575; &#1603;&#1575;&#1601;&#1585; &#1573;&#1604;&#1575; &#1601;&#1610; &#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1571;&#1587;&#1585;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608; &#1610;&#1580;&#1585;&#1583;&#1608;&#1607;&#1605; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581;&#1605; &#1603;&#1575;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1605;&#1603;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1587;&#1610;&#1585; &#1604;&#1583;&#1610;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607; &#1576;&#1604;&#1575; &#1587;&#1604;&#1575;&#1581; &#1548; &#1608; &#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1589;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1571;&#1605;&#1608;&#1585;&#1610;&#1606; &#1576;&#1602;&#1578;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; &#1548; &#1606;&#1587;&#1575;&#1569; &#1548; &#1571;&#1591;&#1601;&#1575;&#1604; &#1548; &#1588;&#1610;&#1608;&#1582; &#1548; &#1571;&#1587;&#1585;&#1609; &#1548; &#1603;&#1601;&#1575;&#1585; : &#1604;&#1605;&#1575; &#1576;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610; &#1548; &#1571;&#1608; &#1610;&#1607;&#1608;&#1583;&#1610; &#1548; &#1571;&#1608; &#1583;&#1585;&#1586;&#1610; &#1571;&#1608; &#1588;&#1610;&#1593;&#1610; &#1571;&#1608; ....... &#1608; &#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1602;&#1578;&#1604; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1576;&#1593;&#1608;&#1606;&#1607; &#1548; &#1601;&#1610; &#1584;&#1585;&#1608;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610;&#1577; &#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1602;&#1578;&#1604; &#1603;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1604;&#1603;&#1606; &#1605;&#1576;&#1583;&#1571;&#1606;&#1575; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1573;&#1604;&#1610;&#1606;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1585;&#1580;&#1575;&#1604; &#1579;&#1602;&#1575;&#1578; &quot; &#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1583; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1588;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610; &quot; &#1601;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1610;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1581;&#1575;&#1587;&#1576; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607; &#1571;&#1608; &#1583;&#1610;&#1606;&#1607; &#1548; &#1605;&#1575; &#1583;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1587;&#1610;&#1569; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; . &#1607;&#1584;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577;. &#1608; &#1607;&#1584;&#1607; &#1607;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1604;&#1575; &#1606;&#1576;&#1583;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611; &#1608; &#1604;&#1575; &#1606;&#1604;&#1601;&#1602; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1588;&#1610;&#1569; &#1581;&#1578;&#1609; &#1604;&#1608; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1608; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1571;&#1608; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1587; &#1571;&#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1604;&#1576;&#1608;&#1584;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575;&#1548; &#1608; &#1607;&#1584;&#1575; &#1576;&#1593;&#1610;&#1583; &#1580;&#1583;&#1575;&#1611; &#1548; &#1601;&#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1607; &#1610;&#1608;&#1585;&#1579;&#1607;&#1575; &#1604;&#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; .<br />
&#1604;&#1584;&#1575; &#1571;&#1583;&#1593;&#1608;&#1603; &#1610;&#1575; &#1570;&#1606;&#1587;&#1577; &#1606;&#1607;&#1575;&#1583; &#1571;&#1606; &#1578;&#1601;&#1603;&#1585;&#1610; &#1608; &#1578;&#1593;&#1605;&#1604;&#1610; &#1593;&#1602;&#1604;&#1603; &#1608; &#1590;&#1605;&#1610;&#1585;&#1603; &#1608; &#1578;&#1590;&#1593;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608; &#1605;&#1582;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1571;&#1605;&#1575;&#1605; &#1593;&#1610;&#1606;&#1610;&#1603; &#1608; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1608; &#1593;&#1602;&#1604;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602;&#1610; &#1581;&#1603;&#1605;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1587;&#1606;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;&#1610; &#1602;&#1608;&#1604;&#1577; &#1581;&#1602; &#1578;&#1588;&#1607;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1578;&#1603;&#1608;&#1606; &#1604;&#1603;&#1610; &#1581;&#1580;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; .<br />
&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606;  &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608; &#1571;&#1584;&#1606;&#1575;&#1576;&#1607;&#1605; &#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1610;&#1606; &#1608; &#1575;&#1604;&#1590;&#1575;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608; &#1575;&#1604;&#1605;&#1590;&#1604;&#1610;&#1606; . &#1585;&#1580;&#1604; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">07-03-07, 10:53 AM</div></div><div class="posttext">&#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1575;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
 <br />
&#1601;&#1605;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>