<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Âœ„ «·„”«Ãœ Ê ’›Ì… «Â· «·”‰… «„— «·ÂÌ ⁄‰œ Œ‰«“Ì— «·‘Ì⁄… / ›ÌœÌÊ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Âœ„ «·„”«Ãœ Ê ’›Ì… «Â· «·”‰… «„— «·ÂÌ ⁄‰œ Œ‰«“Ì— «·‘Ì⁄… / ›ÌœÌÊ ’‹Ê ‹‹Ì‹«  Ê„—∆Ì« " />
	
	<title> Âœ„ «·„”«Ãœ Ê ’›Ì… «Â· «·”‰… «„— «·ÂÌ ⁄‰œ Œ‰«“Ì— «·‘Ì⁄… / ›ÌœÌÊ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-15.html">’‹Ê ‹‹Ì‹«  Ê„—∆Ì« </a> &gt;  Âœ„ «·„”«Ãœ Ê ’›Ì… «Â· «·”‰… «„— «·ÂÌ ⁄‰œ Œ‰«“Ì— «·‘Ì⁄… / ›ÌœÌÊ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61287.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61287">Âœ„ «·„”«Ãœ Ê ’›Ì… «Â· «·”‰… «„— «·ÂÌ ⁄‰œ Œ‰«“Ì— «·‘Ì⁄… / ›ÌœÌÊ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">24-02-07, 04:16 PM</div></div><div class="posttext">·Ì √ﬂœ „‰ »ﬁÌ ⁄‰œÂ ‘ﬂ ›Ì √‰ Œ‰«“Ì— «·‘Ì⁄… Ì„ﬂ‰ «‰ Ì⁄ÊœÊ« ≈·Ï «·Õﬁ.<br />
«œŒ· Ê‘«Âœ »‰›”ﬂ ⁄œÌœ «·√‘—ÿ… «·Œ«’… »ﬂ·«»Â„ Ê„« ÌﬁÊ·Ê‰Â ⁄‰ «⁄Â· «·”‰…<br />
ﬁ»ÕÂ„ «··Â „‰ ›∆… ÷«·… ·« Ì—ÃÏ „‰Â« ŒÌ— „« œ«„  «·”„«Ê«  Ê«·√—÷.<br />
http://www.youtube.com/watch?v=REGkG-OdGm4&amp;mode=related&amp;search=#</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">24-02-07, 04:34 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1578;&#1592;&#1607;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1581;&#1579;&#1575;&#1604;&#1577; &#1608;&#1605;&#1580;&#1585;&#1605;&#1610; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;( &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;) &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1585;&#1603;&#1604; &#1608;&#1587;&#1581;&#1604; &#1575;&#1605;&#1575;&#1605; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1589;&#1576;&#1575;&#1585; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1588;&#1603;&#1604; &#1576;&#1585;&#1576;&#1585;&#1610; &#1608;&#1582;&#1587;&#1610;&#1587;.<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; ......... &#1576;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1571;&#1585;&#1577; &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605; <br />
<br />
http://76news.net/3gp/1.3gp<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ......... &#1576;&#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1571;&#1585;&#1577; &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605; <br />
<br />
http://76news.net/3gp/2.3gp<br />
<br />
<br />
&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">24-02-07, 04:42 PM</div></div><div class="posttext">&#1571;&#1610;&#1617;&#1607;&#1615;&#1605;&#1575; &#1571;&#1588;&#1614;&#1583;&#1617;&#1615; &#1573;&#1587;&#1618;&#1575;&#1569;&#1614;&#1577;&#1611; &#1604;&#1604;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1608;&#1585; &#1578;&#1575;&#1601;&#1607; .. &#1571;&#1605; &#1607;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1608;&#1573;&#1581;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567;<br />
<br />
http://www.iraqirabita.org/upload/4210.jpg<br />
<br />
http://www.iraqirabita.org/upload/5446.jpg<br />
<br />
http://www.iraqirabita.org/upload/4212.jpg<br />
<br />
&#1589;&#1608;&#1585; &#1604;&#1580;&#1575;&#1605;&#1593; &#1601;&#1606;&#1583;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1587;&#1610;<br />
<br />
http://www.iraqirabita.org/upload/4304.jpg<br />
<br />
http://www.iraqirabita.org/upload/4302.jpg<br />
<br />
http://www.iraqirabita.org/upload/4303.jpg<br />
<br />
http://www.iraqirabita.org/basra.zip (http://www.iraqirabita.org/basra.zip)<br />
<br />
&#1601;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">24-02-07, 04:43 PM</div></div><div class="posttext">&#1575;&#1581;&#1585;&#1575;&#1602; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;<br />
<br />
http://www.iraqirabita.org/upload/4391.jpg<br />
<br />
<br />
<br />
http://iraqirabita.org/mahdiarmy.zip (http://iraqirabita.org/mahdiarmy.zip)<br />
<br />
&#1588;&#1585;&#1610;&#1591; &#1610;&#1589;&#1608;&#1585; &#1580;&#1585;&#1610;&#1605;&#1577; &#1602;&#1578;&#1604; &#1608;&#1587;&#1581;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1594;&#1575;&#1586;&#1610; &#1575;&#1604;&#1586;&#1608;&#1576;&#1593;&#1610; &#1575;&#1605;&#1575;&#1605; &#1608;&#1582;&#1591;&#1610;&#1576; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1576;&#1575;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
 (( &#1608;&#1605;&#1606; &#1575;&#1592;&#1604;&#1605; &#1605;&#1605;&#1606; &#1605;&#1606;&#1593; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1587;&#1605;&#1607; &#1608;&#1587;&#1593;&#1609; &#1601;&#1610; &#1582;&#1585;&#1575;&#1576;&#1607;&#1575; &#1575;&#1608;&#1604;&#1574;&#1603; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1575;&#1606; &#1610;&#1583;&#1582;&#1604;&#1608;&#1607;&#1575; &#1575;&#1604;&#1575; &#1582;&#1575;&#1574;&#1601;&#1610;&#1606;. &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1582;&#1586;&#1610; &#1608;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1585;&#1577; &#1593;&#1584;&#1575;&#1576; &#1593;&#1592;&#1610;&#1605;)) <br />
<br />
http://www.iraqirabita.org/upload/4243.jpg<br />
<br />
http://www.iraqirabita.org/upload/4246.jpg<br />
<br />
http://www.iraqirabita.org/upload/4248.jpg<br />
<br />
http://www.iraqirabita.org/upload/4247.jpg<br />
<br />
&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1603;&#1606;&#1610; &#1604;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606;<br />
<br />
http://www.iraqirabita.org/upload/4241.jpg<br />
<br />
&#1575;&#1604;&#1575; &#1576;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1591;&#1605;&#1574;&#1606; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;<br />
<br />
http://www.iraqirabita.org/upload/4240.jpg<br />
<br />
http://www.iraqirabita.org/upload/4239.jpg<br />
<br />
http://www.iraqirabita.org/upload/4235.jpg<br />
<br />
&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">24-02-07, 04:44 PM</div></div><div class="posttext">http://www.iraqirabita.org/upload/4231.jpg<br />
<br />
http://www.iraqirabita.org/upload/4226.jpg<br />
<br />
http://www.iraqirabita.org/upload/4227.jpg<br />
<br />
http://www.iraqirabita.org/upload/4273.jpg<br />
&#1589;&#1608;&#1585; &#1580;&#1575;&#1605;&#1593; (&#1575;&#1604;&#1602;&#1586;&#1575;&#1586;&#1607;) <br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1580;&#1575;&#1605;&#1593; (&#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1610;) &#1604;&#1575;&#1606;&#1607; &#1610;&#1602;&#1593; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1603;&#1575;&#1574;&#1606; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1586;&#1610;&#1608;&#1606;&#1577;.<br />
<br />
&#1604;&#1575; &#1571;&#1593;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1594;&#1590;&#1576;&#1578;&#1607;&#1605; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1576;&#1575;&#1604;&#1578;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1573;&#1581;&#1578;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1573;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585;&#1575; &#1604;&#1604;&#1571;&#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1605; &#1583;&#1575;&#1606;&#1605;&#1575;&#1585;&#1603;&#1610; &#1578;&#1575;&#1601;&#1607; &#1590;&#1583; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1586;&#1617;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. &#1608;&#1603;&#1604;&#1606;&#1575; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1615;&#1593;&#1592;&#1605; &#1593;&#1606;&#1583; &#1585;&#1576;&#1617;&#1607; &#1608;&#1605;&#1615;&#1606;&#1586;&#1617;&#1607; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; ... &#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;.. &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610; &#1573;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1590;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1609; &#1589;&#1583;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1585;&#1610;&#1579; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1602;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1604;&#1603;&#1606;&#1606;&#1610; &#1548;&#1603;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1605;&#1606; &#1581;&#1602;&#1610; &#1571;&#1606; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604;: &#1578;&#1585;&#1609; &#1571;&#1610;&#1607;&#1617;&#1605;&#1575; &#1571;&#1588;&#1583; &#1573;&#1587;&#1575;&#1569;&#1577; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1608;&#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1588;&#1583; &#1573;&#1610;&#1604;&#1575;&#1605;&#1575; &#1604;&#1607;&#1567;.. &#1585;&#1587;&#1605; &#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1610;&#1585;&#1610; &#1605;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1578;&#1575;&#1601;&#1607; &#1605;&#1594;&#1605;&#1608;&#1585; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1588;&#1615;&#1607;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577;&#1567; &#1571;&#1605; &#1605;&#1575;&#1580;&#1585;&#1609; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1606; &#1580;&#1585;&#1575;&#1574;&#1605; &#1578;&#1607;&#1583;&#1610;&#1605; &#1608;&#1581;&#1585;&#1602; &#1605;&#1587;&#1575;&#1580;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;.&#1567; &#1608;&#1581;&#1585;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1567; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1607;&#1583;&#1605;&#1578; &#1571;&#1608; &#1571;&#1581;&#1585;&#1602;&#1578;..&#1608;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1571;&#1581;&#1585;&#1602;&#1578;.. &#1608;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1608;&#1605;&#1575;&#1586;&#1575;&#1604;&#1608; &#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1576;&#1587;&#1576;&#1576; &#1607;&#1608;&#1610;&#1578;&#1607;&#1605; &#1608;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605;&#1567; &#1571;&#1610;&#1607;&#1605;&#1575; &#1571;&#1588;&#1583; &#1593;&#1606;&#1601;&#1575; &#1608;&#1573;&#1610;&#1584;&#1575;&#1569; &#1608;&#1573;&#1587;&#1575;&#1569;&#1577; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1588;&#1583; &#1573;&#1606;&#1578;&#1607;&#1575;&#1603;&#1575; &#1604;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;.. &#1607;&#1584;&#1607; &#1571;&#1605; &#1578;&#1604;&#1603;&#1567;<br />
<br />
&#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1605;&#1585;&#1578; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1604;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605; &#1578;&#1578;&#1581;&#1585;&#1603; &#1605;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610; &#1576;&#1604;&#1583; &#1605;&#1606; &#1583;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1587;&#1578;&#1606;&#1603;&#1585; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1576;&#1588;&#1593;&#1577;&#1567; &#1607;&#1604; &#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1604;&#1583;&#1610;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1582;&#1589;.. &#1571;&#1605; &#1573;&#1587;&#1578;&#1607;&#1575;&#1606;&#1578; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1608;&#1589;&#1575;&#1585; &#1573;&#1586;&#1607;&#1575;&#1602; &#1585;&#1608;&#1581; &#1605;&#1587;&#1604;&#1605; &#1603;&#1571;&#1606;&#1607; &#1602;&#1578;&#1604; &#1604;&#1584;&#1576;&#1575;&#1576;&#1577;&#1567;.. &#1607;&#1604; &#1573;&#1587;&#1578;&#1589;&#1594;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1605;&#1575;&#1610;&#1581;&#1589;&#1604; &#1604;&#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1578;&#1583;&#1606;&#1610;&#1587; &#1608;&#1581;&#1585;&#1602; &#1608; &#1589;&#1575;&#1585; &#1578;&#1605;&#1579;&#1575;&#1604; &#1576;&#1608;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1575;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1608;&#1601;&#1608;&#1583; &#1605;&#1606; &#1588;&#1578;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1591;&#1575;&#1604;&#1576; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1576;&#1593;&#1583;&#1605; &#1607;&#1583;&#1605;&#1607;&#1567;&#1567; &#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1583;&#1605; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1610;&#1581;&#1585;&#1603; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1587;&#1575;&#1603;&#1606;&#1575;&#1567;&#1567;<br />
<br />
&#1608;&#1575;&#1575;&#1587;&#1601;&#1575;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1575;&#1586;&#1583;&#1608;&#1575;&#1580;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1575;&#1604;&#1582;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1604;&#1610;&#1604;.. &#1608;&#1575;&#1571;&#1587;&#1601;&#1575;&#1607; &#1584;&#1604; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1605; &#1610;&#1578;&#1594;&#1575;&#1590;&#1608;&#1606; &#1593;&#1606; &#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1607;&#1602; &#1592;&#1604;&#1605;&#1575; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1610;&#1583;&#1606;&#1610; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1606;&#1587;&#1578;&#1606;&#1603;&#1585; &#1573;&#1607;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1594;&#1608;&#1575;&#1606;&#1578;&#1575;&#1606;&#1575;&#1605;&#1608; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1575;&#1606;&#1567; &#1571;&#1605; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1583;&#1575;&#1606;&#1605;&#1575;&#1585;&#1603;.. &#1608;&#1578;&#1604;&#1603; &#1607;&#1610; (&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;) &#1576;&#1593;&#1576;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1567;&#1567;&#1567; <br />
<br />
&#1608;&#1575;&#1571;&#1587;&#1601;&#1575;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1584;&#1604; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1606;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">24-02-07, 04:51 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1575;&#1582;&#1608;&#1578;&#1609; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„œ‰Ì</div><div class="date">24-02-07, 06:11 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;<br />
&#1608;&#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1580;&#1583;&#1575;&#1611; &#1578;&#1608;&#1602;&#1610;&#1593; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
&#1573;&#1584; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1605; &#1602;&#1576;&#1581;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1607;&#1605; &#1571;&#1593;&#1592;&#1605; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1580;&#1607;&#1604;&#1575;&#1611; &#1608;&#1592;&#1604;&#1605;&#1575;<br />
<br />
&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1610;&#1593;&#1575;&#1608;&#1606;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1602;&#1578;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1571;&#1589;&#1604; &#1603;&#1604; &#1601;&#1578;&#1606;&#1577; &#1608;&#1576;&#1604;&#1610;&#1577; &#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1573;&#1584;&#1575; &#1578;&#1605;&#1603;&#1617;&#1606;&#1608;&#1575; &#1604;&#1575; &#1610;&#1578;&#1617;&#1600;&#1602;&#1608;&#1606;<br />
<br />
&#1575;&#1578;&#1601;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1603;&#1584;&#1576; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1588;&#1585;&#1575;&#1585; &#1575;&#1604;&#1586;&#1575;&#1574;&#1594;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1578;&#1594;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;<br />
<br />
&#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1573;&#1606;&#1617;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1571;&#1587;&#1575;&#1587; &#1603;&#1604; &#1601;&#1600;&#1578;&#1600;&#1606;&#1577; &#1608;&#1588;&#1600;&#1585;<br />
<br />
&#1575;&#1604;&#1585;&#1601;&#1590; &#1571;&#1593;&#1592;&#1605; &#1576;&#1575;&#1576; &#1608;&#1583;&#1607;&#1604;&#1610;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1587;&#1593;&#1610; &#1573;&#1604;&#1575;&#1617; &#1601;&#1610; &#1607;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œœ«„ «·≈”·«„</div><div class="date">24-02-07, 07:27 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1593;&#1601;&#1610;&#1606; <br />
<br />
&#1608;&#1583;&#1605;&#1585; &#1571;&#1593;&#1583;&#1575;&#1569;&#1603; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>