<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «ббег б« ‘г« е..”нѕ гЏгг нƒ м Ён «»д е »Џѕ —Ё÷е “ж«ће« г Џе, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  «ббег б« ‘г« е..”нѕ гЏгг нƒ м Ён «»д е »Џѕ —Ё÷е “ж«ће« г Џе «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> «ббег б« ‘г« е..”нѕ гЏгг нƒ м Ён «»д е »Џѕ —Ё÷е “ж«ће« г Џе [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  «ббег б« ‘г« е..”нѕ гЏгг нƒ м Ён «»д е »Џѕ —Ё÷е “ж«ће« г Џе</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61334.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61334">«ббег б« ‘г« е..”нѕ гЏгг нƒ м Ён «»д е »Џѕ —Ё÷е “ж«ће« г Џе</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">г—ж— «бя—«г</div><div class="date">25-02-07, 08:37 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1610;&#1585;&#1590;&#1608;&#1606; &#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1575;&#1581;&#1583; &#1576;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1608;&#1610;&#1585;&#1590;&#1608;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1578; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1605; &#1567;<br />
<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1588;&#1585;&#1576; &#1575;&#1604;&#1603;&#1575;&#1587; &#1575;&#1604;&#1578;&#1610; &#1587;&#1602;&#1575;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1587;<br />
<br />
&#1608;&#1605;&#1580;&#1583;&#1583;&#1575; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1588;&#1605;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1606;&#1578;&#1585;&#1603;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609;<br />
w &#1586;&#1610;&#1583; &#1581;&#1575;&#1578;&#1605;&#8207;&#8207;<br />
<br />
&#1585;&#1602;&#1605; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;:  569<br />
<br />
&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1600;&#1582;:&#8207;&#8207; &#8207;&#8207;&#8207; 21 &#1575;&#1594;&#1587;&#1591;&#1587; 8 &#1600; 2005<br />
 &#8207;&#8207; &#1575;&#1606;&#1575; &#1588;&#1575;&#1576; &#1601;&#1610; &#1605;&#1602;&#1578;&#1576;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1581;&#1576; &#1601;&#1578;&#1575;&#1577; &#1588;&#1575;&#1576;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1593;&#1585;&#1610;&#1602;&#1577; &#1575;&#1576;&#1608;&#1607;&#1575; &#1587;&#1610;&#1583; &#1610;&#1589;&#1604;&#1610; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1610;&#1604;&#1602;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1590; &#1608;&#1575;&#1604;&#1575;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1608;&#1610;&#1601;&#1578;&#1610; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1602;&#1608;&#1605; &#1576;&#1593;&#1602;&#1583; &#1604;&#1606;&#1603;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1604;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1606; &#1610;&#1586;&#1608;&#1580;&#1606;&#1610; &#1575;&#1576;&#1606;&#1578;&#1607; &#1585;&#1601;&#1590; &#1584;&#1604;&#1603; &#1608;&#1602;&#1575;&#1604; &#1575;&#1582;&#1578;&#1585;&#1575;&#1610; &#1576;&#1606;&#1610;&#1607; &#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1606;&#1578;&#1610; &#1605;&#1575;&#1602;&#1576;&#1604; &#1575;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583; &#1601;&#1578;&#1585;&#1577; &#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1607;&#1608; &#1608;&#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608;&#1578;&#1585;&#1603;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1610; &#1608;&#1575;&#1582;&#1608;&#1607;&#1575; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1578;&#1589;&#1604;&#1578; &#1576;&#1610; &#1608;&#1602;&#1605;&#1578; &#1605;&#1587;&#1585;&#1593;&#1575; &#1576;&#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1610;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1582;&#1575;&#1604;&#1610;&#1575; &#1601;&#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1607;&#1610; &#1604;&#1605; &#1578;&#1605;&#1575;&#1606;&#1593; &#1584;&#1604;&#1603; &#1575;&#1576;&#1583;&#1575; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1606;&#1610; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1583;&#1576;&#1585;&#1607;&#1575; (&#1605;&#1606; &#1608;&#1585;&#1577;). &#1605;&#1575;&#1584;&#1575; &#1593;&#1604;&#1610; &#1575;&#1606; &#1575;&#1602;&#1608;&#1605; &#1576;&#1607; &#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1607;&#1604; &#1575;&#1582;&#1576;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1584;&#1604;&#1603; &#1603;&#1610; &#1610;&#1586;&#1608;&#1580;&#1606;&#1575; &#1605;&#1578;&#1593;&#1607; &#1575;&#1605; &#1605;&#1575;&#1584;&#1575; &#1575;&#1601;&#1593;&#1604; . <br />
 <br />
&#8207;&#8207;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1601;&#1578;&#1600;&#1575;&#1569;:&#8207;<br />
<br />
 &#1604;&#1602;&#1583; &#1601;&#1593;&#1604;&#1578; &#1601;&#1593;&#1604;&#1575; &#1588;&#1606;&#1610;&#1593;&#1575; &#1605;&#1581;&#1585;&#1605;&#1575; &#1602;&#1583; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1575;&#1604;&#1586;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1578;&#1586; &#1604;&#1607; &#1593;&#1585;&#1588; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1604;&#1593;&#1606;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1548; &#1608;&#1575;&#1604;&#1570;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1578;&#1608;&#1576; &#1608;&#1578;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1606;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1578;&#1593;&#1575;&#1607;&#1583; &#1606;&#1601;&#1587;&#1603; &#1571;&#1606; &#1604;&#1575; &#1578;&#1593;&#1608;&#1583; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611; &#1605;&#1575; &#1583;&#1605;&#1578; &#1581;&#1610;&#1575; . &#1608;&#1606;&#1606;&#1589;&#1581;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1604;&#1575; &#1578;&#1582;&#1576;&#1585; &#1571;&#1576;&#1575;&#1607;&#1575; &#1608;&#1604;&#1575; &#1571;&#1610;&#1617; &#1588;&#1582;&#1589; &#1571;&#1582;&#1585; &#1576;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1601;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1588;&#1575;&#1593;&#1577; &#1575;&#1604;&#1601;&#1581;&#1588;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; ((&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1578;&#1588;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588;&#1577; ....)) &#1603;&#1605;&#1575; &#1606;&#1606;&#1589;&#1581;&#1603; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603; &#1575;&#1604;&#1576;&#1606;&#1578; &#1608;&#1588;&#1571;&#1606;&#1607;&#1575; &#1605;&#1575; &#1583;&#1575;&#1605; &#1571;&#1576;&#1608;&#1607;&#1575; &#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1576;&#1584;&#1604;&#1603; &#1605;&#1575; &#1575;&#1603;&#1579;&#1585; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1601;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582; &#1608;&#1571;&#1593;&#1583;&#1617; &#1606;&#1601;&#1587;&#1603; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; . <br />
 http://www.alkhoei.net/data/aselah_re/as/istftaa.php?page=280<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1601;&#1575;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">25-02-07, 08:51 PM</div></div><div class="posttext">еееееееееееееееееее<br />
<br />
жгд «Џг«бяг г« ”бЎ Џбняг н« —ж«Ё÷<br />
<br />
ееееееееееееееееее<br />
<br />
<br />
‘яе «бгЁ н ж«Ќѕ нЎ»ё «бдў—н… Ён »д« е бж ё«б бе Ќб«б<br />
<br />
н« —ж«Ё÷ гЏ’жгя нёжб г«Ёне« ‘н<br />
<br />
Ёг«  ‘ џбжд »яб«г е–« «б Џ»«д е–« нќ«б’ «бгЏ’жгнд <br />
<br />
жнЌ—гяг гд «б г Џ »ѕ»— «б»д  «б»я— ѕжд гж«Ёё… «ебе« «–« я«д  —«џ»… <br />
<br />
 г Џж« н« «»д«Ѕ «бг г Џ«  Џ«ѕн Џдѕяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">25-02-07, 09:04 PM</div></div><div class="posttext">еееееееееееееееееее<br />
<br />
жгд «Џг«бяг г« ”бЎ Џбняг н« —ж«Ё÷<br />
<br />
ееееееееееееееееее<br />
<br />
<br />
‘яе «бгЁ н ж«Ќѕ нЎ»ё «бдў—н… Ён »д« е бж ё«б бе Ќб«б<br />
<br />
н« —ж«Ё÷ гЏ’жгя нёжб г«Ёне« ‘н<br />
<br />
Ёг«  ‘ џбжд »яб«г е–« «б Џ»«д е–« нќ«б’ «бгЏ’жгнд <br />
<br />
жнЌ—гяг гд «б г Џ »ѕ»— «б»д  «б»я— ѕжд гж«Ёё… «ебе« «–« я«д  —«џ»… <br />
<br />
 г Џж« н« «»д«Ѕ «бг г Џ«  Џ«ѕн Џдѕяг <br />
<br />
<br />
<br />
:D :D :D :D <br />
<br />
жнд «бќг” н« гж«бн:mad: :mad: :mad:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">25-02-07, 09:51 PM</div></div><div class="posttext">:D :D :D :D <br />
<br />
жнд «бќг” н« гж«бн:mad: :mad: :mad: <br />
<br />
Џбм «б«ЌжЎ жћж»«р <br />
<br />
бг« «»нЏ «б”н«—…:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«»— н«“г«д</div><div class="date">25-02-07, 09:57 PM</div></div><div class="posttext">«д« « –я—  «Ќѕ  «∆г… «б‘нЏ… нЏЎн гЌ«÷—…  ббЎ«б»«  Џд «б“ж«ћ «бг Џ… Ём «Ќѕм  «бябн«  »«бЏ—«ё<br />
<br />
Ёде÷  «Ќѕм «бЎ«б»«   ”√б ‘нќе« .. еб бѕня »д  «ж «ќ  ж ё»б «д   “жћ гд «ќм “ж«ћ г Џ…<br />
<br />
ЁЌнде«  ÷—»  «б»д  жЎ—ѕ  гд «бябн… ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">25-02-07, 09:57 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1604;&#1575; &#1578;&#1578;&#1571;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1593; ... &#1606;&#1581;&#1606; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1580;&#1604; &#1603;&#1610; &#1606;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">25-02-07, 10:00 PM</div></div><div class="posttext">«д« « –я—  «Ќѕ  «∆г… «б‘нЏ… нЏЎн гЌ«÷—…  ббЎ«б»«  Џд «б“ж«ћ «бг Џ… Ём «Ќѕм  «бябн«  »«бЏ—«ё<br />
<br />
Ёде÷  «Ќѕм «бЎ«б»«   ”√б ‘нќе« .. еб бѕня »д  «ж «ќ  ж ё»б «д   “жћ гд «ќм “ж«ћ г Џ…<br />
<br />
ЁЌнде«  ÷—»  «б»д  жЎ—ѕ  гд «бябн… ...<br />
<br />
<br />
√ќн Џ«»— н«“г«д :<br />
<br />
еƒб«Ѕ √дћ«” н—÷жде Џбм »д«  «бЏж«г «бг”«янд жб« н—÷жде Џбм »д« ег жд”«Ѕег<br />
<br />
”Ќё«р бяг н« √’Ќ«» «бЏг«∆г «бгбжд… ж Џ”«р ббџб«»… «бЏж«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г. гЌгѕ</div><div class="date">25-02-07, 10:30 PM</div></div><div class="posttext">гд дЁ” «бгжёЏ ё—√  е–« «б«” Ё «Ѕ:<br />
 <br />
г«ен «бѕн«д«  «б”г«жн… «б н «б√”б«г нё»бе« жнЏ —Ё »е« њ<br />
<br />
ююћж«» «б√” Ё №«Ѕ:ю<br />
«бнежѕ ж«бд’«—м ж«бгћж” ж«б’«∆»… еƒб«Ѕ ег √еб «бя «» .<br />
<br />
 <br />
<br />
еб ѕнд «бгћж”н… ѕнд ”г«жн :confused: :confused: :confused: <br />
<br />
√ћн»ждн ≈ќж н Ён «ббе<br />
<br />
«бг’ѕ— (http://www.alkhoei.net/data/aselah_re/as/istftaa.php?page=300)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">25-02-07, 10:48 PM</div></div><div class="posttext">гд дЁ” «бгжёЏ ё—√  е–« «б«” Ё «Ѕ:<br />
 <br />
г«ен «бѕн«д«  «б”г«жн… «б н «б√”б«г нё»бе« жнЏ —Ё »е« њ<br />
<br />
ююћж«» «б√” Ё №«Ѕ:ю<br />
«бнежѕ ж«бд’«—м ж«бгћж” ж«б’«∆»… еƒб«Ѕ ег √еб «бя «» .<br />
<br />
 <br />
<br />
еб ѕнд «бгћж”н… ѕнд ”г«жн :confused: :confused: :confused: <br />
<br />
√ћн»ждн ≈ќж н Ён «ббе<br />
<br />
«бг’ѕ— (http://www.alkhoei.net/data/aselah_re/as/istftaa.php?page=300)<br />
<br />
е–е ем «бгЏбжге «б м яд  «—нѕ «д «”√б Ёне« ¬н… «ббе «бџ«гѕм(ёѕ” ”—е)янЁ няжд «бгћж” гд «еб «бя ««««««««««««««««««««««» д—ћж «Ё«ѕ я ¬н… «ббе «бџ«гѕм Ём е–« «б”ƒ«б жббЏбг «д« гж«ў» Џбм ѕЁЏ «бќг” »«д ў«г «—нѕ —√м ”г«Ќ я Ём е–е «бЁ жм жћ“«яг «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЌ”днд</div><div class="date">25-02-07, 10:52 PM</div></div><div class="posttext">гд дЁ” «бгжёЏ ё—√  е–« «б«” Ё «Ѕ:<br />
 <br />
г«ен «бѕн«д«  «б”г«жн… «б н «б√”б«г нё»бе« жнЏ —Ё »е« њ<br />
<br />
ююћж«» «б√” Ё №«Ѕ:ю<br />
«бнежѕ ж«бд’«—м ж«бгћж” ж«б’«∆»… еƒб«Ѕ ег √еб «бя «» .<br />
<br />
 <br />
<br />
еб ѕнд «бгћж”н… ѕнд ”г«жн :confused: :confused: :confused: <br />
<br />
√ћн»ждн ≈ќж н Ён «ббе<br />
<br />
«бг’ѕ— (http://www.alkhoei.net/data/aselah_re/as/istftaa.php?page=300)<br />
<br />
ееееееееееееееееееееееееееееееееееееееееееееееееее еее<br />
<br />
<br />
ж«ббе «бЏўнг Ё÷нЌ… н« ёж«—÷ <br />
<br />
«бгћж” «еб я «» <br />
<br />
еееееееееееееееееееее<br />
<br />
Ў»Џ« —«Ќ ндЌ–Ё е–« «бяб«г гд «бгжёЏ <br />
<br />
«бг «ёб бяг «’б «б—ж«Ё÷ жгд‘«ƒег ж«ѕЏ«ƒег «бд”» б«б «б»н  <br />
<br />
еж «д «бг”бгнд «бЏ—» еѕгж« гбя «бгћж”н я”—м<br />
<br />
«бЌнд ’«— «бгћж” «еб я «» <br />
<br />
«ббе нбЏд «бгћж” «ндг« я«дж«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">25-02-07, 10:57 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1607;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1607; &#1575;&#1604;&#1578;&#1609; &#1603;&#1606;&#1578; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1587;&#1571;&#1604; &#1601;&#1610;&#1607;&#1575; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1609;(&#1602;&#1583;&#1587; &#1587;&#1585;&#1607;)&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1576; &#1606;&#1585;&#1580;&#1608; &#1575;&#1601;&#1575;&#1583;&#1578;&#1603; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1609; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606;&#1575; &#1605;&#1608;&#1575;&#1592;&#1576; &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1575;&#1604;&#1582;&#1605;&#1587; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1585;&#1610;&#1583; &#1585;&#1571;&#1609; &#1587;&#1605;&#1575;&#1581;&#1578;&#1603; &#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1576;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :<br />
<br />
&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1610; &#1587;&#1572;&#1575;&#1604; &#1587;&#1575;&#1576;&#1602; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1608;&#1591; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;:p <br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1603;&#1578;&#1576; &#1608;&#1604;&#1610;&#1587; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1583;&#1575;&#1585;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1585;&#1575;&#1611;  &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1581;&#1602;&#1578;<br />
<br />
&#1593;&#1605;&#1610;:D <br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1608;&#1575;&#1592;&#1576;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1602;&#1608;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1603; &#1578;&#1608;&#1605;&#1587;&#1587;&#1603; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589;<br />
<br />
&#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606;&#1583;&#1606;&#1575; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1604;&#1610; &#1610;&#1608;&#1583;&#1610;&#1603; &#1593;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606;&#1610;&#1577; &#1582;&#1575;&#1604;&#1610;;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">26-02-07, 12:02 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1607; &#1570;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г. гЌгѕ</div><div class="date">26-02-07, 08:40 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; ,,<br />
 <br />
up</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—ж— «бя—«г</div><div class="date">26-02-07, 09:44 PM</div></div><div class="posttext">н—ЁЏ ,,<br />
 <br />
up<br />
<br />
ћ“«яг «ббе ќн—«<br />
ж»«бд”»… ббгћж” я«дн ё—«  «Ќѕ «бЁ «жм гд гж«ёЏег  »нЌ «б“ж«ћ г Џ… гд «бгћж”н… гЏ «дег б« нћн“жд «б“ж«ћ гд «бя«Ё—…<br />
<br />
нгяд Ён «бг Џе »«» ж«”Џ<br />
жнгяд «бЌднд ≈бм «б√’б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">27-02-07, 01:10 AM</div></div><div class="posttext">&#1578;&#1583;&#1585;&#1608;&#1606; &#1604;&#1610;&#1607; &#1602;&#1575;&#1604; &#1581;&#1585;&#1575;&#1605; &#1575;&#1592;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1607;&#1584;&#1610; &#1576;&#1606;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605;  &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1608;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1585;&#1575;&#1583; &#1601;&#1590;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1605;&#1585;&#1607;&#1605; &#1608;&#1610;&#1581;&#1579;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1606; &#1578;&#1605;&#1575;&#1585;&#1587; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1571;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1576; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–ж_«бЁё«—</div><div class="date">27-02-07, 07:42 AM</div></div><div class="posttext">б«Ќўж« «ќж«дн « е«г «б‘нќ бе »√де ЁЏб «бЁ«Ќ‘… ( «б“д« ) ж»бећ… Џ’»н… ж»‘яб г»«‘— !!<br />
<br />
Ёёѕ няжд «б”«∆б ёѕ Џёѕ Џбне« г Џе ё»б √д нѕќб »е« !<br />
 <br />
 <br />
жбядег ея–« н»нЌжд «б г Џ Ён √Џ—«÷ «бд«” ° «г« √Џ—«÷ег ЁгЌ—г… !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгеѕн »ж’«бЌ</div><div class="date">27-02-07, 09:14 AM</div></div><div class="posttext">«бгЁ н «бЌён— дбг” Ён яб«ге «бџ÷» «б‘ѕнѕ ° Ё«нд е–е «бџ÷»… гд Ё «жн «бг Џ… («б“д«) бЏж«г «б‘нЏн«  ° «г «д «б«г— ћбб Ён Ќ«б жёжЏе Џбм «’Ќ«» «бЁ жм .<br />
<br />
«ќ“«ег «ббе г« «ё–—ег ж«дћ”ег</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—ж— «бя—«г</div><div class="date">27-02-07, 10:25 AM</div></div><div class="posttext">ћ“«яг «ббе ќн—« «ќж«дн «бя—«г<br />
<br />
 ѕ—жд бне ё«б Ќ—«г «ўд ж«бЏбг Џдѕ «ббе «д е–н »д  «б‘нќ «бгЏгг  «бг”ƒжб ж«д «б”«∆б «—«ѕ Ё÷Ќ е–« «б‘нЎ«д «бгЏгг «б–н н√г—ег жнЌЋег Џбм «д  г«—” »д« ег «бг Џ… Ё√—ѕ е–« «б‘«» ж÷Џ «бгЏгг «г«г «б«г— «бж«ёЏ<br />
<br />
«н÷« «—ћЌ е–« «бёжб жбж б«Ќў  «ќн «бя—нг «де нёжб бе б« ќ»— «б”нѕ ( нќ«Ё гд «б”я е «бёб»не ) жб«  ќ»— √Ќѕ« ( ќ«∆Ё гд «бЁ÷нЌ… ) жнд’Ќе »«бёжб ѕЏе« »д«  «бЌб«б яЋн— ( ё’ѕе »д«  «бг Џе )<br />
<br />
√ќж«дн<br />
«бгеѕн »ж’«бЌ <br />
–ж_«бЁё«— <br />
’ѕё г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж жб«Ѕ</div><div class="date">27-02-07, 02:45 PM</div></div><div class="posttext">ж«ббе «б√џ—» «б–н н√ќ– ѕнде гд «бгћж” «б√Џћ«г ..!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”н«Ё «бѕг‘ён</div><div class="date">27-02-07, 02:52 PM</div></div><div class="posttext">&#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1608;&#1610;&#1578;&#1585;&#1603;&#1608;&#1606; &#1605;&#1575; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606; &#1583;&#1610;&#1606; &#1586;&#1576;&#1575;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќѕ«г «б≈”б«г</div><div class="date">30-11-10, 12:03 AM</div></div><div class="posttext">”»Ќ«д «ббе <br />
<br />
г« √ ём «бгЁ н ж√ж—Џе Ќнд я«д гд √д ея  Џ—÷е ”ншѕ ! ! ! <br />
<br />
жг« √ё»Ќе Ќнд я«д «бг Џ Џ »е« ЎЁб… гд «бЏж«г «б√џ»н«Ѕ <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=112473<br />
<br />
жЌнд я«д бг” «бЏж—«  »нд «бд”«Ѕ ббд”«Ѕ<br />
<br />
ж«б—ћ«б бб—ћ«б <br />
<br />
’«— Ќб«б« !!!<br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=95848<br />
<br />
√н ѕнд е–« н« »дн —Ё÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">н«гн - ‘—ё«жн - ”дн</div><div class="date">30-11-10, 12:53 AM</div></div><div class="posttext">”»Ќ«д «ббе,,<br />
 <br />
Ў»ш«ќ «б”г б«“г н–жёе..:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">я«‘Ё «б»«Ўб</div><div class="date">30-11-10, 02:32 AM</div></div><div class="posttext">еееееееееее √е–« ѕнд «ббе «б≈”б«г !! ё«б  Џ«бм (≈д «бѕнд Џдѕ «ббе «б≈”б«г )<br />
 <br />
б« ж«ббе бн” еж <br />
 <br />
н—÷м б»д«  «бд«” »«бг Џ… жб« н”гЌ б√Ќѕ »√д н “жћ «»д е г Џ… »«б—џг гд √дег ёѕ √Ќбже ..<br />
 <br />
ћ“«я «ббе ќн—« ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бѕЌгн 47</div><div class="date">30-11-10, 03:25 AM</div></div><div class="posttext">жя√д «ббе бг нќбё бег Џёжб бнЁя—жд »е« ..Ќгём ”бгж« Џёжбег жёбж»ег бгЏггнег..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">khadija</div><div class="date">30-11-10, 11:10 PM</div></div><div class="posttext">гд дЁ” «бгжёЏ ё—√  е–« «б«” Ё «Ѕ:<br />
 <br />
г«ен «бѕн«д«  «б”г«жн… «б н «б√”б«г нё»бе« жнЏ —Ё »е« њ<br />
<br />
ююћж«» «б√” Ё №«Ѕ:ю<br />
«бнежѕ ж«бд’«—м ж«бгћж” ж«б’«∆»… еƒб«Ѕ ег √еб «бя «» .<br />
<br />
<br />
еб ѕнд «бгћж”н… ѕнд ”г«жн :confused: :confused: :confused: <br />
<br />
√ћн»ждн ≈ќж н Ён «ббе<br />
<br />
«бг’ѕ— (http://www.alkhoei.net/data/aselah_re/as/istftaa.php?page=300)<br />
яб«г ќЎн— ћѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘г—н Ўн</div><div class="date">30-11-10, 11:32 PM</div></div><div class="posttext">гд дЁ” «бгжёЏ ё—√  е–« «б«” Ё «Ѕ:<br />
 <br />
г«ен «бѕн«д«  «б”г«жн… «б н «б√”б«г нё»бе« жнЏ —Ё »е« њ<br />
 <br />
ююћж«» «б√” Ё №«Ѕ:ю<br />
«бнежѕ ж«бд’«—м ж«бгћж” ж«б’«∆»… еƒб«Ѕ ег √еб «бя «» .<br />
 <br />
еб ѕнд «бгћж”н… ѕнд ”г«жн :confused: :confused: :confused: <br />
 <br />
√ћн»ждн ≈ќж н Ён «ббе<br />
 <br />
«бг’ѕ— (http://www.alkhoei.net/data/aselah_re/as/istftaa.php?page=300)<br />
 <br />
 <br />
http://www.youtube.com/watch?v=gTF_x2iZ6JE (http://www.youtube.com/watch?v=gTF_x2iZ6JE)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>