<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Ê»œ√  «·Ã—–«‰ »«·Â—» „‰ «·⁄—«ﬁ «·ﬁ«÷Ì —ƒ› Ìÿ·» «··ÃÊ¡ «·”Ì«”Ì ·»—Ìÿ«‰Ì«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Ê»œ√  «·Ã—–«‰ »«·Â—» „‰ «·⁄—«ﬁ «·ﬁ«÷Ì —ƒ› Ìÿ·» «··ÃÊ¡ «·”Ì«”Ì ·»—Ìÿ«‰Ì« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> Ê»œ√  «·Ã—–«‰ »«·Â—» „‰ «·⁄—«ﬁ «·ﬁ«÷Ì —ƒ› Ìÿ·» «··ÃÊ¡ «·”Ì«”Ì ·»—Ìÿ«‰Ì« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  Ê»œ√  «·Ã—–«‰ »«·Â—» „‰ «·⁄—«ﬁ «·ﬁ«÷Ì —ƒ› Ìÿ·» «··ÃÊ¡ «·”Ì«”Ì ·»—Ìÿ«‰Ì«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61854.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61854">Ê»œ√  «·Ã—–«‰ »«·Â—» „‰ «·⁄—«ﬁ «·ﬁ«÷Ì —ƒ› Ìÿ·» «··ÃÊ¡ «·”Ì«”Ì ·»—Ìÿ«‰Ì«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">09-03-07, 10:35 PM</div></div><div class="posttext">–ﬂ— … ﬁ‰«… «·Ã“Ì—… <br />
«Õœ «·‘ÂÊœ ‘«Âœ… ÂÊ Ê«»‰ Ì… Ê«»‰… Ìÿ·»Ê‰ «··ÃÊ¡ «·”Ì«”Ì ·»—Ìÿ«‰Ì« <br />
«·„⁄—Ê› «‰ «·ﬁ«÷Ì —ƒ› ÂÊ „‰ Õﬂ„ ⁄·Ï  «·—∆Ì”  ’œ«„ Õ”Ì‰ »·«⁄œ«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">10-03-07, 02:50 PM</div></div><div class="posttext">&#1571;&#1601;&#1575;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; -&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;- &#1571;&#1606; &#1585;&#1574;&#1610;&#1587; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1585;&#1572;&#1608;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585; &#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606;, &#1602;&#1583; &#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1571;&#1587;&#1585;&#1578;&#1607;. <br />
<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1571;&#1606; &#1585;&#1572;&#1608;&#1601; &#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1604;&#1606;&#1583;&#1606; &#1605;&#1606;&#1578;&#1589;&#1601; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;/ &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606;&#1578;&#1610;&#1607; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607;. &#1579;&#1605; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1602;&#1583;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1610;&#1582;&#1588;&#1609; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1584;&#1608;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;. <br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604; &#1571;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1608;&#1602;&#1583; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1576;&#1578; &#1601;&#1610;&#1607; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1571;&#1608; &#1571;&#1588;&#1607;&#1585;&#1575;. &#1608;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585; &#1605;&#1602;&#1610;&#1605; &#1581;&#1575;&#1604;&#1610;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1605;&#1593; &#1571;&#1582;&#1610;&#1607; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607;. <br />
<br />
&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; -&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;- &#1571;&#1589;&#1583;&#1585; &#1603;&#1584;&#1604;&#1603; &#1581;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1583;&#1580;&#1610;&#1604;, &#1608;&#1607;&#1605;&#1575; &#1571;&#1582;&#1608;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602; &#1576;&#1585;&#1586;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1602;&#1575;&#1590;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1583;&#1585;. <br />
<br />
<br />
&#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1571;&#1589;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1608;&#1581;&#1578;&#1609; &#1578;&#1606;&#1601;&#1610;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1605; &#1576;&#1581;&#1602;&#1607; (&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;-&#1571;&#1585;&#1588;&#1610;&#1601;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄‰ﬁ «·ÕÌ¯Â</div><div class="date">10-03-07, 03:43 PM</div></div><div class="posttext">&#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1580;&#1585;&#1584;&#1575;&#1606; &#1575;&#1604;&#1607;&#1585;&#1576;<br />
<br />
<br />
&#1575;&#1604;&#1602;&#1584;&#1585; &#1575;&#1604;&#1589;&#1583;&#1585; &#1607;&#1585;&#1576;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1576;&#1593;&#1583;<br />
<br />
&#1576;&#1603;&#1585;&#1575; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1610;&#1607;&#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ»—”—Ì</div><div class="date">10-03-07, 09:14 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; &#1603;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1587;&#1610;&#1584;&#1607;&#1576;&#1608;&#1606; &#1575;&#1604;&#1609; &#1605;&#1586;&#1576;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>