<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" „ﬁ ÿ›«  „‰ ﬂ·«„ ‘ÌŒ «·≈”·«„ «»‰  Ì„… —Õ„Â «··Â  ⁄«·Ï, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  „ﬁ ÿ›«  „‰ ﬂ·«„ ‘ÌŒ «·≈”·«„ «»‰  Ì„… —Õ„Â «··Â  ⁄«·Ï «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> „ﬁ ÿ›«  „‰ ﬂ·«„ ‘ÌŒ «·≈”·«„ «»‰  Ì„… —Õ„Â «··Â  ⁄«·Ï [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  „ﬁ ÿ›«  „‰ ﬂ·«„ ‘ÌŒ «·≈”·«„ «»‰  Ì„… —Õ„Â «··Â  ⁄«·Ï</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61460.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61460">„ﬁ ÿ›«  „‰ ﬂ·«„ ‘ÌŒ «·≈”·«„ «»‰  Ì„… —Õ„Â «··Â  ⁄«·Ï</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√Õ„œ —« » «· Ì‰«ÊÌ</div><div class="date">01-03-07, 12:03 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1606;&#1607; &#1602;&#1610;&#1604; &#1604;&#1593;&#1604;&#1609; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#8207;:&#8207; &#1607;&#1604; &#1578;&#1585;&#1603; &#1593;&#1606;&#1583;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1588;&#1610;&#1574;&#1575;&#8207;&#1567;&#8207; &#1608;&#1601;&#1610; &#1604;&#1601;&#1592;&#8207;:&#8207; &#1607;&#1604; &#1593;&#1607;&#1583; &#1575;&#1604;&#1610;&#1603;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1588;&#1610;&#1574;&#1575; &#1604;&#1605; &#1610;&#1593;&#1607;&#1583;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;&#8207;&#1567;&#8207; &#1601;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1604;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1604;&#1602; &#1575;&#1604;&#1581;&#1576;&#1577; &#1608;&#1576;&#1585;&#1575; &#1575;&#1604;&#1606;&#1587;&#1605;&#1577;&#1548; &#1573;&#1604;&#1575; &#1601;&#1607;&#1605;&#1575; &#1610;&#1572;&#1578;&#1610;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1583;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577;&#8207;:&#8207; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608;&#1601;&#1603;&#1575;&#1603; &#1575;&#1604;&#1571;&#1587;&#1610;&#1585;&#1548; &#1608;&#1571;&#1604;&#1575; &#1610;&#1602;&#1578;&#1604; &#1605;&#1587;&#1604;&#1605; &#1576;&#1603;&#1575;&#1601;&#1585;&#8207;.&#8207; <br />
<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1606;&#1581;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1575;&#1587;&#1578;&#1583;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1593;&#1606; &#1593;&#1604;&#1609; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1605;&#1606; &#1575;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1589;&#1608;&#1575; &#1576;&#1593;&#1604;&#1605; &#1582;&#1589;&#1607;&#1605; &#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1603;&#1584;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607; &#1575;&#1604;&#1580;&#1614;&#1601;&#1618;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1605;&#1575; &#1610;&#1575;&#1579;&#1585;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1577; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1575;&#1606;&#1607; &#1602;&#1583; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1574;&#1605;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1600;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>