<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ֳםה ַב־בב ם ױו ַ׃ָױַׁ ו׀ַ ַבײז¿..........( ֳ־ַָׁ ׀ֱַ )., װָֹ ַבַֿ ה ַב׃הֹ" />
	<meta name="description" content="[ַבֳׁװם]  ֳםה ַב־בב ם ױו ַ׃ָױַׁ ו׀ַ ַבײז¿..........( ֳ־ַָׁ ׀ֱַ ). ַבֽזַׁ ד ַבַֻהם װׁםֹ" />
	
	<title> ֳםה ַב־בב ם ױו ַ׃ָױַׁ ו׀ַ ַבײז¿..........( ֳ־ַָׁ ׀ֱַ ). [ַבֳׁװם]  - װָֹ ַבַֿ ה ַב׃הֹ</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">װָֹ ַבַֿ ה ַב׃הֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">ַבדהֿםַ ַבֽזַׁםֹ</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">ַבֽזַׁ ד ַבַֻהם װׁםֹ</a> &gt;  ֳםה ַב־בב ם ױו ַ׃ָױַׁ ו׀ַ ַבײז¿..........( ֳ־ַָׁ ׀ֱַ ).</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61883.html?pda=1" rel="nofollow">ַבד׃ַֿ ַבװ־ױם ַבׁדם</a></div>
<p class="largefont">דװַוֹֿ ַבה׃־ֹ ַדבֹ : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61883">ֳםה ַב־בב ם ױו ַ׃ָױַׁ ו׀ַ ַבײז¿..........( ֳ־ַָׁ ׀ֱַ ).</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">10-03-07, 08:36 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1575;&#1593;&#1576;&#1585; &#1593;&#1604;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610; &#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1602;&#1585;&#1571;&#1578; &#1602;&#1589;&#1607; &#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1604;&#1588;&#1582;&#1589; &#1605;&#1589;&#1585;&#1610; &#1575;&#1587;&#1605;&#1607; &#1601;&#1584;&#1603;&#1585;<br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1608;&#1606; &#1610;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606;&#1607; &#1576;&#1588;&#1594;&#1601; <br />
<br />
&#1608; &#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1587;&#1575;&#1606; &#1608; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1585;&#1602;&#1607; <br />
<br />
&#1608;( &#1575;&#1604;&#1585;&#1575;&#1580;&#1604; &#1593;&#1605;&#1575;&#1604; &#1610;&#1594;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; ) &#1605;&#1579;&#1604; &#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1606;&#1581;&#1606; &#1576;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608; &#1575;&#1587;&#1578;&#1602;&#1601;&#1606;&#1610; &#1603;&#1584;&#1576;&#1607; <br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1584;&#1576;&#1607;   &#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1590;&#1581;&#1603; &#1602;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610; &#1602;&#1604;&#1607; &#1593;&#1602;&#1608;&#1604;&#1607;&#1605; &#1608; &#1603;&#1584;&#1576;&#1607;&#1605; &#1608; &#1587;&#1601;&#1607;&#1578;&#1607;&#1605; .<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1607; &#1604;&#1602;&#1583; &#1575;&#1582;&#1578;&#1589;&#1585;&#1578; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608; &#1575;&#1604;&#1585;&#1594;&#1610; &#1608; &#1575;&#1604;&#1604;&#1578; &#1608; &#1575;&#1604;&#1593;&#1580;&#1606; &#1575;&#1604;&#1604;&#1610; &#1605;&#1604;&#1608;&#1588; &#1604;&#1575;&#1586;&#1605;&#1607; &#1608; &#1604;&#1603;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1589;&#1581;&#1610;&#1581; <br />
<br />
<br />
&#1593;&#1590;&#1608; &#1601;&#1593;&#1617;&#1575;&#1604; &#1608;&#1606;&#1588;&#1610;&#1591;<br />
 <br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1617;&#1587;&#1580;&#1610;&#1604;: Aug 2006<br />
&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;: &#1605;&#1616;&#1589;&#1585; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; <br />
&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;: 1,490 <br />
&#1575;&#1604;&#1580;&#1606;&#1587;: &#1584;&#1603;&#1585; <br />
<br />
<br />
&#1608;&#1581;&#1583;&#1579;&#1578; &#1575;&#1604;&#1605;&#1615;&#1593;&#1580;&#1616;&#1586;&#1577; &#1567;&#1567; <br />
<br />
&#1608;&#1607;&#1615;&#1606;&#1575; &#1571;&#1610;&#1615;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1608;&#1601;&#1617;&#1602;&#1606;&#1609; &#1601;&#1609; &#1588;&#1616;&#1585;&#1575;&#1569; &#1603;&#1605;&#1610;&#1608;&#1578;&#1585; &#1548; &#1608;&#1585;&#1586;&#1602;&#1606;&#1609; &#1601;&#1609; &#1579;&#1605;&#1606;&#1607; &#1605;&#1616;&#1606; &#1581;&#1610;&#1579;&#1615; &#1604;&#1605; &#1571;&#1581;&#1578;&#1587;&#1616;&#1576; &#1548; &#1608;&#1604;&#1571;&#1606;&#1617; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578;&#1609; &#1603;&#1575;&#1606;&#1578; &#1583;&#1610;&#1606;&#1610;&#1577; &#1601;&#1603;&#1615;&#1606;&#1578; &#1571;&#1583;&#1582;&#1615;&#1604; &#1593;&#1604;&#1609; <br />
&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1616;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1609; &#1573;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1616;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1575;&#1604;&#1601;&#1616;&#1602;&#1607; &#1605;&#1616;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1608; &#1603;&#1615;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1616;&#1607;&#1605; ( &#1575;&#1604;&#1587;&#1615;&#1606;&#1617;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; )<br />
&#1608;&#1593;&#1575;&#1606;&#1610;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1614; &#1548; &#1608;&#1603;&#1615;&#1606;&#1578; &#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1594;&#1575;&#1604;&#1616;&#1576; &#1605;&#1616;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583;&#1608;&#1606; &#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1616;&#1593; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1616;&#1606; &#1575;&#1604;&#1605;&#1615;&#1578;&#1593;&#1605;&#1617;&#1602;&#1610;&#1606; &#1601;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606;&#1617;&#1606;&#1609; &#1603;&#1615;&#1606;&#1578; &#1593;&#1604;&#1609; &#1582;&#1616;&#1604;&#1575;&#1601; &#1588;&#1583;&#1610;&#1583;<br />
&#1605;&#1593;&#1607;&#1615;&#1605; &#1601;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1616;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1609; &#1603;&#1575;&#1606; &#1610;&#1590;&#1610;&#1602; &#1576;&#1616;&#1607;&#1575; &#1589;&#1583;&#1585;&#1609; &#1605;&#1616;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607;&#1615; &#1601;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608;&#1604;&#1605; &#1571;&#1580;&#1616;&#1583; &#1601;&#1610;&#1607; &#1571;&#1608; &#1593;&#1604;&#1610;&#1607; &#1571;&#1609; &#1587;&#1606;&#1583; &#1601;&#1609; &#1603;&#1616;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1548; <br />
&#1608;&#1604;&#1573;&#1587;&#1578;&#1616;&#1582;&#1585;&#1575;&#1580; &#1605;&#1575; &#1573;&#1587;&#1578;&#1582;&#1585;&#1580;&#1578; &#1605;&#1616;&#1606;&#1607;&#1615; <br />
<br />
<br />
&#1608;&#1601;&#1608;&#1580;&#1616;&#1574;&#1578; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1610;&#1606; &#1578;&#1605;&#1575;&#1605;&#1575;&#1614; &#1576;&#1578;&#1604;&#1610;&#1601;&#1608;&#1606; &#1605;&#1606;&#1586;&#1604;&#1609; &#1610;&#1590;&#1585;&#1616;&#1576; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1616;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1610;&#1615;&#1581;&#1583;&#1617;&#1579;&#1606;&#1609; &#1608;&#1610;&#1602;&#1608;&#1604; &#1604;&#1609; &#1580;&#1607;&#1617;&#1616;&#1586; &#1571;&#1608;&#1585;&#1575;&#1602;&#1603; &#1608;&#1580;&#1608;&#1575;&#1586; &#1587;&#1601;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; !!! &#1601;&#1593;&#1604;&#1616;&#1605;&#1578; &#1571;&#1606; &#1607;&#1584;&#1607; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1615;&#1582;&#1576;&#1609;&#1569; &#1604;&#1609; &#1571;&#1605;&#1585;&#1575; &#1605;&#1617;&#1575; &#1608;&#1591;&#1616;&#1585;&#1578; &#1601;&#1585;&#1616;&#1581;&#1575;&#1614; &#1608;&#1575;&#1604;&#1571;&#1593;&#1580;&#1576; &#1571;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602;&#1609; &#1603;&#1575;&#1606;&#1578; &#1578;&#1615;&#1606;&#1607;&#1609; &#1576;&#1587;&#1615;&#1585;&#1593;&#1577; &#1571;&#1593;&#1580;&#1576; &#1605;&#1616;&#1606; &#1575;&#1604;&#1593;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1616;&#1606; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606; &#1593;&#1616;&#1606;&#1583;&#1606;&#1575; &#1608;&#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1605;&#1610;&#1578;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1617;&#1606;&#1609; &#1608;&#1580;&#1583;&#1578; &#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1605; &#1571;&#1593;&#1607;&#1583;&#1607;&#1615; &#1601;&#1609; &#1581;&#1610;&#1575;&#1578;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; . <br />
<br />
&#1608;&#1587;&#1575;&#1601;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1616;&#1603; &#1601;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1593;&#1575;&#1605; 1993 &#1605; .. &#1608;&#1593;&#1605;&#1616;&#1578; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1601;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1548; &#1608;&#1603;&#1575;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1602;&#1583; &#1571;&#1578;&#1609; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1615;&#1606;&#1575;&#1603; &#1588;&#1585;&#1616;&#1603;&#1577; &#1578;&#1615;&#1587;&#1605;&#1609; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1609; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1585;&#1581;&#1604;&#1575;&#1578; &#1593;&#1615;&#1605;&#1617;&#1585;&#1577; &#1548; &#1608;&#1601;&#1575;&#1578;&#1606;&#1609; &#1608;&#1602;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1615;&#1605; &#1608;&#1585;&#1605;&#1590;&#1575;&#1606; &#1610;&#1588;&#1585;&#1616;&#1601; &#1593;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; .. &#1601;&#1581;&#1586;&#1616;&#1606;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1614; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1575;&#1578;&#1606;&#1609; &#1605;&#1575; &#1601;&#1575;&#1578;&#1606;&#1609; &#1605;&#1616;&#1606; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1593;&#1615;&#1605;&#1585;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606; &#1603;&#1605;&#1575; &#1602;&#1615;&#1604;&#1578; &#1604;&#1603;&#1615;&#1605; &#1593;&#1605;&#1604;&#1609; &#1601;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1548; &#1608;&#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604; &#1581;&#1583;&#1579;&#1578; &#1605;&#1615;&#1601;&#1575;&#1580;&#1571;&#1577; &#1571;&#1615;&#1582;&#1585;&#1609; &#1601;&#1581;&#1583;&#1579;&#1578; &#1605;&#1615;&#1588;&#1603;&#1616;&#1604;&#1577; &#1605;&#1615;&#1589;&#1591;&#1606;&#1593;&#1577; &#1605;&#1593; &#1571;&#1582;&#1608; &#1589;&#1575;&#1581;&#1616;&#1576; &#1578;&#1616;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1608;&#1604;&#1605; &#1571;&#1583;&#1585;&#1609; &#1573;&#1604;&#1575; &#1608;&#1589;&#1575;&#1581;&#1616;&#1576; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1610;&#1602;&#1608;&#1604; &#1604;&#1609; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1608;&#1575;&#1581;&#1616;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1572;&#1606; &#1571;&#1606;&#1617;&#1607;&#1615; &#1603;&#1575;&#1606; &#1610;&#1581;&#1576;&#1617;&#1606;&#1609; &#1580;&#1583;&#1575;&#1614; &#1608;&#1605;&#1576;&#1587;&#1608;&#1591; &#1605;&#1616;&#1606; &#1571;&#1583;&#1575;&#1569;&#1609; &#1604;&#1604;&#1593;&#1605;&#1604; &#1548; &#1608;&#1601;&#1580;&#1571;&#1577; &#1608;&#1580;&#1583;&#1617;&#1578;&#1607;&#1615; &#1610;&#1602;&#1608;&#1604; &#1604;&#1609; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1615;&#1585;&#1610;&#1583;&#1603; &#1607;&#1615;&#1606;&#1575; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1573;&#1584;&#1607;&#1576; &#1608;&#1580;&#1607;&#1617;&#1616;&#1586; &#1606;&#1601;&#1587;&#1603; &#1604;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1580;&#1616;&#1583;&#1617;&#1577; &#1604;&#1604;&#1573;&#1604;&#1578;&#1581;&#1575;&#1602; &#1576;&#1601;&#1585;&#1593;&#1606;&#1575; &#1607;&#1615;&#1606;&#1575;&#1603; !!! <br />
<br />
&#1571;&#1578;&#1583;&#1585;&#1608;&#1606; &#1601;&#1609; &#1571;&#1609; &#1578;&#1608;&#1602;&#1610;&#1578; &#1581;&#1583;&#1579; &#1584;&#1604;&#1616;&#1603; &#1602;&#1576;&#1604; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1580;&#1617; &#1576;&#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1575;&#1614; &#1570;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1581;&#1616;&#1576;&#1617;&#1578;&#1606;&#1575; !! <br />
<br />
<br />
&#1575;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; <br />
<br />
&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֱַב</div><div class="date">10-03-07, 08:52 PM</div></div><div class="posttext">&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">10-03-07, 09:02 PM</div></div><div class="posttext">זוץהַ ֳםץוַ ַבֳַָָֽ ַה ַבבו ֿ זרהל ל װצֱַׁ דםזׁ ¡ זׁׂהל ל ֻדהו דצה ֽםֻץ בד ֳֽ׃צָ ¡ זבֳהר ֵודַדַל ַה ֿםהםֹ ץה ֳֿ־ץב בל <br />
ַבדזַצ ַבֵ׃בַדםֹ ¡ זַה בל ֵהַַֿ ֻםֹׁ זָםֹׁ בל ֻםׁ דצה ַבֳדזׁ זַבצו דצה וִבֱַ ַב׀םה ַהזַ ֳז ץה בל ד׀וָצוד ( ַב׃ץהרֹ זַבּדַֹ )<br />
זַהם ֻםַׁף ¡ זץה ֳ־ב ד ַבַבצָ דצה ַב׀םה םזַּֿזה ל ו׀ו ַבדזַצ זַהזַ דצה ַבדץדרםה ל ַבֿםה ֵבַ ֳהרהל ץה בל ־צבַ װֿםֿ<br />
דוץד ל ַבֻםׁ דצה ַבֳדזׁ ַבל ַה םײם ָצוַ ױֿׁל דצדרַ ַהזַ םזבזהוץ ל ַבֿםה ¡ זבד ֳּצֿ םו ֳז בםו ֳל ׃הֿ ל צַָ ַבבו ָֿ ַֿׁ׃ו ¡ <br />
זבֵ׃צ־ַּׁ דַ ֵ׃־ּׁ דצהוץ <br />
<br />
<br />
ז׃ַׁ ֵבל ַב׃זֿםֹ זַה ׀בצ ל הוַםֹ ַד 1993 <br />
¿¿¿¿¿¿¿¿¿¿¿¿¿¿<br />
<br />
והַ ַב־בב <br />
<br />
ַֿם ו׀ַ ַבַ׀ָ ַהו ַדב ּוַׂ דָםזׁ ָב ַד 1993 זַהַ דױׁם ז ַדב ָװׁו דׂזֿו בבַהׁה <br />
<br />
ז ֽײׁ ּדם ״זׁ ַּםַב ַבדָםזׁ ם דױׁ ז ַ׃״ם ַה ַּׂד ַה ׃ז ַבדָםזׁ ם דױׁ ֱַָֿ ַד 1996 <br />
<br />
ז ַֿם ַהו ַה םדב ַהׁה ז ַבַהׁה ֱַָֿ בםַ ם דױׁ ַד 1998 <br />
<br />
ז ַֿם ַהו ַה םַֽזׁ ַב׃הו ם דזַוד ַבַ׃בַדםו ז הַד ַבדהֿםַ ַבדָהם בם בו PHP בד םהׂב ַבַ׃זַ בםַ ַבַם ַד 2000 ֽם ַה ו׀ו ַבבו ַ־ׁה ַד 1994 <br />
<br />
ז דַ־ם ַה ַד<br />
<br />
ז בַ ױֿ ַה ֿםהוד דָהם בם ַב׀ָ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָזױׁ123</div><div class="date">10-03-07, 09:08 PM</div></div><div class="posttext">והַ ַב־בב <br />
<br />
ַֿם ו׀ַ ַבַ׀ָ ַהו ַדב ּוַׂ דָםזׁ ָב ַד 1993 זַהַ דױׁם ז ַדב ָװׁו דׂזֿו בבַהׁה <br />
<br />
ז ֽײׁ ּדם ״זׁ ַּםַב ַבדָםזׁ ם דױׁ ז ַ׃״ם ַה ַּׂד ַה ׃ז ַבדָםזׁ ם דױׁ ֱַָֿ ַד 1996 <br />
<br />
ז ַֿם ַהו ַה םדב ַהׁה ז ַבַהׁה ֱַָֿ בםַ ם דױׁ ַד 1998 <br />
<br />
ז ַֿם ַהו ַה םַֽזׁ ַב׃הו ם דזַוד ַבַ׃בַדםו ז הַד ַבדהֿםַ ַבדָהם בם בו Php בד םהׂב ַבַ׃זַ בםַ ַבַם ַד 2000 ֽם ַה ו׀ו ַבבו ַ־ׁה ַד 1994 <br />
<br />
ז דַ־ם ַה ַד<br />
<br />
ז בַ ױֿ ַה ֿםהוד דָהם בם ַב׀ָ<br />
<br />
<br />
בֿ ז ַ־ ׁםװם בדַ׀ַ בַ הװׁ ׀ָֹ בל דז ַהױַׁ ַבֽ׃םה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">10-03-07, 09:24 PM</div></div><div class="posttext">בבַ׃ ַבדזײז דב<br />
ז ו׀ַ וז ַבַָׁ״<br />
http://forum.ansaralhusain.net/showthread.php?t=1641449&amp;page=3</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֵדַד ַבױׁ זַבׂדַה</div><div class="date">10-03-07, 09:33 PM</div></div><div class="posttext">&#1604;&#1575; &#1593;&#1580;&#1576; &#1608;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577;<br />
<br />
&#1601;&#1575;&#1604;&#1603;&#1584;&#1576; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1575;&#1593; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1585;&#1576;&#1593; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1581;&#1605;&#1575;&#1602;&#1577;<br />
<br />
&#1571;&#1603;&#1584;&#1576; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610;<br />
<br />
&#1571;&#1581;&#1605;&#1602; &#1605;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דׁזׁ ַבַׁד</div><div class="date">10-03-07, 10:17 PM</div></div><div class="posttext">:) <br />
<br />
ַּׂ ַבבו ־םַׁ ַ־ם ַבׁםד<br />
<br />
<br />
והַ ׀ָֹ ׃דםהו ַּֿ<br />
<br />
<br />
ז׃ַׁ ֵבל ַב׃זֿםֹ זַה ׀בצ ל הוַםֹ ַד 1993 ד .. זדצ ֳָֽֿ ַבדִ׃׃ַ ל דֿםהֹ ַבׁםַײ ¡ זַה װוׁ ׁדײַה ֿ ֳל ¡ זַה וץהַ װׁצֹ ץ׃דל ַבַּֽׁל זד ָהםד ֽׁבַ ץדרֹׁ ¡ זַהל ז ַבֿץד זׁדײַה םװׁצ בל הוַםו .. ֽׂצה ֻםַׁף בל ֳה ַהל דַ ַהל דצה ֱֳַֿ ַבץדֹׁ ¡ זַה דַ ץב בץד דבל ל ַבׁםַײ ¡ זָֿ בםב ֻֽֿ דץֳַֹּ ֳץ־ׁל ֻֽֿ דץװצבֹ דץױ״הֹ ד ֳ־ז ױַֽצָ צב ַבדִ׃׃ֹ זבד ֳֿׁל ֵבַ זױַֽצָ ַבדִ׃׃ֹ םזב בל ַָבֽׁ ַבזַֽצֿ בל ַבׁד דִה ֳהרוץ ַה םָֽרהל ַּֿף זדָ׃ז״ דצה ֱֳַֿל בבדב ¡ זֳֹּ זּֿרוץ םזב בל ֳהַ בַ ֳץׁםֿ וץהַ ַָבׁםַײ ֵ׀וָ זּורצׂ ה׃ בב׀וַָ ֵבל ּצֿרֹ בבֵבַֽ ָׁהַ וץהַ !!! <br />
<br />
ֳֿׁזה ל ֳל זם ֻֽֿ ׀בצ ָב ז ַבּֽר ָ־ד׃ֹ װׁ םזדַף ֲו זַבבו םַ ֳֽצָרהַ !! <br />
<br />
ַבד׃ָױב ּֽ ם ׁדײַה םַַַַַַַַַַּֿה :D <br />
<br />
׃בזַַַַַַ<br />
ו׀ו ום ַבדַּׂ זֵבַ בַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבֽ׃הםה</div><div class="date">10-03-07, 10:38 PM</div></div><div class="posttext">ום ום ום ום ום ום ום ום ום ום <br />
<br />
ַה ַ׃ָױב םַ ַּֿה <br />
<br />
װהם זַהַ ד׃ָױב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבֽ׃הםה</div><div class="date">10-03-07, 10:41 PM</div></div><div class="posttext">&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1605;&#1575; &#1581;&#1608;&#1578; &#1605;&#1606; &#1603;&#1585;&#1575;&#1605;&#1575;&#1578; <br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1604;&#1610; &#1610;&#1587;&#1583;&#1581; &#1606;&#1601;&#1587;&#1607;<br />
<br />
&#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1604; &#1605;&#1578;&#1593;&#1577; &#1576;&#1575;&#1604;&#1576;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1575;&#1578; <br />
<br />
&#1575;&#1605; &#1604;&#1575;&#1606;&#1607; &#1605;&#1587;&#1578;&#1576;&#1589;&#1604; &#1580;&#1583;&#1610;&#1583; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1604; &#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1583;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1608;&#1580;&#1607; &#1604;&#1605;&#1593;&#1605;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1604;&#1610;&#1606; &#1608;&#1575;&#1603;&#1604; &#1582;&#1605;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1589;&#1604;&#1575;&#1578; <br />
<br />
&#1575;&#1576;&#1610; &#1576;&#1589;&#1604;&#1577; &#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610; <br />
<br />
&#1575;&#1604;&#1604;&#1610; &#1575;&#1603;&#1604; &#1582;&#1605;&#1587;&#1606;&#1575; &#1608;&#1576;&#1589;&#1604;&#1606;&#1575; &#1605;&#1593;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבֽ׃הםה</div><div class="date">10-03-07, 10:44 PM</div></div><div class="posttext">זָו׀ו ַבַֽזֹ ַבַ׃ָױַבםֹ <br />
<br />
ַבה ה ד׃ַָֹ ֶַָֹּׂ ָםֹׁ ַּֿנ <br />
<br />
זַָבַםֿ דװ ֽזה ָױב װַה ַבׁםֹֽ <br />
<br />
ַזב <br />
<br />
וב םזּֿ בל זּו ַבָ׃ם״ֹ ַ׀ָ דה ַבַׁײֹ<br />
<br />
ַֽֿל ד׃םבדֹ ַב׀ַָ ה׃ו ַה םהַ׃וד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בָ ַבֳ׃ֿ</div><div class="date">10-03-07, 10:45 PM</div></div><div class="posttext">׀רׁ..!¿¿¿¿:eek: <br />
<br />
זַבבו םַד דֹׁ ד׃־ׁ ָו..ַבֽדֿ בבו בל הדֹ ַבב זַבבו..<br />
;) <br />
<br />
&quot;ֳהַ והַ ֳָ׃ד ַָֻֽ&quot;..:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָה ַב־״ַָ</div><div class="date">10-03-07, 10:47 PM</div></div><div class="posttext">ווווווווווווווווו<br />
ײםֹֽ ַבה ם דױׁ<br />
זַבדֹׁ ם ׁדײַה <br />
וווווווווווווווווו<br />
--------------------------------------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">10-03-07, 11:47 PM</div></div><div class="posttext">&#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1579;&#1604; &#1605;&#1589;&#1585;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1584;&#1576; &#1605;&#1604;&#1608;&#1588; &#1585;&#1580;&#1604;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֵדַד ַבױׁ זַבׂדַה</div><div class="date">11-03-07, 12:27 AM</div></div><div class="posttext">ָו׀ו ַבדהַ׃ָֹ ַבַ׃ָױַבםו ַבםדֹ זדַ ֽז דה ַׁדַ <br />
<br />
׃ִַב ַ׃ָױַבם ם׃ֽֿ ה׃ו<br />
<br />
וב םֽ בבד׃ָױב ַבּֿםֿ ַבַ׃ָױַב דֹ ַָבָױבַ ַבַױבםַ <br />
<br />
ַד בַהו ד׃ָױב ּֿםֿ בַ םֽ בו ַבַ׃ָױַב דֹ ַבַ ַָבד׃ָױבַ ַבּֿֿ<br />
<br />
ַב׃ִַב דזּו בדדד ַבד׃ָױבםה זַב ־ד׃ ַבד׃ָױבַ <br />
<br />
ַָם ָױבֹ ַבַדֿם <br />
<br />
ַבבם ַב ־ד׃הַ זָױבהַ דַנ<br />
<br />
ײב װֽׁ ַָָ ַבָױב<br />
<br />
םדה בל ַבּזַָ<br />
http://www.bof3d.com/up/get-3-2007-bof3d_comfrumvhom.ra</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבּדַב</div><div class="date">11-03-07, 02:09 AM</div></div><div class="posttext">ַָׁ ַבבו ם ֳ־ם ַבָֽםָ ַבַׁםװם<br />
<br />
<br />
״ַָ וז ם׀ָ בל זדו ַבַׁײֹ בֳהו םבד דַדַ ֳה ַבזד ֿ ָׁדּזַ דה׀ ױׁוד בל בם ַב׀ָ זױֿםו<br />
<br />
<br />
ַבַׁײֹ בם׃ בוד זב <br />
<br />
<br />
םזב ַבד׃ָױב <br />
<br />
<br />
ז׃ַׁ ֵבל ַב׃זֿםֹ זַה ׀בצ ל הוַםֹ ַד 1993 ד .. זדצ ֳָֽֿ ַבדִ׃׃ַ ל דֿםהֹ ַבׁםַײ ¡ זַה װוׁ ׁדײַה ֿ ֳל ¡ זַה וץהַ װׁצֹ ץ׃דל ַבַּֽׁל זד ָהםד ֽׁבַ ץדרֹׁ ¡ זַהל ז ַבֿץד זׁדײַה םװׁצ בל הוַםו .. ֽׂצה ֻםַׁף בל ֳה ַהל דַ ַהל דצה ֱֳַֿ ַבץדֹׁ ¡ זַה דַ ץב בץד דבל ל ַבׁםַײ ¡ זָֿ בםב ֻֽֿ דץֳַֹּ ֳץ־ׁל ֻֽֿ דץװצבֹ דץױ״הֹ ד ֳ־ז ױַֽצָ צב ַבדִ׃׃ֹ זבד ֳֿׁל ֵבַ זױַֽצָ ַבדִ׃׃ֹ םזב בל ַָבֽׁ ַבזַֽצֿ בל ַבׁד דִה ֳהרוץ ַה םָֽרהל ַּֿף זדָ׃ז״ דצה ֱֳַֿל בבדב ¡ זֳֹּ זּֿרוץ םזב בל ֳהַ בַ ֳץׁםֿ וץהַ ַָבׁםַײ ֵ׀וָ זּורצׂ ה׃ בב׀וַָ ֵבל ּצֿרֹ בבֵבַֽ ָׁהַ וץהַ !!! <br />
<br />
ֳֿׁזה ל ֳל זם ֻֽֿ ׀בצ ָב ז ַבּֽר ָ־ד׃ֹ װׁ םזדַף ֲו זַבבו םַ ֳֽצָרהַ !! <br />
<br />
<br />
<br />
״םָ הֽ׃ָוַ <br />
<br />
1 ׁדײַה 1413 וּׁם םזַ 22/2/1993 דםבַֿם ם ַָֿםֹ ַב׃הֹ זבם׃ ֳזַ־ׁוַ <br />
<br />
ז 1 ׁדײַה 1414 וּׁם םזַ 11/2 /1994 דםבַֿם ם ׃הֹ ֳ־ׁל זם ַָֿםוַ <br />
<br />
זַבּׁב םזב  זױב הוַםֹ 1993 םהם ָםה װוׁ 8 ַבל 12 דםבַֿם בל ַבֳּֽׁ <br />
<br />
זַה ׁדײַה ֿ ֳל זםװַׁ בל הוַםו <br />
<br />
<br />
ה ֳם ׁדײַה םֻֽֿ ַבַׁײם ַב׀ם ם־ֿ זדו דה ֳּב ַב־ד׃ ¿<br />
<br />
<br />
<br />
ם דװַֹׁ ֳ־ׁל ָׁד 72 םזב בד םדֻ ם ַב׃זֿםֹ ַבַ ־ד׃ֹ ֳװוׁ <br />
<br />
<br />
דַ דֻ ַָב׃זֿםֹ ֵבַ ֳװוץׁ בםבֹ בַ ֿרל ַב־ד׃ֹ ֳװוׁ דצה םזד ֳה זױב זֽל ׃ַׁ .. <br />
<br />
<br />
״םָ וז זױב הוַםֹ 1993 דםבַֿם זבהַׁםו זהזב זױב ֲ־ׁ םזד ם ַד  1993<br />
<br />
31/12/1993 דםבַֿם םזַ 18 ָּׁ 1414 בבוֹּׁ ַבװׁםֹ <br />
<br />
ֻד ּֽ זָֿוַ ׃ּה ז־ּׁ זַבֽ ָדב ֲ־ׁ זֽזד ֻד ׃ַׁ <br />
<br />
״םָ ָֿ ־ד׃ֹ ֳװוׁ םזה ַבַׁם־<br />
<br />
 30/5/1994 דםבַֿם זםזַ 21/12/1414 ו<br />
<br />
ַבּֽ םהום ם 12/12/1414 וּׁם <br />
<br />
םהם ַָם בו 10 ֳםַד זםזֿ ַבל דױׁ בהׁ דַ׀ַ דב ־בַבוַ <br />
<br />
םזב ם ַבדװַֹׁ ׁד 72 <br />
<br />
זַה ַבדזַּוֹ זֳָֿ .. ״בָזַ דצהרל ַבדץַֹֿׁ זבל ֽצ׃ַָל ַבװ־ױל ָב זֳַֿׁזַ ֳה ם־ױצדזַ דצהל דַָבצ דַ ַה בוץד ָוַ ֳז םוַ ֳל ֽר  <br />
<br />
בהב ַ׃דׁ ַבדזַּוֹ ֻבַֻ ֳםַד ״ ָב ֳה םבֳּזַ דו ַבל ַבזֹ <br />
<br />
םזה ַבדָם בו בםַֿׁ  10-3=7 ֳםַד<br />
<br />
<br />
ם ה׃ ַבדװַֹׁ םזב ַב׀זָ <br />
<br />
זִּתֶ ׀ַ םזד זֳהַ ַָב׃ה זֳדַד ֻםׁ דצה ׂץדבֶַל ַָבַָָ םֿץ זֵ׀ַ ֳָ־ז ַבםב זדוץ ֳֽֿ ַּׁבַ ַבװץׁ״ֹ צהֿוץד <br />
<br />
ֽל םזב <br />
<br />
זב ץֹׁ ַבּֽׂ ו׀ו ז־ּׁ . <br />
זׁזהל ֳֻׁ דצה ֳ׃ָז בד םֽֿרֻ דל ֳֽֿ ֵבַ ֳהרהל זּצֶ ָָײ דצה ׂץדבֱַ ַבדב ֱַּזַ בצׂםַׁל םזדַנ<br />
<br />
 בהַׁםו <br />
<br />
ֳֻׁ דה ַ׃ָז = 8 ֳםַד <br />
<br />
םזה ַָם בו בם׃ַׁ  7-8= -1<br />
<br />
ַבדׁזײ ֳה םזה ֿ ׃ַׁ ָבוַ ָםזד בֳה ֹׁ דזֻו ם ַב׃זֿםֹ בד ַּזׂ ־ד׃ֹ ֳװוׁ :) <br />
<br />
״םָ וב ַהוםהַ ֳד בַַׂב והַ ֳםַד בםדֻוַ <br />
<br />
הזַױב <br />
<br />
םזב ם ה׃ ַבדװַֹׁ <br />
<br />
ָֿ זױו בבײז״ ַבם דזׁ׃ בםו דה ַבַָ״ <br />
<br />
זֽֿזֻ ַבדֹּׂ בו זום זױזב ׀ב ַבּׁב ַבׁםָ ַב׀ם דה דה ַ־ַּׁו <br />
<br />
זָֿ ֳה ױֽז זּֿוץ םזב בל ֳה ַבֲה ׃דב דל זבַ ץבל בוִבֱַ ַבהַ׃ ֳל ַָב ֳז ֵודַד ז׃ֳהצ׀ דהוץד ז׃ַׁ ָל ַבֳםַד ¡ זץה ֳֻהֱַ צב ַבֳםַד ַבל בד ץֿ ַבֻםׁ <br />
<br />
<br />
בהב ֳה ב ַבֳםַד ַבם ׃ַׁ ָו :)  10 ֳםַד ״ <br />
<br />
-1 - 10 = -11<br />
<br />
וב ַהו ַבױֹ <br />
<br />
בַ וז םױ דַֽדַ זּב׃ַ םזב ם ַבדװַֹׁ ׁד 87<br />
<br />
 ֵ׀ ֳַדזַ בםהַ ֿזֹ דץברֹ ¡ זֳודזהַ ַָבָֿםֿ ¡ זּׁ דץַֽדֹ ַהםֹ בהַ ל ַבדַֽצד ַב׃זֿםֹ ¡ זבֳהרוץד וץהַ ַבץײַֹ דװַם־ .. זַֿזב ַבּב׃ַ זל הוַםוַ ױֿׁ ַבֽץד דצה ַבװם־ ַבַײל ָָץ״בַה ַבֿזֹ ¡ זֿד ָֻזוַ םהַ ¡<br />
<br />
זֳםײַ <br />
<br />
ֵבַ זֳהץו ל ־צַד ַבּב׃ַ זצהֿ ַבהץ״ ַָבֽץד דצה צָב ַבװם־ ַבַײל .. ֳַֿׁ ַבדזבל ׂר זּבר ַבדץצׂ ַבדץ׀צב ֳה םהױץׁהַ הױַׁנ ׂםַׂנ דץׁרדַנ ¡ זםץׁםהַ זדַ זֿהַ ֶַֿצדַנ ָײבצוצ םץׁםהַ ֳֻׁהַ םדה בדהַ ¿¿ <br />
זֻֽֿ ל ׀בצ ַבםזד דַ בד םץױֿר זַבבו ֳֽצָהַ .. ֽײׁ ֳהַ ֵבל ו׀ו ַבּב׃ֹ זֽֿל בד ֳץה דזצב ֳל ֳֽֿ בבַֿ הל ״םבֹ ַבּב׃ַ זו׀ַ ֳזֽל ַבבו בל .. ֳה ֳזַּווַ ָצדֿׁל ¡ זַב בל : ֵה ַבבו םץַֿצ ה ַב׀םה ֲדהזַ ¡ ז׀בצ ֳםײַנ ֳ׃דהל ֲםֹ םדֹ זב : ז׀בצ הץהּל ַבדִדהםה !!! <br />
<br />
<br />
״םָ ו׀ַ ַבׂהֿם ַב׀ם םׂד ֳה ַבבו ֳזֽל ַבםו זַב בו זֳ׃דו :eek: <br />
<br />
ָם ֳםײַ דֹֿ בַב ה 15 םזדַ בֳהו ֽײׁ ּב׃ַ זבם׃ ּב׃ֹ זַֹֽֿ זבַ ַֻהםה <br />
<br />
<br />
ם ױַׁ ַהו דֻ ם ַב׃זֿםֹ ֳב דה ־ד׃ֹ ֳװוׁ <br />
<br />
<br />
<br />
ָם זַֹֽֿ <br />
<br />
םזב ַבׂהֿם ַב׀ם םֿם ֳהו בםד ַבבו ם ַבדװַֹׁ ׁד 56 ָ־ױזױ װם ױַָֽ ַבדִ׃׃ֹ<br />
<br />
ָֿ ֱֲַֿ ׁםײֹ ַבּֽ ֻֽֿ דװַצב דץױ״הֹ ֳז ַבֳױֽ ֳהוַ ַה דץָֿרֹׁ דצה ַבֽר ׂ זּב זדץֿר בוַ ׃בַנ .. ֳדׁ ַבבו בֳהרוץ ׃ץַָֽהוץ ֵ׀ַ ֳַֿׁ װםֶַף ֳהרדַ םזב בוץ ץה םזה .. ַה ײִַו ֳה םֳדץׁ ֳ־ז ױַֽצָ ַבדִ׃ר׃ֹ ֳה םַׁהַ ¡ זֳֹּ ַב בל ֳהַ בַ ֳץׁםֿ וץהַ ל ַבדִ׃ר׃ֹ .. ו׀ַ ָֿזה ׃ַָצ דִֹׁ ֳז ֵה׀ַׁ ¡ <br />
<br />
זַה ֿ ַב ם דװַֹׁ ׁד 42<br />
<br />
זָֿ בםב ֻֽֿ דץֳַֹּ ֳץ־ׁל ֻֽֿ דץװצבֹ דץױ״הֹ ד ֳ־ז ױַֽצָ צב ַבדִ׃׃ֹ זבד ֳֿׁל ֵבַ זױַֽצָ ַבדִ׃׃ֹ םזב בל ַָבֽׁ ַבזַֽצֿ בל ַבׁד דִה ֳהרוץ ַה םָֽרהל ַּֿף זדָ׃ז״ דצה ֱֳַֿל בבדב ¡ זֳֹּ זּֿרוץ םזב בל ֳהַ בַ ֳץׁםֿ וץהַ ַָבׁםַײ ֵ׀וָ זּורצׂ ה׃ בב׀וַָ ֵבל ּצֿרֹ בבֵבַֽ ָׁהַ וץהַ !!! <br />
<br />
ֳֿׁזה ל ֳל זם ֻֽֿ ׀בצ ָב ז ַבּֽר ָ־ד׃ֹ װׁ םזדַף ֲו זַבבו םַ ֳֽצָרהַ !! <br />
<br />
<br />
ָב ַבּֽ ֻֽֿ דװבֹ ד ַבּׁב זד הבו בל ַֻׁוַ ַבל ֹּֿ <br />
<br />
זם ֹּֿ ָֿ ַבּֽ ֻֽֿ ד ה׃ ַבװ־ױ דװבֹ ֳ־ׁל ָֿזה ׃ַָ דֹׁ :D <br />
<br />
<br />
ֳזב בַ בם זבםוַ הב ַבל ַבדבםה  :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבװָב</div><div class="date">11-03-07, 02:33 AM</div></div><div class="posttext">וווווווווווווווווווווווווו<br />
<br />
ױֹ ֽבזֹ זָׁם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֹֽׁ ֽדַ׃</div><div class="date">11-03-07, 03:15 AM</div></div><div class="posttext">ַָׁ ַבבו םד<br />
זַּׂד ַבבו ־םַׁ <br />
 <br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
בבַ׃ ַבדזײז דב<br />
ז ו׀ַ וז ַבַָׁ״<br />
http://forum.ansaralhusain.net/showthread.php?t=1641449&amp;page=3<br />
<br />
<br />
זבה ַבדזײז בַַׂב דזּזֿ <br />
<br />
ַּׁזַ דהד ַה ֽזַ ַבדזײז בל װב ױזֹׁ ָב ַה ֽ׀ <br />
<br />
<br />
<br />
םַ בוַ דה<br />
<br />
<br />
 ײםֹֽ <br />
<br />
<br />
<br />
<br />
<br />
םׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבײהׁ</div><div class="date">11-03-07, 03:15 AM</div></div><div class="posttext">&#1604;&#1602;&#1583; &#1578;&#1584;&#1603;&#1585;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;..<br />
<br />
&#1575;&#1587;&#1605;&#1607; (&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1609;) &#1608;&#1602;&#1583; &#1578;&#1608;&#1604;&#1610;&#1578; &#1601;&#1590;&#1581;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1548; &#1601;&#1607;&#1608; &#1603;&#1575;&#1606; &#1610;&#1578;&#1604;&#1608;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1575;&#1569;.. &#1601;&#1607;&#1608; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1587;&#1604;&#1601;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1594;&#1575;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1608;&#1602;&#1585;&#1570;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1610;&#1606;.. &#1608;&#1607;&#1603;&#1584;&#1575;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1610;&#1590; &#1604;&#1607; &#1605;&#1606; &#1610;&#1605;&#1587;&#1581; &quot;&#1576;&#1582;&#1588;&#1605;&#1607;&quot; &#1575;&#1604;&#1608;&#1581;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1608;&#1588;&#1610;&#1576;&#1608;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;..<br />
<br />
&#1602;&#1576;&#1581;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">11-03-07, 09:13 AM</div></div><div class="posttext">ַ־זַם ם ַבבו ַָׁ ַבבו םד ז ּבד ם דֿדו בײֽ ַבׁזַײ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַּׁםֹ ז ָׁוַ</div><div class="date">11-03-07, 10:38 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593;<br />
 <br />
 <br />
 <br />
&#1604;&#1601;&#1590;&#1581; &#1575;&#1605;&#1579;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַּׁ ַבװוֱַֿ</div><div class="date">11-03-07, 11:27 AM</div></div><div class="posttext">ַׁםֿ ַה ַׁ בדַ׀ַ בַ ם׃״ם ַבַׁײו ַבֽֿםֻ ַבַ ַָבדַּׂ זַב־זַׁ זַבַ׃ַ״םׁ<br />
בדַ׀ַ בַ םֻֽֿזה בַד ַֿם דֻבהַ<br />
וב ֻׁו ַבּֿב זַב׀ָ  ָֻ ַבֿםה¿<br />
ַזַ ַבבו ם ַה׃ד  ַדַ הֽה הַׁ זהײֽ בל ־ַַׁד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַ׃ם</div><div class="date">11-03-07, 12:16 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1587;&#1575;&#1578;&#1584;&#1577; &#1601;&#1606; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1576;&#1587; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1575;&#1588;&#1604;&#1610;&#1606; &#1601;&#1588;&#1604; &#1584;&#1585;&#1610;&#1593; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1582;&#1585;&#1577; &#1583;&#1610;&#1606; &#1603;&#1584;&#1576; &#1608;&#1601;&#1590;&#1575;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">11-03-07, 01:38 PM</div></div><div class="posttext">ַבדװבו ַה ַבַׁזײ םָֽזה ַב׃םהַׁםזוַ ַבוהֿםו ( ַֿ ו׀ַ בַה ַב־דםהם והֿם ) <br />
<br />
ז ם ַה ַבזוַָםו ַבַװַׁׁ ָֽׁזוד ז ״בזַ םהוד .......:d</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז הַם 911</div><div class="date">11-03-07, 04:39 PM</div></div><div class="posttext">ײםֽו ָּבַּב ,,,,, ֲו זַבבו םַ ֳֽצָרהַ !! :D <br />
<br />
ַָׁ ַבבו ם ַבַׁםװם זם ּדם ַבַ־זו <br />
<br />
זַָׁ ַבבו ם װם־הַ ַבּדַב בל ַבַ׃וַָ זױױֹ ַבדזײז ַבײםֽו :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז הַם 911</div><div class="date">12-03-07, 12:50 AM</div></div><div class="posttext">&#1604;&#1585;&#1601;&#1593; ,,,,,,<br />
<br />
&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַׁםװם</div><div class="date">12-03-07, 01:37 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1575;&#1606;&#1610;<br />
&#1605;&#1581;&#1576; &#1575;&#1576;&#1608; &#1575;&#1587;&#1581;&#1575;&#1602; <br />
&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; <br />
&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
&#1580;&#1575;&#1585; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; <br />
&#1575;&#1604;&#1575;&#1587;&#1610;&#1601;<br />
&#1575;&#1576;&#1608; &#1606;&#1575;&#1610;&#1601; 911<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1588;&#1585;&#1575;&#1603;&#1578;&#1603;&#1605; <br />
<br />
&#1575;&#1606;&#1610; &#1575;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1581;&#1587; &#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1608;&#1601;&#1590; &#1604;&#1575; &#1593;&#1602;&#1604; &#1604;&#1607;&#1605; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1607;&#1608;&#1575;&#1607;&#1605; &#1601;&#1602;&#1591; &#1608; &#1605;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593;&#1607;&#1605; &#1575;&#1606; &#1588;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1610; .</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>