<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ” ⁄«œ Õ·ﬁ… ﬁ‰«… œ—Ì„ «·”«⁄… 3 ⁄’—«, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ” ⁄«œ Õ·ﬁ… ﬁ‰«… œ—Ì„ «·”«⁄… 3 ⁄’—« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ” ⁄«œ Õ·ﬁ… ﬁ‰«… œ—Ì„ «·”«⁄… 3 ⁄’—« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ” ⁄«œ Õ·ﬁ… ﬁ‰«… œ—Ì„ «·”«⁄… 3 ⁄’—«</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61186.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61186">” ⁄«œ Õ·ﬁ… ﬁ‰«… œ—Ì„ «·”«⁄… 3 ⁄’—«</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">22-02-07, 03:48 AM</div></div><div class="posttext">·ﬁœ «›—œ  „Ê÷Ê⁄« „” ﬁ·« ﬂÌ Ì⁄·„ «·«ŒÊ… «‰ «·»—‰«„Ã &quot; ⁄„ Ì ”«∆·Ê‰ &quot; ⁄·Ï ﬁ‰«… œ—Ì„2  ”Ì⁄«œ ›Ì «·”«⁄… «·À«·À… ⁄’—« »≈–‰ «··Â  ⁄«·Ï.. Ê·Ì” ﬂ„« –ﬂ— «·«Œ «»Ê „”·„ ›Ì „Ê÷Ê⁄Â..<br />
<br />
⁄–—« «ŒÌ «»« „”·„ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">22-02-07, 10:22 AM</div></div><div class="posttext">&#1593;&#1601;&#1608;&#1575; <br />
<br />
&#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1587;&#1575;&#1569;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«›⁄ ⁄‰ «·’Õ«»Â</div><div class="date">22-02-07, 11:04 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1575; &#1606;&#1583;&#1585;&#1610; &#1607;&#1608; &#1575;&#1604;&#1587;&#1575;&#1593;&#1607; 3 &#1608;&#1604;&#1575; 5 &#1608;&#1604;&#1575; 11 ..!!<br />
<br />
&#1575;&#1604;&#1587;&#1575;&#1593;&#1607; &#1575;&#1604;&#1575;&#1606; 11 &#1589;&#1576;&#1575;&#1581;&#1575;&#1611; .. &#1608;&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1605; &#1610;&#1571;&#1578;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">22-02-07, 01:11 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1575;&#1601;&#1610; &#1575;&#1581;&#1583; &#1605;&#1578;&#1575;&#1603;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; <br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">22-02-07, 02:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 5 &#1605;&#1587;&#1575;&#1569;&#1575; &#1576;&#1578;&#1608;&#1602;&#1610;&#1578; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; ....&#1604;&#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1578; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÿÊ›‹‹‹‹‹«‰</div><div class="date">22-02-07, 05:06 PM</div></div><div class="posttext">«·«‰ «·»—‰«„Ã »œ√ «·”«⁄… 5 „”«¡ » ÊﬁÌ  „ﬂ… «·„ﬂ—„… <br />
Ê«·„–Ì⁄ Ì”√·Â ⁄‰ ”»» «·’Õ«»… ÊÌ·› ÊÌœÊ— ﬂ«·⁄«œ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">22-02-07, 05:13 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1606; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1575; &#1606;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1585;&#1575;&#1601;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">22-02-07, 05:24 PM</div></div><div class="posttext">&#1593;&#1605;&#1575;&#1604; &#1610;&#1604;&#1601; &#1608; &#1610;&#1583;&#1608;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1608; &#1604;&#1605; &#1610;&#1575;&#1578;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">22-02-07, 06:14 PM</div></div><div class="posttext">&#1575;&#1582;&#1609; &#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1588;&#1571;&#1606; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1582;&#1610;&#1589; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1605;&#1580;&#1608;&#1587;&#1609; &#1575;&#1604;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1607; &#1576;&#1585;&#1610;&#1574;&#1607; &#1605;&#1606;&#1607; &#1604;&#1575;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1602;&#1576;&#1604; &#1608;&#1580;&#1608;&#1583; &#1602;&#1584;&#1575;&#1585;&#1607; &#1575;&#1608; &#1606;&#1580;&#1575;&#1587;&#1607; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1607; &#1601;&#1571;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1589;&#1604;&#1607; &#1608;&#1607;&#1604; &#1575;&#1604;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607; &#1593;&#1606; &#1593;&#1580; &#1604;&#1605; &#1578;&#1582;&#1585;&#1580; &#1604;&#1606;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; &#1593;&#1606;&#1607; &#1575;&#1605; &#1575;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1607; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1607; &#1604;&#1593;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580;&#1580; &#1608;&#1575;&#1604;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1571;&#1578;&#1610;&#1606;&#1575; &#1610;&#1608;&#1605;&#1610;&#1575; &#1576;&#1605;&#1575; &#1607;&#1608; &#1580;&#1583;&#1610;&#1583; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">22-02-07, 07:53 PM</div></div><div class="posttext">&#1592;&#1604; &#1610;&#1578;&#1604;&#1580;&#1604;&#1580; &#1603;&#1605;&#1575; &#1607;&#1609; &#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1583;&#1575;&#1574;&#1605;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1575;&#1604;&#1607; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1601;&#1610;&#1606; &#1575;&#1605;&#1575;&#1605;&#1603;&#1605;&#1567;<br />
&#1602;&#1575;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; <br />
&#1602;&#1575;&#1604; &#1604;&#1607; &#1601;&#1610;&#1606;&#1567;<br />
&#1581;&#1583; &#1588;&#1575;&#1601;&#1607; &#1567;<br />
&#1602;&#1575;&#1604; &#1604;&#1607; &#1591;&#1576;&#1593;&#1575; <br />
&#1602;&#1575;&#1604; &#1605;&#1610;&#1606; &#1567;<br />
&#1585;&#1575;&#1581; &#1607;&#1585;&#1576; &#1608; &#1592;&#1604; &#1610;&#1604;&#1601; &#1608; &#1610;&#1583;&#1608;&#1585; &#1604;&#1610;&#1607;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1609; &#1610;&#1578;&#1593;&#1576; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1610;&#1579;&#1602;&#1604; &#1589;&#1583;&#1585;&#1607;&#1605; <br />
&#1608; &#1610;&#1572;&#1585;&#1602;&#1607;&#1605; &#1583;&#1610;&#1606; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578; &#1608; &#1591;&#1604;&#1575;&#1587;&#1605; &#1608; &#1575;&#1604;&#1604;&#1575; &#1605;&#1606;&#1591;&#1602;<br />
&#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1604;&#1602;&#1578;&#1610;&#1606; &#1575;&#1582;&#1585;&#1610;&#1578;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583;&#1577; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1580;&#1604;&#1577; &#1608; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1610;&#1575; &#1585;&#1576; &#1575;&#1593;&#1585;&#1601; &#1575;&#1591;&#1604;&#1576;&#1607;&#1605;<br />
&#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1606;&#1576;&#1610;&#1606; &#1603;&#1584;&#1576; &#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1587;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608; &#1575;&#1606;&#1607; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1575;&#1581;&#1575;&#1583;&#1610;&#1579; &#1590;&#1593;&#1610;&#1601;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1608;&#1575;&#1604;&#1609; &#1605;&#1606; &#1608;&#1604;&#1575;&#1607; <br />
&#1608; &#1581;&#1583;&#1610;&#1579; &#1593;&#1578;&#1585;&#1578;&#1609; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1609; &#1581;&#1578;&#1609; &#1610;&#1592;&#1607;&#1585; &#1603;&#1584;&#1576;&#1607; <br />
&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1602;&#1575;&#1604; &#1610;&#1605;&#1603;&#1606; &#1576;&#1610;&#1602;&#1608;&#1604; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1578;&#1602;&#1610;&#1577; &#1585;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1602;&#1575;&#1574;&#1604;&#1575; &#1607;&#1608; &#1575;&#1606;&#1575; &#1581;&#1582;&#1575;&#1601; &#1605;&#1606;&#1603; &#1608;&#1604;&#1577; &#1605;&#1606; &#1576;&#1604;&#1583;&#1603;!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">22-02-07, 09:18 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">22-02-07, 09:23 PM</div></div><div class="posttext">&#1605;&#1605;&#1603;&#1606; &#1606;&#1576;&#1593;&#1579; &#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; <br />
<br />
&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1588;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; &#1604;&#1607; &#1583;&#1585;&#1575;&#1610;&#1607; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1578;&#1609; &#1610;&#1576;&#1610;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">22-02-07, 09:48 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1601;&#1575;&#1603;&#1587; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1610;&#1590;&#1575; &#1608; &#1608; &#1587;&#1601;&#1608; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1610;&#1607; &#1606;&#1605;&#1585; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1587;&#1575;&#1604; <br />
&#1608; &#1575;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1610;&#1605;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1606;&#1575; &#1587;&#1608;&#1601; &#1575;&#1581;&#1575;&#1604;&#1608; &#1608;&#1590;&#1593; &#1604;&#1607; &#1585;&#1575;&#1576;&#1608;&#1591; &#1578;&#1576;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1607;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575; &#1604;&#1575;&#1606; &#1585;&#1575;&#1587;&#1605; &#1575;&#1604;&#1582;&#1587;&#1610;&#1587; &#1610;&#1606;&#1603;&#1585; &#1607;&#1584;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">22-02-07, 10:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1607; &#1575;&#1606;&#1607; &#1581;&#1578;&#1609; &#1605;&#1575;&#1593;&#1606;&#1583;&#1607;&#1608;&#1588; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1609; &#1587;&#1572;&#1575;&#1604; &#1603;&#1604; &#1588;&#1608;&#1610;&#1607; &#1610;&#1578;&#1607;&#1585;&#1576; &#1586;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585; &#1575;&#1604;&#1604;&#1609; &#1582;&#1575;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1583; &#1610;&#1571;&#1603;&#1604;&#1607; &#1608;&#1603;&#1604; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1607; &#1575;&#1580;&#1575;&#1576;&#1578;&#1607;&#1575; &#1607;&#1585;&#1608;&#1576; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1588; &#1593;&#1575;&#1585;&#1601; &#1610;&#1602;&#1608;&#1604; &#1575;&#1610;&#1607; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1576;&#1602;&#1609; &#1610;&#1581;&#1587; &#1593;&#1604;&#1609; &#1583;&#1605;&#1607; &#1608;&#1610;&#1585;&#1608;&#1581; &#1610;&#1584;&#1571;&#1603;&#1585; &#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1610;&#1607; &#1575;&#1589;&#1593;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1582;&#1575;&#1606; &#1583;&#1607; &#1575;&#1604;&#1604;&#1609; &#1605;&#1575;&#1593;&#1585;&#1601;&#1588; &#1610;&#1581;&#1604; &#1605;&#1606;&#1607; &#1581;&#1575;&#1580;&#1607; &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1607; &#1585;&#1575;&#1587;&#1576; &#1576;&#1583;&#1585;&#1580;&#1577; &#1580;&#1610;&#1583; &#1580;&#1583;&#1575; &#1575;&#1593;&#1591;&#1608;&#1607; &#1593;&#1604;&#1609; &#1602;&#1601;&#1575;&#1607; &#1608;&#1602;&#1608;&#1604;&#1608;&#1604;&#1608; &#1585;&#1608;&#1581; &#1586;&#1575;&#1603;&#1585; &#1610;&#1575;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">22-02-07, 10:44 PM</div></div><div class="posttext">&#1605;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1581;&#1604;&#1602;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">@ ›«—” @</div><div class="date">22-02-07, 11:22 PM</div></div><div class="posttext">”Ì⁄«œ €œ« «·”«⁄Â 11 ’»«Õ« » ÊﬁÌ  „ﬂ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">@ ›«—” @</div><div class="date">22-02-07, 11:25 PM</div></div><div class="posttext">„‰ ”ÌﬂÊ‰ «·÷Ì› „‰ «·”‰Â ›Ï «·Õ·ﬁÂ «·ﬁ«œ„Â «‰ ‘«¡ «··Âøøøø<br />
<br />
œﬂ Ê—… ‰”Ì  «”„Â« Ê «·‘Ì⁄Ì «”„Â „Õ„Êœ «·„Ê”ÊÌ ⁄·Ï „« «⁄ ﬁœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">23-02-07, 12:55 AM</div></div><div class="posttext">”Ì⁄«œ €œ« «·”«⁄Â 11 ’»«Õ« » ÊﬁÌ  „ﬂ…<br />
<br />
’ÕÌÕ «ŒÏ «·ﬂ—Ì„ ”Ê›  ⁄«œ €œ« «·”«⁄… 11 ’»«Õ« » ÊﬁÌ  „ﬂ… «—ÃÊ«  ”ÃÌ·Â« ·›÷Õ —Ê«›÷ „’— ··„’—ÌÌ‰ Œ’Ê’« Ê ··„”·„Ì‰ ⁄«„… ·«‰ ﬂÀÌ— „‰ «·„’—ÌÌ‰ ÌŸ‰Ê« «‰ —Ê«›÷ „’— ·Ì”Ê« ﬂ„« —Ê«›÷ «·⁄—«ﬁ «Ê «·ﬂÊÌ  «Ê €Ì—Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">23-02-07, 01:17 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1575;&#1607;&#1583;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;..... &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1610;&#1584;&#1575;&#1593; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1575;&#1587;&#1576;&#1608;&#1593;. &#1575;&#1592;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1575;&#1608; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1576;&#1578;&#1608;&#1602;&#1610;&#1578; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;..<br />
<br />
&#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1587;&#1608;&#1601; &#1604;&#1575; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1575;&#1606;&#1607;&#1605; &#1587;&#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1604;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1575;&#1587;&#1576;&#1608;&#1593; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;... &#1608;&#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; (&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;) &#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1589;&#1585; &#1583;&#1610;&#1606;&#1603; &#1575;&#1604;&#1581;&#1602; .... &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;<br />
&#1608;&#1575;&#1582;&#1584;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ „Õ„œ</div><div class="date">23-02-07, 10:49 AM</div></div><div class="posttext">&#1605;&#1575; &#1593;&#1606;&#1583;&#1610; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; :(<br />
<br />
&#1606;&#1586;&#1604;&#1608;&#1604;&#1606;&#1575; &#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1600;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">23-02-07, 12:19 PM</div></div><div class="posttext">&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1604;&#1607; &#1583;&#1585;&#1575;&#1610;&#1607; &#1580;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1581;&#1578;&#1609; &#1606;&#1585;&#1587;&#1604; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">23-02-07, 01:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1604;&#1608;&#1587; ...<br />
<br />
&#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576;&#1575; ( &#1575;&#1592;&#1606; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1593;&#1606; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">23-02-07, 01:19 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1571;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1608; &#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1607; &#1606;&#1591;&#1575;&#1604;&#1576; &#1603;&#1604; &#1575;&#1604;&#1571;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1607;&#1606;&#1575; <br />
&#1576;&#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1606;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1610;&#1605;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="cdb4acb9acbeaca1a2a38da9bfa8aca0bee3b9bb">[email&#160;protected]</a><br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1585;&#1587;&#1604;&#1608;&#1575; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1593;&#1590; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">23-02-07, 07:04 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1571;&#1582;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1608; &#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1607; &#1606;&#1591;&#1575;&#1604;&#1576; &#1603;&#1604; &#1575;&#1604;&#1571;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1607;&#1606;&#1575; <br />
&#1576;&#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1606;&#1591;&#1575;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;<br />
 <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1610;&#1605;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="86ffe7f2e7f5e7eae9e8c6e2f4e3e7ebf5a8f2f0">[email&#160;protected]</a><br />
 <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1585;&#1587;&#1604;&#1608;&#1575; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1576;&#1593;&#1590; &#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1607;<br />
 <br />
&#1610;&#1575; &#1585;&#1610;&#1578; &#1610;&#1575;&#1575;&#1582;&#1608;&#1577; &#1601;&#1593;&#1604;&#1575; &#1604;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1585;&#1593;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1604;&#1575; &#1578;&#1578;&#1603;&#1575;&#1587;&#1604;&#1608;&#1575; &#1593;&#1606; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1575;&#1607;&#1604;&#1603;&#1605; &#1601;&#1609; &#1605;&#1589;&#1585; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1610;&#1607;&#1575;&#1580;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608; &#1610;&#1588;&#1578;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610;  &#1604;&#1610;&#1587;&#1578;&#1608;&#1591;&#1606;&#1608;&#1575; &#1601;&#1609; &#1605;&#1589;&#1585; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;<br />
&#1575;&#1604;&#1607;&#1605;&#1577; &#1575;&#1604;&#1607;&#1605;&#1577; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583;&#1608;&#1575; &#1601;&#1609; &#1601;&#1590;&#1581;&#1607;&#1605; <br />
&#1608; &#1575;&#1603;&#1579;&#1585;&#1608;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1581;&#1578;&#1609; &#1610;&#1607;&#1578;&#1605;&#1608;&#1575; &#1575;&#1603;&#1579;&#1585; &#1576;&#1575;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1607;&#1584;&#1575; &#1610;&#1572;&#1583;&#1609; &#1601;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585; &#1575;&#1604;&#1609; &#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1575;&#1604;&#1605;&#1594;&#1585;&#1585; &#1576;&#1607;&#1605;<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">23-02-07, 08:20 PM</div></div><div class="posttext">&#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1582;&#1608;&#1607; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1605;&#1606; &#1605;&#1589;&#1585;<br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1575;&#1606; &#1606;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582; &#1605;&#1593;&#1610;&#1606; <br />
<br />
&#1606;&#1585;&#1587;&#1604; &#1603;&#1604;&#1606;&#1575; &#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1606;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1585;&#1575;&#1601;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1604;&#1608;&#1587;<br />
<br />
&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">23-02-07, 08:25 PM</div></div><div class="posttext">Ì« «ŒÊ«‰ «·‘ÌŒ «”„«⁄Ì· «·„ﬁœ„ ÂÊ „‰ Ì” ÿÌ⁄ «‰ Ì—œ⁄Â„ ›ÂÊ ⁄·Ì œ—«ÌÂ »⁄·„ «·ÕœÌÀ «·–Ì Ì› ﬁ—Â ﬂÀÌ— „‰ «·«“Â—ÌÌ‰ Ê Œ»Ì— ›Ì «· «—ÌŒ <br />
<br />
<br />
«·‘ÌŒ „Õ„œ «”„«⁄Ì· «·„ﬁœ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">23-02-07, 08:29 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1585;&#1575;&#1576;&#1591; &#1604;&#1604;&#1607; &#1576;&#1587;&#1604;&#1587;&#1607; &#1588;&#1585;&#1575;&#1574;&#1591; &#1575;&#1587;&#1605;&#1607;&#1575; &#1582;&#1591;&#1585; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; <br />
<br />
http://www.islamway.com/?iw_s=Scholar&amp;iw_a=series&amp;series_id=236<br />
<br />
&#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1593;&#1585;&#1601; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">23-02-07, 08:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1591;&#1576;&#1593;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1605; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1607;&#1604; &#1587;&#1610;&#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1605;&#1575; &#1604;&#1575; <br />
&#1604;&#1607;&#1584;&#1575; &#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1606; &#1606;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1588;&#1610;&#1608;&#1582; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1607;&#1605; &#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1606;&#1602;&#1578;&#1585;&#1581;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1603;&#1604;&#1606;&#1575; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1585;&#1583;&#1583;&#1608;&#1575; &#1601;&#1609; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607;&#1605;<br />
&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1585;&#1601;&#1590; &#1608;&#1575;&#1581;&#1583; &#1576;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1608; &#1610;&#1585;&#1601;&#1590; &#1608;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1575;&#1581;&#1583; &#1608; &#1607;&#1603;&#1584;&#1575; <br />
&#1605;&#1575; &#1585;&#1575;&#1610;&#1603;&#1605; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1567;<br />
&#1608; &#1575;&#1585;&#1609; &#1575;&#1606; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1601;&#1590;&#1604; <br />
&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1581;&#1583; &#1575;&#1606;  &#1610;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">24-02-07, 12:22 AM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1571;&#1572;&#1610;&#1583; &#1585;&#1571;&#1609; &#1575;&#1604;&#1571;&#1582; &#1575;&#1576;&#1608; &#1605;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">24-02-07, 05:03 AM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1571;&#1572;&#1610;&#1583; &#1585;&#1571;&#1609; &#1575;&#1604;&#1571;&#1582; &#1575;&#1576;&#1608; &#1605;&#1587;&#1604;&#1605;<br />
 <br />
&#1588;&#1605;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1608;&#1575;&#1593;&#1583;&#1603;&#1605; &#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1607;&#1605;&#1577; &#1575;&#1604;&#1607;&#1605;&#1577; &#1604;&#1603;&#1609; &#1606;&#1588;&#1580;&#1593;&#1607;&#1605; &#1605;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1608; &#1575;&#1604;&#1578;&#1609; &#1601;&#1609; &#1575;&#1582;&#1585; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1578;&#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1575;&#1607;&#1604; &#1605;&#1589;&#1585; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1610;&#1606; &#1593;&#1606; &#1582;&#1591;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; <br />
&#1575;&#1606;&#1575; &#1575;&#1572;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1604;&#1608;&#1587; &#1605;&#1583;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1591;&#1604;&#1593; &#1604;&#1606;&#1575; &#1602;&#1575;&#1574;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585;:rolleyes: <br />
&#1608; &#1585;&#1588;&#1581;&#1608;&#1575; &#1575;&#1587;&#1605; &#1575;&#1608; &#1579;&#1606;&#1610;&#1606; &#1575;&#1582;&#1575;&#1585;&#1610;&#1610;&#1606; &#1610;&#1575; &#1571;&#1582;&#1608;&#1577; &#1606;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1607;&#1605;&#1577; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1605;&#1589;&#1585; &#1575;&#1610;&#1590;&#1575; &#1581;&#1578;&#1609; &#1606;&#1581;&#1605;&#1587; <br />
&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1606;&#1606;&#1578;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">24-02-07, 05:11 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ....<br />
<br />
&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1604;&#1608;&#1587; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1585;&#1610;&#1580; &#1575;&#1604;&#1575;&#1586;&#1607;&#1585; .... &#1608;&#1602;&#1583; &#1575;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; .... ( &#1578;&#1588;&#1585;&#1610;&#1581; &#1603;&#1575;&#1605;&#1604; &#1604;&#1593;&#1602;&#1575;&#1574;&#1583;&#1607;&#1605; )<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1583;&#1610; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; word  ...<br />
<br />
&#1571;&#1592;&#1606; &#1575;&#1606;&#1606;&#1610; &#1581;&#1605;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;&#1610;&#1577; &#1575;&#1608; &#1575;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .. &#1604;&#1575; &#1575;&#1584;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">24-02-07, 06:11 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1603;<br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1575;&#1606;&#1567;&#1567;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">24-02-07, 11:55 PM</div></div><div class="posttext">&#1607;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1603; &#1604;&#1607; &#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1582;&#1576;&#1579; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1582;&#1578;&#1609; &#1567;<br />
&#1608; &#1575;&#1606;&#1575; &#1593;&#1605;&#1608;&#1605;&#1575; &#1575;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; <br />
&#1608; &#1575;&#1603;&#1610;&#1583; &#1581;&#1578;&#1609; &#1604;&#1608; &#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1604;&#1601; &#1608; &#1583;&#1608;&#1585;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1575;&#1603;&#1610;&#1583; &#1587;&#1608;&#1601; &#1610;&#1581;&#1590;&#1585; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1575; &#1610;&#1604;&#1602;&#1608;&#1607; &#1605;&#1606; &#1588;&#1576;&#1607;&#1607;<br />
&#1607;&#1584;&#1575; &#1591;&#1576;&#1593;&#1575; &#1604;&#1575;&#1606; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1603;&#1578;&#1610;&#1585; &#1576;&#1605;&#1589;&#1585; &#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;<br />
&#1576;&#1587; &#1591;&#1604;&#1576; &#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1575;&#1585;&#1587;&#1604; &#1575;&#1604;&#1609; &#1575;&#1610;&#1605;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1607;&#1604; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1610;&#1605;&#1610;&#1604;&#1610; <br />
&#1575;&#1605; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1610;&#1605;&#1610;&#1604;&#1610; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">25-02-07, 11:06 AM</div></div><div class="posttext">&#1605;&#1605;&#1603;&#1606; &#1604;&#1608; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1576;&#1593;&#1579;&#1607; &#1605;&#1606; &#1575;&#1610;&#1605;&#1610;&#1604;&#1603; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604; &#1575;&#1610;&#1605;&#1610;&#1604; &#1580;&#1583;&#1610;&#1583; &#1608;&#1578;&#1585;&#1587;&#1604; &#1605;&#1606;&#1607;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1601;&#1607;&#1605;&#1578; &#1602;&#1589;&#1583;&#1603; &#1589;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">25-02-07, 07:52 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1609; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1582;&#1578;&#1609; &#1604;&#1603;&#1606; &#1603;&#1606;&#1578; &#1575;&#1602;&#1589;&#1583; &#1581;&#1575;&#1580;&#1577; &#1578;&#1575;&#1606;&#1610;&#1577; &#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1575;&#1587;<br />
&#1575;&#1589;&#1604; &#1603;&#1604; &#1605;&#1575; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604; &#1610;&#1591;&#1604;&#1593; &#1604;&#1609; &#1605;&#1610;&#1603;&#1585;&#1608;&#1587;&#1608;&#1601;&#1578; &#1575;&#1608;&#1578; &#1604;&#1608;&#1603;<br />
&#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604;<br />
&#1587;&#1608;&#1601; &#1575;&#1581;&#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604;<br />
&#1608; &#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1602;&#1593; &#1602;&#1604;&#1593;&#1577; &#1605;&#1589;&#1585; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">25-02-07, 08:08 PM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1607;<br />
<br />
&#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1583;&#1576;&#1609; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1605;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1575;&#1601;&#1609;  &#1604;&#1575; &#1575;&#1593;&#1585;&#1601; &#1575;&#1587;&#1605;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1578;&#1589;&#1604; &#1608;&#1607;&#1608; &#1610;&#1585;&#1583;<br />
<br />
&#1601;&#1587;&#1571;&#1604;&#1607; &#1587;&#1575;&#1574;&#1604; &#1606;&#1581;&#1606; &#1605;&#1575; &#1605;&#1608;&#1602;&#1601;&#1606;&#1575; &#1604;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1610;&#1578;&#1576;&#1575;&#1583;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1610;&#1593;&#1606;&#1609; &#1605;&#1606; &#1606;&#1589;&#1583;&#1602;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1609; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1593;&#1605; &#1610;&#1578;&#1587;&#1575;&#1574;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1583;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;!!!!<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1584;&#1607;&#1604;&#1578; ...&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1610;&#1589;&#1583;&#1602;&#1567;&#1567;&#1567;&#1567; &#1607;&#1608; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1588;&#1582;&#1589; &#1593;&#1575;&#1605;&#1609; &#1608;&#1576;&#1587;&#1610;&#1591;<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1578;&#1589;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1576;&#1575;&#1588;&#1585;&#1607; &#1585;&#1580;&#1604; &#1570;&#1582;&#1585; &#1605;&#1589;&#1585;&#1609; &#1575;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1587;&#1606;&#1609; &#1608;&#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1603;&#1579;&#1585; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1607;&#1603;&#1584;&#1575;<br />
<br />
&#1601;&#1610;&#1575;&#1585;&#1610;&#1578; &#1606;&#1607;&#1578;&#1605; &#1575;&#1603;&#1579;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1571;&#1606; &#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1609; &quot;&#1593;&#1605; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604;&#1608;&#1606; &quot; &#1607;&#1584;&#1575; &#1604;&#1607; &#1606;&#1587;&#1576;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1593;&#1575;&#1604;&#1610;&#1607;<br />
<br />
&#1608;&#1604;&#1608; &#1575;&#1578;&#1601;&#1602;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607;&#1605; &#1606;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1610;&#1583; &#1607;&#1606;&#1575; &#1604;&#1603;&#1609; &#1610;&#1583;&#1582;&#1604; &#1603;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1574; &#1608;&#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1575; &#1576;&#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">25-02-07, 09:14 PM</div></div><div class="posttext">„ Ï Ì⁄—÷ Â–« «·»—‰«„Ã Ì« Ã„«⁄… «·ŒÌ— Ê ›Ì «Ì Êﬁ  øø<br />
<br />
Â· «‰ ÂÏ ø «„ «‰Â „ ”·”· ﬂ„« ÕœÀ ⁄‰ «·ÕÊ«— «·”‰Ì «·‘Ì⁄Ì ›Ì «·„” ﬁ·Â .<br />
<br />
«—Ìœ «‰ « «»⁄ «·»—‰«„Ã Ã“«ﬂ„ «··Â ŒÌ— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">25-02-07, 09:36 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
√‰« —√Ì  «·»—‰«„Ã Ê–Â·  „‰ ÃÂ· «·‘ÌŒ «·”‰Ì Ê€»«¡Â !!!<br />
›ÂÊ ·« Ì⁄—› ‘Ì¡ ⁄‰ «·‘Ì⁄… ... «ﬁ”„ »«··Â «‰Ì «‰“⁄Ã  Ãœ« „‰ «”·Ê»Â ... Ê«·—«›÷Ì Ìﬂ–» ÊÂÊ ·« Ì⁄·„ <br />
.. Ê ﬂ·„Ê« ⁄‰ ÕœÌÀ „‰ ﬂ‰  „Ê·«Â ›≈‰ ⁄·Ì« „Ê·«Â .... Ê«·”‰Ì Ã·” ÌƒÊ· »Â–« «·ÕœÌÀ ÊÂÊ ·« Ì⁄·„ √‰Â €Ì— ’ÕÌÕ .<br />
<br />
«·„‘ﬂ·… «‰ «·»—‰«„Ã ”Ì” „— √—»⁄ Õ·ﬁ« <br />
Ê√‰« ”«Õ«Ê· «·« ’«· »„–Ì⁄ «·»—‰«„Ã ·√»·€Â »√‰ «·‘ÌŒ «·”‰Ì €Ì— „‰«”» ·Â–« «·ÕÊ«— ... Ê”√ﬁ —Õ ⁄·ÌÂ »⁄÷ «”„«¡ «·„‘«ÌŒ ·ÌﬂÊ‰Ê« „Õ·Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">25-02-07, 09:48 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1575;&#1582;&#1609; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1575;&#1606; &#1575;&#1589;&#1604;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1609; &#1605;&#1589;&#1585;<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1609; &#1607;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1606; &#1610;&#1604;&#1576;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1588;&#1603;&#1603;&#1607;&#1605; &#1601;&#1609; &#1583;&#1610;&#1606;&#1607;&#1605;<br />
&#1608; &#1581;&#1578;&#1609; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1609; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1587;&#1575;&#1569;&#1575; &#1602;&#1575;&#1604; &#1578;&#1602;&#1610;&#1577; &#1591;&#1576;&#1593;&#1575; &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1587;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
&#1608; &#1575;&#1578;&#1589;&#1604;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1606;&#1607;&#1609; &#1575;&#1604;&#1586;&#1610;&#1606;&#1610; &#1608;&#1602;&#1575;&#1604;&#1578; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1609; &#1591;&#1593;&#1606; &#1608;&#1575;&#1590;&#1581; &#1601;&#1609; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1609; &#1589;&#1601;&#1581;&#1577; &#1581;&#1575;&#1580;&#1577; &#1608; &#1593;&#1588;&#1585;&#1610;&#1606; &#1604;&#1575; &#1575;&#1578;&#1584;&#1603;&#1585; &#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1580;&#1610;&#1583;&#1575; &#1604;&#1603;&#1606; &#1604;&#1575; &#1575;&#1581;&#1583; &#1575;&#1606;&#1578;&#1576;&#1607; &#1604;&#1607;&#1584;&#1575; <br />
&#1608; &#1604;&#1605; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1575;&#1606;&#1607; &#1610;&#1603;&#1584;&#1576; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1606;&#1591;&#1593;&#1606; &#1608; &#1607;&#1608; &#1603;&#1575;&#1578;&#1576; &#1591;&#1593;&#1606; &#1601;&#1609; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1610;&#1590;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">25-02-07, 09:58 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1606;&#1587;&#1610;&#1578; &#1605;&#1578;&#1609; &#1587;&#1610;&#1593;&#1585;&#1590; &#1604;&#1603;&#1606; &#1587;&#1608;&#1601; &#1575;&#1576;&#1581;&#1579; &#1604;&#1603; &#1605;&#1606; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1610;&#1575; &#1585;&#1610;&#1578; &#1610;&#1590;&#1593; &#1605;&#1578;&#1609; &#1587;&#1608;&#1601; &#1610;&#1593;&#1585;&#1590;<br />
&#1607;&#1608; &#1587;&#1608;&#1601; &#1610;&#1593;&#1605;&#1604; &#1581;&#1604;&#1602;&#1578;&#1610;&#1606; &#1575;&#1582;&#1585;&#1578;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608; &#1602;&#1583; &#1593;&#1605;&#1604; &#1581;&#1604;&#1602;&#1578;&#1610;&#1606; &#1587;&#1575;&#1576;&#1602;&#1578;&#1610;&#1606;<br />
&#1608; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1581;&#1604;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1578;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">25-02-07, 10:00 PM</div></div><div class="posttext">&#1591;&#1610;&#1576; <br />
<br />
&#1582;&#1604;&#1608;&#1606;&#1575; &#1606;&#1576;&#1583;&#1571; &#1601;&#1609; &#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; <br />
<br />
&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1604;&#1608;&#1587; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1587;&#1605;&#1603;&#1567;&#1567;<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1607; &#1601;&#1609; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1606;&#1607; &#1610;&#1578;&#1585;&#1603; &#1585;&#1602;&#1605; &#1578;&#1604;&#1601;&#1608;&#1606;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1589;&#1604;&#1608;&#1575; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">25-02-07, 10:01 PM</div></div><div class="posttext">&#1571;&#1582; &#1571;&#1576;&#1608; &#1593;&#1587;&#1575;&#1601; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608;&#1605;&#1587;&#1604;&#1605; <br />
<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1609; &#1605;&#1589;&#1585; &#1604;&#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1578;&#1580;&#1583; &#1588;&#1610;&#1608;&#1582; &#1603;&#1579;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589;&#1608;&#1606; &#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1609; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1605;&#1579;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">25-02-07, 10:11 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1576;&#1575; &#1593;&#1587;&#1575;&#1601; <br />
<br />
&#1594;&#1610;&#1585; &#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1606; &#1578;&#1589;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1575;&#1604;&#1594;&#1576;&#1575;&#1569; !!<br />
<br />
&#1608;&#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578; &#1605;&#1587;&#1604;&#1605;&#1607; 2 &#1605;&#1606; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580; &#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1610; &#1605;&#1589;&#1585; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575;... <br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1594;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;... &#1604;&#1603;&#1606;&#1607; &#1602;&#1575;&#1604; &#1575;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1607;&#1605; .... <br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; ... &#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1580;&#1576;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; ( &#1608;&#1575;&#1606;&#1575; &#1575;&#1572;&#1610;&#1583;&#1603; &#1576;&#1584;&#1604;&#1603;) &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1606;&#1580;&#1585;&#1581; &#1576;&#1607;..<br />
<br />
&#1580;&#1586;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1587;&#1610;&#1585; &#1603;&#1604; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">25-02-07, 11:17 PM</div></div><div class="posttext">ÿÌ» <br />
<br />
Œ·Ê‰« ‰»œ√ ›Ï «—”«· «·«Ì„Ì·«  ··»—‰«„Ã <br />
<br />
«·‘ÌŒ ⁄·Ï «·”«·Ê” Ê«·‘ÌŒ ⁄»œ«··Â ”„ﬂøø<br />
<br />
Êﬂ–·ﬂ ﬁ«·Ê« „‰ Ì—Ìœ «·„œ«Œ·Â ›Ï «·»—‰«„Ã «‰Â Ì —ﬂ —ﬁ„  ·›Ê‰Â Õ Ï Ì ’·Ê« »Â<br />
<br />
‰⁄„ «‰« «Ê«›ﬁ «·«Œ  <br />
Ê Ì« —Ì  ‰⁄„· ÂÃÊ„ ⁄·Ï «·«Ì„Ì· Õ Ï ‰Ã⁄·Â„ ÌÂ „Ê« »„Ê÷Ê⁄ «·‘Ì⁄… Ê «·”‰… Ê Ê «ﬂÌœ Â–« ”ÌƒœÏ ›Ï «·«Œ— «·Ï «›÷Õ «·—Ê«›÷ «ﬂÀ— Ê «ﬂÀ—<br />
Ê «·‘ÌŒ «·œﬂ Ê— «·„”Ì— ›÷Õ ⁄ﬁÌœ… «·—Ê«›÷ ·ﬂ‰ ÂÊ ·Ì” ·Â ⁄·„  »‘»ÂÂ„ <br />
·«‰ ·« ÌÊÃœ —Ê«›÷ ›Ï „’— <br />
Â–« »Ã«‰» «‰ «·œﬂ Ê— «·„”Ì— ·Ì” ⁄«·„ ÕœÌÀ <br />
Ê ÿ»⁄« ›Ï ⁄·„«¡ ÕœÌÀ „ Œ’’Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">26-02-07, 04:09 PM</div></div><div class="posttext">‰⁄„ «‰« «Ê«›ﬁ «·«Œ  <br />
Ê Ì« —Ì  ‰⁄„· ÂÃÊ„ ⁄·Ï «·«Ì„Ì· Õ Ï ‰Ã⁄·Â„ ÌÂ „Ê« »„Ê÷Ê⁄ «·‘Ì⁄… Ê «·”‰… Ê Ê «ﬂÌœ Â–« ”ÌƒœÏ ›Ï «·«Œ— «·Ï «›÷Õ «·—Ê«›÷ «ﬂÀ— Ê «ﬂÀ—<br />
Ê «·‘ÌŒ «·œﬂ Ê— «·„”Ì— ›÷Õ ⁄ﬁÌœ… «·—Ê«›÷ ·ﬂ‰ ÂÊ ·Ì” ·Â ⁄·„  »‘»ÂÂ„ <br />
·«‰ ·« ÌÊÃœ —Ê«›÷ ›Ï „’— <br />
Â–« »Ã«‰» «‰ «·œﬂ Ê— «·„”Ì— ·Ì” ⁄«·„ ÕœÌÀ <br />
Ê ÿ»⁄« ›Ï ⁄·„«¡ ÕœÌÀ „ Œ’’Ì‰ <br />
<br />
ÿÌ» «ﬁ —Õ ‰⁄„· „Ê÷Ê⁄ ÃœÌœ ⁄‘«‰ ﬂ· «··Ï ›Ï «·„‰ œÏ Ì‘«—ﬂ ›ÌÂ<br />
Ê‰»⁄À «ﬂ»— ⁄œœ „‰ «·«Ì„Ì·« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">27-02-07, 12:18 AM</div></div><div class="posttext">&#1591;&#1610;&#1576; &#1575;&#1602;&#1578;&#1585;&#1581; &#1606;&#1593;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1583;&#1610;&#1583; &#1593;&#1588;&#1575;&#1606; &#1603;&#1604; &#1575;&#1604;&#1604;&#1609; &#1601;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;<br />
&#1608;&#1606;&#1576;&#1593;&#1579; &#1575;&#1603;&#1576;&#1585; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1610;&#1604;&#1575;&#1578;<br />
<br />
&#1601;&#1603;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1603;&#1606;&#1578; &#1575;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1604;&#1603;&#1606; &#1604;&#1575; &#1575;&#1578;&#1584;&#1603;&#1585; &#1608;&#1602;&#1578; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; <br />
&#1604;&#1607;&#1584;&#1575; &#1575;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606;&#1603; &#1575;&#1582;&#1578;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">27-02-07, 10:55 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1588;&#1575;&#1607;&#1583;&#1578; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1601;&#1609; &#1575;&#1604;&#1575;&#1593;&#1575;&#1583;&#1607; <br />
<br />
&#1575;&#1606;&#1575; &#1575;&#1610;&#1590;&#1575; &#1604;&#1575; &#1571;&#1578;&#1584;&#1603;&#1585; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1604;&#1571;&#1587;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”·„Â 2</div><div class="date">27-02-07, 01:12 PM</div></div><div class="posttext">&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1607;&#1609; &#1575;&#1604;&#1570;&#1578;&#1609;<br />
<br />
 &#1610;&#1584;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 8:00 &#1605;&#1587;&#1575;&#1569;&#1575; &#1608; &#1610;&#1593;&#1575;&#1583; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 4:00 &#1593;&#1589;&#1585;&#1575; &#1576;&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">waleedhm</div><div class="date">27-02-07, 01:50 PM</div></div><div class="posttext">ÊÌ „ «·«⁄«œ… „—… «Œ—… ÌÊ„ «·Ã„⁄… ›Ï ÕœÊœ «·”«⁄… «·⁄«‘—…  ﬁ—Ì»« <br />
«‰« «—‘Õ «·œﬂ Ê— ⁄„— »‰ ⁄»œ «·⁄“Ì“ «·œﬂ Ê— «·«‰ „ÊÃÊœ ›Ï „’—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">27-02-07, 05:18 PM</div></div><div class="posttext">«ŒÌ «»« ⁄”«› <br />
<br />
€Ì— „⁄ﬁÊ· «‰  ’› «·‘ÌŒ »«·€»«¡ !!<br />
<br />
Ê„À· „« ﬁ«·  «·«Œ  „”·„Â 2 „‰ «‰Â ·« ÌÊÃ —Ê«›÷ ›Ì „’— ﬂ„« ÂÊ «·Õ«· ⁄‰œ‰«... <br />
<br />
—»„« «·‘ÌŒ €Ì— „ Œ’’ »«·—Ê«›÷... ·ﬂ‰Â ﬁ«· «‘Ì«¡ ﬂÀÌ—… „‰ Œ“⁄»·« Â„ .... <br />
<br />
⁄·Ï «·⁄„Ê„ ... —»„« ·„ Ì⁄Ã»ﬂ «·‘ÌŒ ( Ê«‰« «ƒÌœﬂ »–·ﬂ) Ê·ﬂ‰ ·« ‰Ã—Õ »Â..<br />
<br />
Ã“« «··Â  ⁄«·Ï «·‘ÌŒ «·„”Ì— ﬂ· ŒÌ— ⁄·Ï „« ﬁœ„Â<br />
<br />
‰⁄„ ... Ê·ﬂ‰ „’— ›ÌÂ« „‘«ÌŒ ﬂÀ— Ì⁄—›Ê‰ «·—Ê«›÷ Ê‘»Â« Â„ <br />
⁄·Ï «·⁄„Ê„ √‰« ·„ √Ã—Õ «·‘ÌŒ √‰« Ê’› Â »„« ›ÌÂ .<br />
ÊÂ–« «·‘ÌŒ √‘⁄—Ì «·⁄ﬁÌœ… ... ÷«· „÷· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄”«›</div><div class="date">27-02-07, 05:20 PM</div></div><div class="posttext">√ŒÊ«‰Ì „‰ ⁄‰œÂ —ﬁ„ «·‘ÌŒ ⁄·Ì «·”«·Ê” √Ê «·‘ÌŒ ⁄»œ «··Â ”„ﬂ ›·Ì÷⁄Â« Â‰« ..<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>
</html>