<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ﬂÌ› ‰—œ ⁄·Ï Â–Â «·—«›÷Ì… «··⁄Ì‰… , √—ÃÊﬂ„ √œŒ·Ê««««, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ﬂÌ› ‰—œ ⁄·Ï Â–Â «·—«›÷Ì… «··⁄Ì‰… , √—ÃÊﬂ„ √œŒ·Ê«««« «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ﬂÌ› ‰—œ ⁄·Ï Â–Â «·—«›÷Ì… «··⁄Ì‰… , √—ÃÊﬂ„ √œŒ·Ê«««« [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ﬂÌ› ‰—œ ⁄·Ï Â–Â «·—«›÷Ì… «··⁄Ì‰… , √—ÃÊﬂ„ √œŒ·Ê««««</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61669.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61669">ﬂÌ› ‰—œ ⁄·Ï Â–Â «·—«›÷Ì… «··⁄Ì‰… , √—ÃÊﬂ„ √œŒ·Ê««««</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">’ﬁ— «·Ã‰Ê»</div><div class="date">06-03-07, 12:36 AM</div></div><div class="posttext"> ﬁÊ· Â–Â «·—«›÷Ì… :   <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
Õ“» «··Â «·„‰’Ê— Â„ « »«⁄ «Â· «·»Ì  &quot;‘Ì⁄ Â„ &quot; «‰Ÿ— «·Ï ‰’— «··Â ·Â„ ⁄·Ï «”—«∆Ì· Ê«‰Ÿ— «·Ï «Ì—«‰ «·«”·«„ ﬂÌ› ·« Â«» „‰ «⁄ Ï ﬁÊ… ›Ì «·«—÷ &quot;«”—«∆Ì· Ê«„—Ìﬂ« &quot; Ê·„« —√Ï «··Â «·«Ì„«‰ ›Ì ﬁ·Ê»‰« ‰’—‰«<br />
«„« «‰ „ Ì««Â· «·”‰… ›œÊ·ﬂ„ Ê·«¡Â„ ··«„—Ìﬂ«‰ Ê„’«›Õ Â„ ·«”—«∆Ì· Ê«÷Õ… Ê–·ﬂ „‰ Œ–·«‰ «··Â ·Â„ ›«‰Ÿ— ··ÿ«·»«‰ Ê«‰Ÿ— ·’œ«„ Ê«‰Ÿ— ··ﬁœ” «· Ì ·„   Õ—— »”»»ﬂ„ &quot;« —ﬂÊÂ« ··‘Ì⁄… Ê” —Ê‰ ﬂÌ› Ì‰“· «··Â ‰’—Â&quot;<br />
<br />
«·„” ﬁ»· ··‘Ì⁄… Ê«· ‘Ì⁄ Ì‰ ‘— ›Ì «·⁄«·„ »”»» «ÕﬁÌ Â„ <br />
<br />
·»Ìﬂ Ì«‰’— «··Â <br />
«··Â Ê«Õœ Œ„Ì‰Ì ﬁ«∆œ <br />
«··Â «ﬂ»— Œ«„‰«∆Ì —Â»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 12:48 AM</div></div><div class="posttext">⁄‰ «Ì ≈‰ ’«—   ÕœÀ<br />
<br />
«·¬› «·ﬁ ·Ï Ê«·¬› «·„‘—œÌ‰ Ê œ„Ì— œÊ·Â ﬂ«„·Â <br />
<br />
Ê«·‰ ÌÃ… «·„Õ’·… ·«‘Ì<br />
<br />
Œ– ⁄‰œﬂ »Ì—Ê  ﬁ»· Ê»⁄œ „€«„—«  Õ”Ê‰… ﬂ·» ≈Ì—«‰ «·Ê›Ì<br />
<br />
Â–Â »Ì—Ê  ﬁ»· «·Õ—»<br />
<br />
http://www.sa2d.net/up-pic/uploads/ebbce76f49.jpg<br />
<br />
ÊÂ–Â »Ì—ÊÊ  »⁄œ «·œ„«««««««—<br />
<br />
http://www.sa2d.net/up-pic/uploads/91870bc049.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 12:50 AM</div></div><div class="posttext">‘Ê› „⁄Ì Â«·ﬂ–»Â «··Ì ﬂ–»Â« Õ“» «·‘Ìÿ«‰ «·≈Ì—«‰Ì<br />
<br />
-----------------<br />
<br />
<br />
<br />
«·ﬂ–» ⁄‰œ Õ“» «·‘Ìÿ«‰<br />
<br />
“⁄„ Õ“» «··«  Êﬁ«·Ê« ≈‰Â« ’Ê— «·»«—Ã… «·≈”—«∆Ì·Ì…  ÊÂÌ   ›Ã—° ÊÊ÷⁄Ê« «Ì÷« ’Ê— ’Ê«—ÌŒ Ê“⁄„Ê« √‰ «·»«—Ã… ﬁı’›  »Â« „‰ ﬁ»· Õ“» «·Ã‰Ê»° Êﬁ«·Ê« &quot; ”Â«„ «··Â √’«»  ⁄œÊ «··Â Ê «·„”·„Ì‰ &quot;.  Ê√ﬁÊ·  ( ·« ≈·Â ≈·« «··Â ) ﬁ«·Ê« ﬂ·„… Õﬁ ›Ì „ﬂ«‰ »«ÿ· - «··Â «·„” ⁄«‰.<br />
<br />
<br />
Â‰« ‰»Ì‰ «·ÕﬁÌﬁ… »≈–‰ «··Â  ⁄«·Ï ° ÕÌÀ ÊÃœ‰« «·›·„ «·–Ì ›ÌÂ ﬁ’… Â–Â «·»«—Ã… ° ÊﬂÌ› ≈‰Â« ﬂ«‰  Âœ› · Ã—»… ’«—ÊŒ ( ÿÊ—»Ìœ „‰ €Ê«’Â )° Ê«·›·„ √’·« √„—ÌﬂÌ  .<br />
<br />
<br />
·· Õ„Ì· :  √Œ — Ê«Õœ „‰ Â–Â «·—Ê«»ÿ<br />
<br />
<br />
http://www.m5zn.com/download3.php?filename=2a1e59ab35.wmv<br />
<br />
http://www.sendspace.com/file/7wd36x<br />
<br />
http://up.9q9q.net/up/index.php?f=ppNSRqook<br />
<br />
http://www.4shared.com/file/6327046/a4b4735b/katheb_hezb_janob_3MG.html<br />
<br />
<br />
ÊÂ–Â »⁄÷ «·’Ê— «·„“⁄Ê„… Ê«· Ì √ıÊ—œÂ« Õ“» «·‘Ìÿ«‰ <br />
<br />
<br />
http://www.majlesqatar.net/up/uploads/0d705b79ca.jpg<br />
<br />
http://www.yabdoo.com/users/476/gallery/1410_p68182.jpg<br />
<br />
http://www.yabdoo.com/users/476/gallery/1410_p68183.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 12:52 AM</div></div><div class="posttext">http://www.ebaa.net/khaber/2003/09/25/images/011.jpg <br />
<br />
<br />
ÊÂ–« „ﬁÿ⁄ „—∆Ì ·≈⁄ —«› ’»ÕÌ «·ÿ›Ì·Ì «·√„Ì‰ «·⁄«„ «·”«»ﬁ ·Õ“» «··Â »√‰ Õ“» «··Â ÂÊ «·Õ«„Ì ··ÌÂÊœ Ê··„” Êÿ‰«  «·ÌÂÊœÌ… . <br />
<br />
http://www.fnoor.com/media/fn002.ram<br />
<br />
ÊÂ–« „ﬁÿ⁄ „ÿÊ· „⁄ «·ÿ›Ì·Ì Ì›‰œ ›÷«∆Õ Õ“» «··Â «·„“⁄Ê„ <br />
<br />
http://www.fnoor.com/media/fn546.rm<br />
<br />
--------------<br />
<br />
„·«ÕŸ… :<br />
<br />
· ‰“Ì· «·„ﬁ«ÿ⁄ ⁄·Ìﬂ »«·÷€ÿ »«·“— «·Ì„‰ À„ Õ›Ÿ «·Âœ› »«”„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 12:55 AM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1576;&#1581;&#1585;&#1576; &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1575;&#1606;&#1577; &#1582;&#1575;&#1587;&#1585;&#1607;&#1575; &#1567; &#1571;&#1604;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1567;&#1567;<br />
 <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1590;&#1585;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1567; &#1571;&#1604;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1567;&#1567; <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1567; &#1571;&#1604;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1567;&#1567; <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1604;&#1576;&#1606;&#1575;&#1606; &#1578;&#1582;&#1587;&#1585; &#1605;&#1604;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1575;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1584;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1582;&#1575;&#1587;&#1585;&#1577; &#1605;&#1606; &#1583;&#1605;&#1575;&#1585; &#1601;&#1609; &#1575;&#1604;&#1576;&#1604;&#1583; &#1567; &#1571;&#1604;&#1610;&#1587; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1567;&#1567; <br />
<br />
&#1575;&#1606;&#1575; &#1604;&#1575;&#1575;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1601;&#1603;&#1585; &#1607;&#1608;&#1604;&#1575;&#1569; &#1607;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1575;&#1580;&#1586;&#1577; &#1593;&#1606; &#1602;&#1578;&#1604; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1582;&#1585;&#1580; &#1604;&#1604;&#1602;&#1575;&#1569; &#1582;&#1591;&#1576;&#1577; &#1587;&#1575;&#1593;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1606;&#1578;&#1610;&#1587;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1578;&#1604; &#1576;&#1587;&#1610;&#1575;&#1585;&#1578;&#1607; &#1608;&#1575;&#1581;&#1605;&#1583; &#1610;&#1575;&#1587;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1585;&#1580; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577;<br />
<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1606;&#1589;&#1585;&#1575; &#1575;&#1606;&#1607; &#1575;&#1582;&#1584; &#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1606; &#1583;&#1601;&#1593;&#1578; &#1604;&#1576;&#1606;&#1575;&#1606; &#1579;&#1605;&#1606;&#1607;&#1575; &#1585;&#1580;&#1608;&#1593;&#1575; &#1604;&#1604;&#1608;&#1585;&#1575;&#1569; &#1605;&#1574;&#1577; &#1593;&#1575;&#1605;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1575;&#1587;&#1618;&#1578;&#1614;&#1581;&#1618;&#1608;&#1614;&#1584;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1601;&#1614;&#1571;&#1614;&#1606;&#1587;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1584;&#1616;&#1603;&#1618;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1614;&#1574;&#1616;&#1603;&#1614; &#1581;&#1616;&#1586;&#1618;&#1576;&#1615; &#1575;&#1604;&#1588;&#1617;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1571;&#1614;&#1604;&#1575;&#1614; &#1573;&#1616;&#1606;&#1617; &#1581;&#1616;&#1586;&#1618;&#1576;&#1614; &#1575;&#1604;&#1588;&#1617;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1582;&#1614;&#1575;&#1587;&#1616;&#1585;&#1615;&#1608;&#1606;&#1614;) <br />
[&#1587;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1605;&#1580;&#1575;&#1583;&#1604;&#1577; - &#1575;&#1604;&#1571;&#1610;&#1577;: 19]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 12:57 AM</div></div><div class="posttext">œﬁﬁ ›Ì «·’Ê—… ÃÌœ« <br />
<br />
http://www.lahdah.com/up/uploads6/lahdah-569267f453.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 01:04 AM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1575;&#1606; &#1578;&#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1610;&#1606; &#1610;&#1605;&#1608;&#1604; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607;<br />
<br />
---------<br />
<br />
&#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1593; &#1576;&#1588;&#1576;&#1603;&#1577; &#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &quot;&#1578;&#1605;&#1608;&#1604;&quot; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;<br />
<br />
http://newsimg.bbc.co.uk/media/images/40934000/jpg/_40934105_nasr.jpg<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1573;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585; &#1573;&#1606;&#1607;&#1575; &#1571;&#1608;&#1602;&#1593;&#1578; &#1576;&#1588;&#1576;&#1603;&#1577; &#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; \&quot;&#1578;&#1605;&#1608;&#1604;\&quot; &#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1608;&#1585;&#1601;&#1590;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1601;&#1610; &#1573;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585; &#1573;&#1593;&#1591;&#1575;&#1569; &#1571;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1575; &#1575;&#1583;&#1593;&#1578;&#1607; &#1605;&#1606; &#1589;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1584;&#1603;&#1585;&#1578; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; 70&#37; &#1605;&#1606; &#1571;&#1585;&#1576;&#1575;&#1581;&#1607;&#1575; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1573;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585; &#1573;&#1606; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1605;&#1591;&#1593;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1603;&#1608;&#1610;&#1578;&#1608;. <br />
<br />
&#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608;&#1573;&#1581;&#1576;&#1575;&#1591; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1610;&#1593;&#1583; &#1606;&#1589;&#1585;&#1575; &#1593;&#1604;&#1609; &#1589;&#1593;&#1610;&#1583;&#1610;&#1606; &#1608;&#1607;&#1605;&#1575; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;. <br />
<br />
&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1591;&#1593;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1609; &#1585;&#1575;&#1590;&#1610; &#1586;&#1593;&#1610;&#1578;&#1585; &#1601;&#1610; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1573;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1608;&#1573;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1606;&#1610;&#1580;&#1610;&#1585;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;. <br />
<br />
&#1608;&#1602;&#1575;&#1583;&#1578; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1587;&#1605; \&quot;&#1583;&#1605;&#1588;&#1602;\&quot; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1588;&#1605;&#1604;&#1578; 19 &#1588;&#1582;&#1589;&#1575;. <br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1573;&#1606; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1603;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1579;&#1605; &#1578;&#1607;&#1585;&#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;. <br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1610;&#1578;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1580;&#1610;&#1608;&#1576; &#1587;&#1585;&#1610;&#1577; &#1576;&#1581;&#1602;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1571;&#1608; &#1601;&#1610; &#1605;&#1593;&#1583;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;. <br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1575;&#1604;&#1610;&#1608;&#1578; &#1580;&#1608;&#1578;&#1603;&#1610;&#1606; &#1573;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1575;&#1604;&#1585;&#1588;&#1608;&#1577; &#1604;&#1594;&#1590; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579;. <br />
<br />
&#1608;&#1578;&#1602;&#1608;&#1604; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1575;&#1603;&#1608;&#1575;&#1583;&#1608;&#1585; &#1573;&#1606; &#1603;&#1604; &#1588;&#1581;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1578;&#1576;&#1604;&#1594; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1548; &#1608;&#1575;&#1606; 70% &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1603;&#1575;&#1606;&#1578; &#1578;&#1584;&#1607;&#1576; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1603;&#1608;&#1606;&#1578; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1571;&#1587;&#1575;&#1587;&#1575; &#1573;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;. <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
<br />
http://news.bbc.co.uk/hi/arabic/img/bbcarabic_banner.gif<br />
<br />
http://news.bbc.co.uk/hi/arabic/middle_east_news/newsid_4118000/4118594.stm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 01:05 AM</div></div><div class="posttext">Â· Â–« ÂÊ «·‰’— «·–Ì Ìﬁ’œÊ‰<br />
<br />
http://www.arabsys.net/nas/beirut.jpg<br />
http://www.arabsys.net/nas/beirut4.jpg<br />
http://www.arabsys.net/nas/beirut5.jpg<br />
http://www.arabsys.net/nas/beirut6.jpg<br />
http://www.arabsys.net/nas/beirut9.jpg<br />
http://www.arabsys.net/nas/Childsouth.jpg<br />
http://www.arabsys.net/nas/genocide3.jpg<br />
http://www.arabsys.net/nas/genocide6.jpg<br />
http://www.arabsys.net/nas/genocide5.jpg<br />
http://www.arabsys.net/nas/genocide4.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 01:06 AM</div></div><div class="posttext">≈–« ﬂ«‰ Â–« ‰’—« <br />
<br />
›ﬂÌ›  ﬂÊ‰ «·Â“Ì„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·Ã‰Ê»</div><div class="date">06-03-07, 01:08 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; ...<br />
<br />
&#1573;&#1602;&#1585;&#1571; &#1603;&#1604;&#1575;&#1605;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575; &#1608;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1587;&#1591;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;...<br />
<br />
<br />
&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 01:09 AM</div></div><div class="posttext">&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1610;&#1593;&#1578;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1588;&#1578;&#1605; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1590;&#1585;&#1576; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1610;&#1606; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1606;&#1607;&#1605; &#1587;&#1606;&#1607;&#1567;!<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1608;&#1602;&#1604;&#1610;<br />
<br />
http://video.google.com/videoplay?docid=7178715688855999646<br />
<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605;<br />
<br />
http://www.fnoor.com/media/fn580.wmv<br />
<br />
<br />
**&#1608;&#1607;&#1584;&#1575; &#1588;&#1585;&#1610;&#1591; &#1575;&#1582;&#1585; &#1601;&#1610;&#1607; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1590;&#1585;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1593;&#1589;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1603;&#1610;&#1606; &#1608;&#1606;&#1607;&#1576; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605;.<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1602;&#1608;&#1602;&#1604;:<br />
<br />
http://video.google.com/videoplay?docid=-666393171251278213<br />
<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; .. &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605;<br />
<br />
http://www.fnoor.com/media/fn579.wmv<br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1588;&#1585;&#1610;&#1591; &#1579;&#1575;&#1604;&#1579; &#1610;&#1592;&#1607;&#1585; &#1575;&#1606; &#1607;&#1608;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1593;&#1606; &#1605;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1580;&#1610;&#1588; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1601;&#1610;&#1604;&#1602; &#1576;&#1583;&#1585; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;&#1577; .. &#1608;&#1575;&#1593;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;... &#1607;&#1584;&#1575; &#1607;&#1608;&#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583; &#1593;&#1606;&#1607;&#1605;.<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1601;&#1583;&#1610;&#1608; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1602;&#1608;&#1602;&#1604;:<br />
<br />
http://video.google.com/videoplay?docid=6389859447634416812<br />
<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1605;&#1606; &#1607;&#1575;&#1584; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;... &#1581;&#1601;&#1592; &#1576;&#1575;&#1587;&#1605; :<br />
<br />
http://www.fnoor.com/media/fn581.wmv<br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1593;&#1606;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·Ã‰Ê»</div><div class="date">06-03-07, 01:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; / &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; 2<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1610;&#1603; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; <br />
<br />
<br />
<br />
&#1605;&#1586;&#1610;&#1583;&#1575; &#1605;&#1586;&#1610;&#1583;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 01:18 AM</div></div><div class="posttext">&#1571;&#1590;&#1594;&#1591; &#1607;&#1606;&#1575; &#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1581; &#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; (http://www.d-sunnah.net/forum/showthread.php?t=58601)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 01:33 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609; &#1575;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2 &#1608;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1590;&#1593;&#1601; &#1601;&#1609; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603; &#1575;&#1606;&#1607; &#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; (&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1581;&#1601;&#1575;&#1583; &#1576;&#1606; &#1587;&#1576;&#1571; &#1608;&#1575;&#1604;&#1593;&#1604;&#1602;&#1605;&#1609; &#1608;&#1575;&#1576;&#1608; &#1604;&#1572;&#1604;&#1572;&#1607; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; &#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604; &#1588;&#1610;&#1593;&#1577;&#1606;&#1593;&#1575;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1576;&#1610;&#1590; &#1575;&#1606;&#1589;&#1575;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1575;&#1578; &#1605;&#1575;&#1604;&#1606;&#1575; &#1604;&#1575; &#1606;&#1587;&#1605;&#1593; &#1585;&#1583;&#1608;&#1583;&#1607;&#1605; &#1575;&#1582;&#1585;&#1587;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610;&#1606; &#1575;&#1604;&#1608;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1609; &#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1575;&#1604;&#1594;&#1579;&#1575;&#1569; &#1575;&#1610;&#1606; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1575;&#1610;&#1606; &#1605;&#1606; &#1581;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1606;&#1580;&#1587;&#1608;&#1575; &#1575;&#1604;&#1575;&#1585;&#1590; &#1576;&#1601;&#1581;&#1588;&#1607;&#1605; &#1608;&#1578;&#1580;&#1585;&#1572;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606; &#1575;&#1610;&#1606; &#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1609; &#1607;&#1608; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1604;&#1581;&#1588;&#1610;&#1588;&#1607; &#1575;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1570;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 01:35 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1575;&#1584;&#1604;&#1575;&#1604;( &#1585;&#1575;&#1601;&#1590;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604;)&#1610;&#1585;&#1601;&#1593; &#1593;&#1575;&#1604;&#1610;&#1575; &#1582;&#1601;&#1575;&#1602;&#1575; &#1610;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 01:55 AM</div></div><div class="posttext">≈–« ﬂ«‰ Â–« ‰’—« <br />
<br />
›ﬂÌ›  ﬂÊ‰ «·Â“Ì„…<br />
<br />
«”«·ﬂ »«··Â «·⁄ŸÌ„ «·–Ï Ì⁄·„ «·”— Ê√Œ›Ï <br />
«”«·ﬂ »«··Â «·⁄ŸÌ„ «·–Ï  ÊÕœÂ Ê·Ê·«  ÊÕÌœﬂ ·Â ›·”  »„ƒ„‰<br />
«”«·ﬂ »«·–Ï  ﬁÊ„ »Â «·”„Ê«  Ê«·«—÷ <br />
«·„ Ì‰ ’— Õ“» «··Â ⁄·Ï «”—«∆Ì· ø<br />
«‰ ﬁ·  ·« <br />
›«ﬁ”„ Êﬁ·:<br />
<br />
 «ﬁ”„ »«··Â «·⁄ŸÌ„ «·Ê«Õœ «·«Õœ <br />
Ê«Œ—Ã „‰ ÕÊ·Â ÊﬁÊ Â «·Ï ÕÊ·Ï ÊﬁÊ Ï <br />
«‰ Õ“» «··Â ·„ Ì‰ ’— ⁄·Ï ≈”—«∆Ì· <br />
<br />
Ê«·¬‰  ‘Ã⁄ Ê«ﬁ”„ Ì« ›«—Êﬁ 2:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 02:05 AM</div></div><div class="posttext">«”«·ﬂ »«··Â «·⁄ŸÌ„ «·–Ï Ì⁄·„ «·”— Ê√Œ›Ï <br />
«”«·ﬂ »«··Â «·⁄ŸÌ„ «·–Ï  ÊÕœÂ Ê·Ê·«  ÊÕÌœﬂ ·Â ›·”  »„ƒ„‰<br />
«”«·ﬂ »«·–Ï  ﬁÊ„ »Â «·”„Ê«  Ê«·«—÷ <br />
«·„ Ì‰ ’— Õ“» «··Â ⁄·Ï «”—«∆Ì· ø<br />
«‰ ﬁ·  ·« <br />
›«ﬁ”„ Êﬁ·:<br />
<br />
 «ﬁ”„ »«··Â «·⁄ŸÌ„ «·Ê«Õœ «·«Õœ <br />
Ê«Œ—Ã „‰ ÕÊ·Â ÊﬁÊ Â «·Ï ÕÊ·Ï ÊﬁÊ Ï <br />
«‰ Õ“» «··Â ·„ Ì‰ ’— ⁄·Ï ≈”—«∆Ì· <br />
<br />
Ê«·¬‰  ‘Ã⁄ Ê«ﬁ”„ Ì« ›«—Êﬁ 2:D<br />
<br />
ÂÌ« Ì« ›«—Êﬁ 2<br />
«ﬁ”„ <br />
 «ﬁ”„ »«··Â «·⁄ŸÌ„ «·Ê«Õœ «·«Õœ <br />
Ê«Œ—Ã „‰ ÕÊ·Â ÊﬁÊ Â «·Ï ÕÊ·Ï ÊﬁÊ Ï <br />
«‰ Õ“» «··Â ·„ Ì‰ ’— ⁄·Ï ≈”—«∆Ì· :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:07 AM</div></div><div class="posttext">&#1575;&#1587;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1609; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1585; &#1608;&#1571;&#1582;&#1601;&#1609; <br />
&#1575;&#1587;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1609; &#1578;&#1608;&#1581;&#1583;&#1607; &#1608;&#1604;&#1608;&#1604;&#1575; &#1578;&#1608;&#1581;&#1610;&#1583;&#1603; &#1604;&#1607; &#1601;&#1604;&#1587;&#1578; &#1576;&#1605;&#1572;&#1605;&#1606;<br />
&#1575;&#1587;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1584;&#1609; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; <br />
&#1575;&#1604;&#1605; &#1610;&#1606;&#1578;&#1589;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1567;<br />
&#1575;&#1606; &#1602;&#1604;&#1578; &#1604;&#1575; <br />
&#1601;&#1575;&#1602;&#1587;&#1605; &#1608;&#1602;&#1604;:<br />
<br />
 &#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1581;&#1583; <br />
&#1608;&#1575;&#1582;&#1585;&#1580; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1575;&#1604;&#1609; &#1581;&#1608;&#1604;&#1609; &#1608;&#1602;&#1608;&#1578;&#1609; <br />
&#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1606;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; <br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1578;&#1588;&#1580;&#1593; &#1608;&#1575;&#1602;&#1587;&#1605; &#1610;&#1575; &#1601;&#1575;&#1585;&#1608;&#1602; 2:D<br />
<br />
&#1588;&#1608;&#1610; &#1588;&#1608;&#1610; &#1610;&#1575;&#1605;&#1587;&#1603;&#1610;&#1606; &#1571;&#1606; &#1581;&#1575;&#1587; &#1576;&#1610;&#1606;&#1601;&#1602;&#1593; &#1601;&#1610;&#1603; &#1593;&#1585;&#1602;<br />
<br />
&#1604;&#1587;&#1578; &#1605;&#1580;&#1576;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1601;<br />
<br />
&#1604;&#1603;&#1606; &#1571;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1587;&#1610;&#1604;&#1602;&#1605;&#1603; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; ( &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610;&#1577; )<br />
<br />
&#1606;&#1593;&#1605; &#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1606;&#1578;&#1589;&#1585; <br />
<br />
&#1576;&#1587; &#1607;&#1584;&#1575; &#1603;&#1604; &#1575;&#1604;&#1604;&#1610; &#1593;&#1606;&#1583;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">06-03-07, 02:07 AM</div></div><div class="posttext">«ﬁ”„ »«··Â «·⁄ŸÌ„ «·Ê«Õœ «·«Õœ <br />
Ê«Œ—Ã „‰ ÕÊ·Â ÊﬁÊ Â «·Ï ÕÊ·Ï ÊﬁÊ Ï <br />
«‰ Õ“» «··Â ·„ Ì‰ ’— ⁄·Ï ≈”—«∆Ì· <br />
<br />
Ê«·¬‰  ‘Ã⁄ Ê«ﬁ”„ Ì« ›«—Êﬁ 2:D<br />
<br />
  «·„‘—ﬂ „Õ» «·Ê·«Ì… (··√„—Ìﬂ«‰) ...<br />
<br />
„« Â–Â «·’Ì€ «·‘—ﬂÌ… ... ﬂÌ› ÌŒ—Ã «·≈‰”«‰ „‰ ÕÊ· «··Â Ê ﬁÊ Âøøø<br />
<br />
Â· Â–« „« Ì⁄·„Ê‰Â ·ﬂ„ ›Ì «·ÕÊ“« øøø<br />
<br />
«” €›— «··Â Ê  » ≈·ÌÂ „‰ Â–« «·ﬂ·«„ ...<br />
<br />
Ê «·¬‰ √‰   ‘Ã⁄ Ê —œ ⁄·Ï «·›÷«∆Õ «·„Œ“Ì… :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:10 AM</div></div><div class="posttext">·«ÕŸ √‰Ì √ﬁ”„  »«··Â ›ÂÊ —»Ì Ê·„ √ﬁ”„ ﬁ”„ﬂ «·„ÊÕ· ›Ì «·‘—ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:13 AM</div></div><div class="posttext">&#1607;&#1604; &#1573;&#1605;&#1578;&#1604;&#1574; &#1601;&#1605;&#1603; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1601;&#1604;&#1605; &#1578;&#1593;&#1583; &#1578;&#1580;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 02:14 AM</div></div><div class="posttext">«·„‘—ﬂ „Õ» «·Ê·«Ì… (··√„—Ìﬂ«‰) ...<br />
<br />
„« Â–Â «·’Ì€ «·‘—ﬂÌ… ... ﬂÌ› ÌŒ—Ã «·≈‰”«‰ „‰ ÕÊ· «··Â Ê ﬁÊ Âøøø<br />
<br />
Â· Â–« „« Ì⁄·„Ê‰Â ·ﬂ„ ›Ì «·ÕÊ“« øøø<br />
<br />
«” €›— «··Â Ê  » ≈·ÌÂ „‰ Â–« «·ﬂ·«„ ...<br />
<br />
Ê «·¬‰ √‰   ‘Ã⁄ Ê —œ ⁄·Ï «·›÷«∆Õ «·„Œ“Ì… :) <br />
<br />
Â–« «·ﬁ”„ «·–Ï ÌÃ⁄·ﬂ  — Ã› Ê Œ«› «‰  Õ·› «·« «–« ﬂ‰  ’«œﬁ« <br />
Ê«·ﬂ·«„ ·Ì” „ÊÃÂ« ·ﬂ »· ··›«—Êﬁ 2<br />
Ê«·ﬁ”„ ·Ì” »Â «Ï ‘—ﬂ <br />
«·”   ﬁÊ· ·« ÕÊ· Ê·« ﬁÊ… «·« »«··Â «·⁄·Ï «·⁄ŸÌ„<br />
›«–« ﬂ‰  ’«œﬁ« ›·„ «·ŒÊ› „‰ «·ﬁ”„ <br />
<br />
 ›÷· «ﬁ”„ <br />
<br />
Êﬁ· <br />
<br />
«ﬁ”„ »«··Â «·⁄ŸÌ„ «·Ê«Õœ «·«Õœ Ê«Œ—Ã „‰ ÕÊ·Â ÊﬁÊ Â «·Ï ÕÊ·Ï ÊﬁÊ Ï »«‰ Õ“» «··Â ·„ Ì‰ ’— ⁄·Ï ≈”—«∆Ì·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:18 AM</div></div><div class="posttext">Â· «›·”  Ì«»‰ «·„ ⁄…<br />
<br />
ÿ·»  „‰Ì √‰ √ﬁ”„ »«··Â ›√ﬁ”„  ›„«–«  —Ìœ √Ì÷«<br />
<br />
√„ ÂÊ ’—«Œﬂ ⁄·Ï ﬁœ— ¬·«„ﬂ<br />
<br />
√ —ﬂ ⁄‰ﬂ «·’—«Œ Ê«·⁄ÊÌ· Ê‰«ﬁ‘ ›·”  ›Ì √Õœ „“«»·ﬂ„ «·—«›÷Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 02:22 AM</div></div><div class="posttext">‘ÊÌ ‘ÊÌ Ì«„”ﬂÌ‰ √‰ Õ«” »Ì‰›ﬁ⁄ ›Ìﬂ ⁄—ﬁ<br />
<br />
·”  „Ã»—« ⁄·Ï «·Õ·›<br />
<br />
·ﬂ‰ √‰ ﬂ«‰ Â–« ”Ì·ﬁ„ﬂ «·ÕÃ— Êﬁ·Ì·« „‰ «· —«» ( Ê·Ì” «· —»… «·Õ”Ì‰Ì… )<br />
<br />
‰⁄„ √ﬁ”„ »«··Â √‰Â ·„ Ì‰ ’— <br />
<br />
»” Â–« ﬂ· «··Ì ⁄‰œﬂ<br />
<br />
<br />
<br />
«‰  ﬂ–«» ›Ï «’· Ê‘ﬂ Ì« Ã»«‰<br />
«ﬁ”„ ﬂ„« ﬁ·  ·ﬂ Ì«ﬂ–«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:25 AM</div></div><div class="posttext">&#1575;&#1606;&#1578; &#1603;&#1584;&#1575;&#1576; &#1601;&#1609; &#1575;&#1589;&#1604; &#1608;&#1588;&#1603; &#1610;&#1575; &#1580;&#1576;&#1575;&#1606;<br />
&#1575;&#1602;&#1587;&#1605; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1604;&#1603; &#1610;&#1575;&#1603;&#1584;&#1575;&#1576; <br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1593;&#1585;&#1601;&#1606;&#1575; &#1605;&#1602;&#1589;&#1583;&#1603; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1610;&#1585;&#1610;&#1583; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1576;&#1607; &#1604;&#1603;&#1610; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
<br />
<br />
&#1608;&#1578;&#1604;&#1608;&#1605;&#1608;&#1606;&#1610; &#1604;&#1605;&#1575; &#1571;&#1589;&#1601;&#1607;&#1605; &#1576;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577;<br />
<br />
&#1604;&#1593;&#1610;&#1608;&#1606;&#1603; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1587;&#1575;&#1603;&#1605;&#1604; &#1601;&#1590;&#1575;&#1574;&#1581;&#1603;&#1605; &#1608;&#1604;&#1606; &#1575;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1606;&#1586;&#1604; &#1575;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1601;&#1585;&#1575;&#1602;&#1576;&#1606;&#1610; &#1580;&#1610;&#1583;&#1575; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">06-03-07, 02:29 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1584;&#1609; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1585;&#1578;&#1580;&#1601; &#1608;&#1578;&#1582;&#1575;&#1601; &#1575;&#1606; &#1578;&#1581;&#1604;&#1601; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; <br />
&#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587; &#1605;&#1608;&#1580;&#1607;&#1575; &#1604;&#1603; &#1576;&#1604; &#1604;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; 2<br />
&#1608;&#1575;&#1604;&#1602;&#1587;&#1605; &#1604;&#1610;&#1587; &#1576;&#1607; &#1575;&#1609; &#1588;&#1585;&#1603; <br />
&#1575;&#1604;&#1587;&#1578; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
&#1601;&#1575;&#1584;&#1575; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575; &#1601;&#1604;&#1605; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; <br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1575;&#1602;&#1587;&#1605; <br />
<br />
&#1608;&#1602;&#1604; <br />
<br />
&#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1581;&#1583; &#1608;&#1575;&#1582;&#1585;&#1580; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1575;&#1604;&#1609; &#1581;&#1608;&#1604;&#1609; &#1608;&#1602;&#1608;&#1578;&#1609; &#1576;&#1575;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1606;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;<br />
<br />
 &#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; ... <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1585;&#1578;&#1580;&#1601; &#1608; &#1604;&#1575; &#1588;&#1610;&#1569; ... &#1573;&#1606;&#1605;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1585;&#1578;&#1580;&#1601; &#1607;&#1608; &#1602;&#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;&#1606;&#1610; ...<br />
<br />
&#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1588;&#1585;&#1603; &#1610;&#1575; &#1605;&#1588;&#1585;&#1603; ... &#1571;&#1604;&#1605; &#1578;&#1580;&#1593;&#1604; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1608;&#1604; &#1608; &#1602;&#1608;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1602;&#1608;&#1578;&#1607; ...&#1567;&#1567;&#1567;<br />
<br />
&#1579;&#1605; &#1605;&#1575; &#1583;&#1582;&#1604; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1593;&#1603;&#1587; &#1580;&#1605;&#1604;&#1578;&#1603; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575; ... &#1601;&#1607;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1606;&#1610; &#1571;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1608;&#1604; &#1608; &#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608; &#1580;&#1604; ... &#1576;&#1593;&#1603;&#1587; &#1580;&#1605;&#1604;&#1578;&#1603; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1608;&#1604; &#1608; &#1602;&#1608;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; ...<br />
<br />
&#1607;&#1604; &#1601;&#1607;&#1605;&#1578; &#1583;&#1585;&#1587; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1610;&#1575; &#1605;&#1588;&#1585;&#1603; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ≈·Ì«” 2</div><div class="date">06-03-07, 02:31 AM</div></div><div class="posttext">”Õﬁ« ”Õﬁ« ··‰’— «··«  Ê ·√ »«⁄Â «·„·⁄Ê‰Ì‰ <br />
<br />
Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «·›«—Êﬁ2</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">06-03-07, 02:31 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂ<br />
<br />
«·¬‰ ⁄—›‰« „ﬁ’œﬂ Ì«»‰ «·„ ⁄…<br />
<br />
«·—«›÷Ì Ì—Ìœ „‰« √‰ ‰”»Â ·ﬂÌ ÌﬁÊ„ «·„‘—›Ì‰ »≈€·«ﬁ «·„Ê÷Ê⁄<br />
<br />
<br />
Ê ·Ê„Ê‰Ì ·„« √’›Â„ »√»‰«¡ «·⁄Ê«Â— «·„ÃÊ”Ì…<br />
<br />
·⁄ÌÊ‰ﬂ Ì«»‰ «·“«‰Ì… ”«ﬂ„· ›÷«∆Õﬂ„ Ê·‰ «Ã⁄· Â–« «·„Ê÷Ê⁄ Ì‰“· «”›· «·„‰ œÏ<br />
<br />
›—«ﬁ»‰Ì ÃÌœ« :D <br />
<br />
<br />
„Ê·«‰«  «·›«÷·  ¬Ì… «··Â «·⁄Ÿ„Ï «·›«—Êﬁ ﬁœ” ”—ﬂ «·‘—Ì› «·ÿ«Â— «·„ÿÂ— :D <br />
<br />
«ﬁ”„ »«··Â «‰ﬂ ﬂ”—  «·‘Êﬂ… «· Ì ﬂ«‰  ›Ì Õ·ﬁ «»‰ «·„ ⁄… ÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂÂ<br />
<br />
’œﬁ  «–« ﬂ«‰ Â«–« ‰’—« ›„« ÂÌ «·Â“Ì„…<br />
<br />
<br />
 «»⁄ ‰Õ‰ „⁄ﬂ <br />
<br />
Ê‰—Ìœ „‰ «»‰ «·„ „ ⁄… „‰ Ã„Ì⁄ „Œ«—ÃÂ«  «‰ Ìﬂ„· ·‰« „”—ÕÌ Â «·Ã„Ì·Â ÂÂÂÂÂÂÂÂÂÂÂÂÂÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›÷Ì·</div><div class="date">06-03-07, 02:34 AM</div></div><div class="posttext">«‰  ﬂ–«» ›Ï «’· Ê‘ﬂ Ì« Ã»«‰<br />
«ﬁ”„ ﬂ„« ﬁ·  ·ﬂ Ì«ﬂ–«» <br />
<br />
«Ì «‰ ’«— «·«‰ ’«— ÂÊ «·‰ «∆Ã »⁄œ «·Õ—» Ê·Ì” «À‰«¡ «·Õ—» <br />
«”—«∆Ì· Õﬁﬁ  «·Âœ› «· Ì ·ÿ«·„ Õ·„  »Â <br />
ÂÊ «»⁄«œ Õ“» «··Â „‰ «·ÕœÊœ Ê«‰ ‘«— «·ÃÌ‘ «··»‰«‰Ì <br />
Êﬁœ Õ’· –·ﬂ Ê“Êœ <br />
Êﬁœ «‰ ‘— «·ÃÌ‘ Ê„⁄Â ﬁÊ«  «·ÌÊ‰›Ì· Â· Â–« ÂÊ «·«‰ ’«—<br />
Â· «·«‰ ’«— «‰ ‰’— «··Â ÌŒÊ‰ „‰ Ì—Ìœ Ê„’«œ—… «·Ã—«∆œ «·«”—«∆Ì·Ì… <br />
Ê‰”Ï „—Ã⁄Â «·«⁄Ÿ„ «·”Ì” «‰Ì Ê«·ﬁ“ÊÌ‰Ì <br />
«Â–« «·«‰ ’«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:36 AM</div></div><div class="posttext">Â–« «·„ﬁÿ⁄ ··„ŒœÊ⁄Ì‰ „‰ «·”‰… »Õ”‰ ‰’— «·‘Ìÿ«‰ <br />
<br />
«·—«›÷Ì ‰’— «··«  Ì Â„ » ”ÃÌ· „—∆Ì Ê’Ê Ì «·’Õ«»Ì «·Ã·Ì· «»Ê ”›»«‰ »«·ﬂ›— !<br />
<br />
√ —ﬂﬂ„ „⁄ ﬂ·«„ Õ”‰ ‰’— «··Â «·ﬁ»ÌÕ «·–Ì Ì‰÷Õ »«·Õﬁœ Ê«·”Ê¡ ⁄·Ï «·”‰… :<br />
<br />
http://www.albainah.net/index.aspx?function=Item&amp;id=12218&amp;lang</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:40 AM</div></div><div class="posttext">&#1588;&#1575;&#1607;&#1583;&#1608; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578; !!!!<br />
<br />
&#1608;&#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1575;&#1606; &#1605;&#1575;&#1587;&#1578;&#1585;&#1575;&#1607; &#1610;&#1603;&#1601;&#1610; &#1593;&#1606; &#1571;&#1610; &#1578;&#1593;&#1576;&#1610;&#1585; !!<br />
<br />
http://www.fnoor.com/media/fn336.rm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">06-03-07, 02:40 AM</div></div><div class="posttext">&#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1606;&#1589;&#1585;&#1575;&#1611; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 02:41 AM</div></div><div class="posttext">- &#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575;&#1585;&#1608;&#1575;&#1607; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1605;&#1606; &#1582;&#1576;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1604;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1575;&#1581;&#1590;&#1575;&#1585; &#1571;&#1576;&#1609; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1571;&#1581;&#1590;&#1585;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1576;&#1589;&#1585;&#1576;&#1607; &#1602;&#1575;&#1604; &#1604;&#1607;: &#1602;&#1578;&#1604;&#1606;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1604;&#1605; &#1571;&#1602;&#1578;&#1604;&#1603; &#1571;&#1578;&#1604;&#1581;&#1583; &#1601;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606;&#1609; &#1608;&#1578;&#1576;&#1594;&#1610;&#1606;&#1609; &#1575;&#1604;&#1594;&#1608;&#1575;&#1574;&#1604;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1608;&#1604;&#1575; &#1571;&#1585;&#1583;&#1578;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1604;&#1594;&#1603; &#1601;&#1605;&#1606; &#1603;&#1575;&#1584;&#1576;&#1548; &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1601;&#1593;&#1604;&#1578; &#1601;&#1602;&#1583; &#1592;&#1604;&#1605; &#1610;&#1608;&#1587;&#1601; &#1601;&#1594;&#1601;&#1585;&#1548; &#1608;&#1575;&#1576;&#1578;&#1604;&#1609; &#1575;&#1610;&#1608;&#1576; &#1601;&#1589;&#1576;&#1585;&#1548; &#1608;&#1575;&#1593;&#1591;&#1609; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1601;&#1588;&#1603;&#1585;&#1548; &#1601;&#1607;&#1572; &#1604;&#1575;&#1569; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1607;&#1605; &#1610;&#1585;&#1580;&#1593; &#1606;&#1587;&#1576;&#1603;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;: &#1575;&#1580;&#1604; &#1575;&#1585;&#1578;&#1601;&#1593; &#1607;&#1575;&#1607;&#1606;&#1575;&#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1575;&#1606; &#1601;&#1604;&#1575;&#1606; &#1571;&#1582;&#1576;&#1585;&#1606;&#1609; &#1593;&#1606;&#1603; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1581;&#1590;&#1585;&#1607; &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1610;&#1608;&#1575;&#1601;&#1602;&#1606;&#1609; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1575;&#1581;&#1590;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;: &#1571;&#1606;&#1578; &#1587;&#1605;&#1593;&#1578; &#1605;&#1575; &#1581;&#1603;&#1610;&#1578; &#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1601;&#1575;&#1587;&#1578;&#1581;&#1604;&#1601;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;: &#1571;&#1578;&#1581;&#1604;&#1601;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605; &#1608;&#1575;&#1576;&#1578;&#1583;&#1571; &#1576;&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: &#1583;&#1593;&#1606;&#1609; &#1610;&#1575;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1605;&#1606;&#1610;&#1606; &#1575;&#1581;&#1604;&#1601;&#1607; &#1571;&#1606;&#1575;&#1567; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1575;&#1601;&#1593;&#1604; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1604;&#1587;&#1575;&#1593;&#1609;: &#1602;&#1604; &#1576;&#1585;&#1574;&#1578; &#1605;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1580;&#1574;&#1578; &#1573;&#1604;&#1609; &#1581;&#1608;&#1604;&#1609; &#1608;&#1602;&#1608;&#1578;&#1609; &#1604;&#1602;&#1583; &#1601;&#1593;&#1604; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575; &#1580;&#1593;&#1601;&#1585; &#1608;&#1602;&#1575;&#1604; &#1603;&#1584;&#1575;&#1608; &#1603;&#1584;&#1575; &#1580;&#1593;&#1601;&#1585;&#1548; &#1601;&#1575;&#1605;&#1578;&#1606;&#1593; &#1605;&#1606;&#1607;&#1575; &#1607;&#1606;&#1610;&#1574;&#1577; &#1579;&#1605; &#1581;&#1604;&#1601; &#1576;&#1607;&#1575;&#1548; &#1601;&#1605;&#1575; &#1576;&#1585;&#1581; &#1581;&#1578;&#1609; &#1590;&#1585;&#1576; &#1576;&#1585;&#1580;&#1604;&#1607; &#1601;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608;&#1580;&#1593;&#1601;&#1585;: &#1580;&#1585;&#1608;&#1575; &#1576;&#1585;&#1580;&#1604;&#1607; &#1601;&#1575;&#1582;&#1585;&#1580;&#1608;&#1607; &#1604;&#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 02:47 AM</div></div><div class="posttext">»«» ÃÊ«“ «” Õ·«› «·Ÿ«·„ »«·»—«¡… „‰<br />
ÕÊ· «··Â ÊﬁÊ Â<br />
<br />
 [ 29550 ] 1 ‹ „Õ„œ »‰ Ì⁄ﬁÊ» ° ⁄‰ ⁄œ… „‰ «’Õ«»‰« ° ⁄‰ √Õ„œ »‰ √»Ì ⁄»œ«··Â ° ⁄‰ »⁄÷ «’Õ«»Â ° ⁄‰ ’›Ê«‰ «·Ã„«· : «‰ √»« Ã⁄›— «·„‰’Ê— ﬁ«· ·«»Ì ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) : —›⁄ ≈·Ì¯ «‰ „Ê·«ﬂ «·„⁄·Ï »‰ Œ‰Ì” Ìœ⁄Ê «·Ìﬂ ° ÊÌÃ„⁄ ·ﬂ «·«„Ê«· ° ›ﬁ«· : Ê«··Â „« ﬂ«‰ ° ≈·Ï «‰ ﬁ«· «·„‰’Ê— : ›√‰« √Ã„⁄ »Ì‰ﬂ Ê»Ì‰ „‰ ”⁄Ï »ﬂ ° ›Ã«¡ «·—Ã· «·–Ì ”⁄Ï »Â ° <br />
____________<br />
13 ‹  ﬁœ„ ›Ì «·ÕœÌÀ 3 „‰ «·»«» 2 „‰ «»Ê«» «Õﬂ«„ ‘Â— —„÷«‰ . <br />
14 ‹ ‰Ê«œ— «Õ„œ »‰ „Õ„œ »‰ ⁄Ì”Ï : 51 | 91 . <br />
<br />
<br />
«·»«» 33<br />
›ÌÂ 3 «Õ«œÌÀ<br />
<br />
1 ‹ «·ﬂ«›Ì 6 : 445 | 3 . <br />
 <br />
<br />
›ﬁ«· ·Â √»Ê ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) : Ì« Â–« ! « Õ·› ø ›ﬁ«· : ‰⁄„ ° Ê«··Â «·–Ì ·« «·Â «·« ÂÊ ⁄«·„ «·€Ì» Ê«·‘Â«œ… «·—Õ„‰ «·—ÕÌ„ ·ﬁœ ›⁄·  ° ›ﬁ«· ·Â √»Ê ⁄»œ«··Â ( ⁄·ÌÂ «·”·«„ ) : ÊÌ·ﬂ  »Ã· «··Â ° ›Ì” ÕÌÌ „‰  ⁄–Ì»ﬂ ° Ê·ﬂ‰ ﬁ· : »—∆  „‰ ÕÊ· «··Â ÊﬁÊ Â Ê«·Ã∆  ≈·Ï ÕÊ·Ì ÊﬁÊ Ì ° ›Õ·› »Â« «·—Ã· ° ›·„ Ì”  „Â« Õ Ï Êﬁ⁄ „Ì « ° ›ﬁ«· √»Ê Ã⁄›— «·„‰’Ê— : ·« «’œﬁ ⁄·Ìﬂ »⁄œ Â–« √»œ« ° Ê«Õ”‰ Ã«∆“ Â ° Ê—œÂ . <br />
 [ 29551 ] 2 ‹ „Õ„œ »‰ «·Õ”Ì‰ «·—÷Ì ›Ì ( ‰ÂÃ «·»·«€… ) ﬁ«· : ﬁ«· √„Ì— «·„ƒ„‰Ì‰ ( ⁄·ÌÂ «·”·«„ ) : «Õ·›Ê« «·Ÿ«·„ «–« √—œ „ Ì„Ì‰Â »«‰Â »—Ì¡ „‰ ÕÊ· «··Â ÊﬁÊ Â ° ›«‰Â «–« Õ·› »Â« ﬂ«–»« ⁄ÊÃ· ° Ê«–« Õ·› »«··Â «·–Ì ·« «·Â «·« ÂÊ ·„ Ì⁄«Ã· ∫ ·«‰Â ﬁœ ÊÕœ «··Â ”»Õ«‰Â . <br />
 [ 29552 ] 3 ‹ ”⁄Ìœ »‰ Â»… «··Â «·—«Ê‰œÌ ›Ì ( «·Œ—«∆Ã Ê«·Ã—«∆Õ ) ⁄‰ «·—÷« ° ⁄‰ «»ÌÂ ( ⁄·ÌÂ„« «·”·«„ ) : «‰ —Ã·« Ê‘Ï ≈·Ï «·„‰’Ê— «‰ Ã⁄›— «»‰ „Õ„œ ( ⁄·ÌÂ «·”·«„ ) Ì√Œ– «·»Ì⁄… ·‰›”Â ⁄·Ï «·‰«” ·ÌŒ—Ã ⁄·ÌÂ„ (1) ›«Õ÷—Â «·„‰’Ê— ° ›ﬁ«· «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) : „« ›⁄·  ‘Ì∆« „‰ –·ﬂ ° ›ﬁ«· «·„‰’Ê— ·Õ«Ã»Â : Õ·› Â–« «·—Ã· ⁄·Ï „« Õﬂ«Â ⁄‰ Â–« ‹ Ì⁄‰Ì : «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) ‹ ›ﬁ«· «·Õ«Ã» : ﬁ· Ê«··Â «·–Ì ·« «·Â «·« ÂÊ ‹ ÊÃ⁄· Ì€·Ÿ ⁄·ÌÂ «·Ì„Ì‰ ‹ ›ﬁ«· «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) : ·«  Õ·¯›Â Âﬂ–« ° ›«‰Ì ”„⁄  √»Ì Ì–ﬂ— ⁄‰ ÃœÌ —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ) ° «‰Â ﬁ«· : «‰ „‰ «·‰«” „‰ ÌÕ·› »«··Â ﬂ«–»« ›Ì⁄Ÿ„ «··Â ›Ì Ì„Ì‰Â ° ÊÌ’›Â »’›« Â «·Õ”‰Ï ›Ì√ Ì  ⁄ŸÌ„Â ··Â ⁄·Ï «À„ ﬂ–»Â ÊÌ„Ì‰Â ° Ê·ﬂ‰ œ⁄‰Ì «Õ·›Â »«·Ì„Ì‰ «· Ì ÕœÀ‰Ì √»Ì ° ⁄‰ —”Ê· «··Â ( ’·Ï «··Â ⁄·ÌÂ Ê¬·Â ) ° «‰Â ·« ÌÕ·› »Â« <br />
____________<br />
2 ‹ ‰ÂÃ «·»·«€… 3 : 209 | 253 . <br />
3 ‹ «·Œ—«∆Ã Ê«·Ã—«∆Õ : 200 . <br />
 (1) ›Ì ‰”Œ… : ⁄·ÌÂ . <br />
 <br />
<br />
Õ«·› «·« »«¡ »≈À„Â ° ›ﬁ«· «·„‰’Ê— : ›Õ·›Â ≈–« Ì« Ã⁄›— ° ›ﬁ«· «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) ··—Ã· : ﬁ· : «‰ ﬂ‰  ﬂ«–»« ⁄·Ìﬂ ›»—∆  „‰ ÕÊ· «··Â ÊﬁÊ Â ° Ê·Ã√  ≈·Ï ÕÊ·Ì ÊﬁÊ Ì ° ›ﬁ«·Â« «·—Ã· ° ›ﬁ«· «·’«œﬁ ( ⁄·ÌÂ «·”·«„ ) : «··Â„ «‰ ﬂ«‰ ﬂ«–»« ›«„ Â ° ›„« «”  „ ﬂ·«„Â Õ Ï ”ﬁÿ «·—Ã· „Ì « ° Ê«Õ „· ° Ê„÷Ï »Â . «·ÕœÌÀ . <br />
 Ê—Ê«Â «·„›Ìœ ›Ì ( «·«—‘«œ ) „—”·« ‰ÕÊÂ (2) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:48 AM</div></div><div class="posttext">&#1571;&#1593;&#1608;&#1610; &#1608;&#1604;&#1603; &#1571;&#1593;&#1608;&#1610; &#1610;&#1575;&#1605;&#1581;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603; &#1601;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583;&#1606;&#1575; &#1606;&#1576;&#1575;&#1581;&#1603;&#1605; &#1573;&#1604;&#1575; &#1605;&#1587;&#1610;&#1585;&#1575; &#1608;&#1579;&#1576;&#1575;&#1578;&#1575; :D <br />
<br />
--------------<br />
<br />
&#1607;&#1606;&#1575; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; ( &#1575;&#1604;&#1580;&#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1593;&#1583;&#1610;&#1583; ) &#1610;&#1602;&#1608;&#1604; &#1604;&#1608; &#1593;&#1604;&#1605;&#1578; &#1576;&#1581;&#1580;&#1605; &#1585;&#1583; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1605;&#1575; &#1582;&#1591;&#1601;&#1606;&#1575; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606;<br />
<br />
http://www.dw-world.de/image/0,,2096320_2,00.jpg<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1578;&#1576;&#1579; &#1575;&#1604;&#1571;&#1581;&#1583; 27-8-2006 &#1573;&#1606;&#1607; &#1604;&#1608; &#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1582;&#1591;&#1601; &#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; 34 &#1610;&#1608;&#1605;&#1575; &quot;&#1604;&#1605;&#1575; &#1602;&#1605;&#1606;&#1575; &#1576;&#1607;&#1575; &#1602;&#1591;&#1593;&#1575;&quot;. :D  <br />
<br />
&#1608;&#1603;&#1588;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1593;&#1602;&#1583; &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1603;&#1608;&#1601;&#1610; &#1593;&#1606;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1586;&#1608;&#1585; &#1576;&#1610;&#1585;&#1608;&#1578; &#1594;&#1583;&#1575; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1592;&#1604; &#1571;&#1605;&#1606;&#1610;&#1577;. &#1608;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1582;&#1608;&#1601;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610;&#1607;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1607;&#1583;&#1601;.<br />
<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1588;&#1576;&#1603;&#1577; &quot;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&quot; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1608;&#1586;&#1593;&#1578; &#1605;&#1608;&#1580;&#1586;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &quot;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1582;&#1591;&#1601;) &#1602;&#1583; &#1571;&#1587;&#1585;&quot; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1585;&#1578; &#1576;&#1610;&#1606; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1584; &#1582;&#1591;&#1601; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; 12 &#1610;&#1608;&#1604;&#1610;&#1608;/&#1578;&#1605;&#1608;&#1586; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1578; 34 &#1610;&#1608;&#1605;&#1575; &#1581;&#1578;&#1609; &#1571;&#1608;&#1602;&#1601;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1585;&#1602;&#1605;  1701.<br />
<br />
&#1608;&#1588;&#1583;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &quot;&#1604;&#1575; &#1580;&#1608;&#1604;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&quot;&#1548; &#1604;&#1575;&#1601;&#1578;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1578;&#1601;&#1592; &#1576;&#1581;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1591;&#1575;&#1604;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1602;&#1575;&#1604; &quot;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1593;&#1591;&#1610; &#1571;&#1610; &#1578;&#1591;&#1605;&#1610;&#1606;&#1575;&#1578; &#1604;&#1571;&#1610; &#1571;&#1581;&#1583;&quot;. &#1608;&#1602;&#1575;&#1604; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &quot;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1589;&#1575;&#1585;&#1608;&#1582;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1602;&#1604; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1602;&#1583;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&quot;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1573;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &quot;&#1604;&#1605; &#1578;&#1578;&#1608;&#1602;&#1593; &#1608;&#1604;&#1608; &#1608;&#1575;&#1581;&#1583;&#1575; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585; &#1587;&#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1581;&#1585;&#1576; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1593;&#1577; &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1605;&#1548; &#1604;&#1571;&#1606;&#1607; &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604;.. &#1604;&#1608; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1602;&#1608;&#1583; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1605;&#1575; &#1602;&#1605;&#1606;&#1575; &#1576;&#1607;&#1575; &#1602;&#1591;&#1593;&#1575;&quot;. :D  <br />
<br />
&#1608;&#1593;&#1605;&#1575; &#1571;&#1593;&#1604;&#1606;&#1578;&#1607; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1606; &#1571;&#1587;&#1585; &#1571;&#1581;&#1583; &#1593;&#1606;&#1575;&#1589;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1575;&#1585;&#1603;&#1608;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1582;&#1591;&#1601; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606;&#1548; &#1602;&#1575;&#1604;: &quot;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1583;&#1602;&#1610;&#1602;&#1548; &#1604;&#1571;&#1606; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1591;&#1610;&#1604;&#1577; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1548; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1602;&#1583; &#1571;&#1587;&#1585;&quot;.<br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1576;&#1571;&#1587;&#1585;&#1609; &#1608;&#1605;&#1593;&#1578;&#1602;&#1604;&#1610;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1602;&#1575;&#1604; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1607; &#1605;&#1606;&#1584; &quot;&#1601;&#1578;&#1585;&#1577; &#1608;&#1580;&#1610;&#1586;&#1577; &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1607;&#1578;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1610;&#1578;&#1605; &#1593;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; (&#1606;&#1576;&#1610;&#1607;) &#1576;&#1585;&#1610;&quot;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
http://www.alarabiya.net/Articles/2006/08/27/26951.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›÷Ì·</div><div class="date">06-03-07, 02:49 AM</div></div><div class="posttext">«Ì «‰ ’«— «·«‰ ’«— ÂÊ «·‰ «∆Ã »⁄œ «·Õ—» Ê·Ì” «À‰«¡ «·Õ—» <br />
«”—«∆Ì· Õﬁﬁ  «·Âœ› «· Ì ·ÿ«·„ Õ·„  »Â <br />
ÂÊ «»⁄«œ Õ“» «··Â „‰ «·ÕœÊœ Ê«‰ ‘«— «·ÃÌ‘ «··»‰«‰Ì <br />
Êﬁœ Õ’· –·ﬂ Ê“Êœ <br />
Êﬁœ «‰ ‘— «·ÃÌ‘ Ê„⁄Â ﬁÊ«  «·ÌÊ‰›Ì· Â· Â–« ÂÊ «·«‰ ’«—<br />
Â· «·«‰ ’«— «‰ ‰’— «··Â ÌŒÊ‰ „‰ Ì—Ìœ Ê„’«œ—… «·Ã—«∆œ «·«”—«∆Ì·Ì… <br />
Ê‰”Ï „—Ã⁄Â «·«⁄Ÿ„ «·”Ì” «‰Ì Ê«·ﬁ“ÊÌ‰Ì <br />
«Â–« «·«‰ ’«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:54 AM</div></div><div class="posttext">ÊÂ‰« ‰’— «··Â ﬂ·» ≈Ì—«‰ «·Ê›Ì  &quot;Ì√”› &quot; ⁄·Ï «‘ ⁄«· «·Õ—» ‹‹‹‹‹‹‹ B.B.C<br />
http://news.bbc.co.uk/hi/arabic/img/bbcarabic_banner.gif<br />
<br />
«·„’œ— :<br />
<br />
http://news.bbc.co.uk/hi/arabic/middle_east_news/newsid_5291000/5291504.stm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 02:58 AM</div></div><div class="posttext">Ì√”› ⁄·Ï «·Õ—»<br />
<br />
ÂÂÂÂÂÂÂÂÂÂÂ<br />
<br />
 Â· —√Ì „ Âƒ·«¡ Â„ «·ﬂ—«— <br />
<br />
Ã»‰«¡ »· «Ã»‰ „‰ «·⁄–«—Ï ›Ì «·ŒœÊ—<br />
<br />
·„«–« œŒ·  ›Ì «·Õ—» Ê«‰  ·”  »ﬂ›∆ ·Â«<br />
<br />
·« ÊÌﬁÊ· ·„ « Êﬁ⁄ _ „«–« ﬂ‰    Êﬁ⁄ ≈–‰ „‰ «·Õ—» <br />
<br />
Â· ﬂ‰   Õ”» «·Õ—» ﬂ«··ÿ„ ›Ì «·Õ”Ì‰Ì«  Ì«»‰ «·„ „ ⁄… »«·œ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:01 AM</div></div><div class="posttext">ﬂÌ› ·« Ê«‰  «· ·„Ì– «·„Ãœ ·Œ‰«“Ì— «·›—”<br />
<br />
›Â–« ‰Ã«œ ÌﬁÊ· ≈‰ ≈Ì—«‰ ·«  Âœœ ≈”—«∆Ì·<br />
 <br />
http://www.aljazeera.net/News/Images/aljazeera-news.gif<br />
<br />
«·„’œ— :<br />
<br />
http://www.aljazeera.net/news/archive/archive?ArchiveId=336351</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:13 AM</div></div><div class="posttext">http://www.moqawama.ws/images/55242_03.gif<br />
<br />
·„«–« «⁄ —›  «·√„„ «·„ Õœ… »‹&quot;Õ“» «··Â&quot; ø! <br />
<br />
√„Ì‹— ”⁄Ì‹œ <br />
  <br />
 <br />
„Êﬁ⁄ «·„”·„/ 17-8-1427Â‹‹<br />
<br />
·Ì” „œÂ‘« √‰  ı„‰Õ ›∆… „‰ ’—… «⁄ —«›« „‰ ÃÂ«  œÊ·Ì… √Ê ≈ﬁ·Ì„Ì…° ‘—Ìÿ… √‰ ÌﬂÊ‰ Â–« «‰ ’«—Â« ”«Õﬁ« Ê„œÊÌ« ›–«ﬂ ‘√‰ ⁄«·„‰« «·ÌÊ„ «·–Ì ÌÕ‰Ì «·Â«„ ··ﬁÊ… œÊ‰ «·‘—⁄Ì… Ê«·ﬁÌ„ «·√Œ·«ﬁÌ…° Ê·« Ìœ⁄Ê ··⁄Ã» √·«  ﬂÊ‰ «·›∆… «·„„‰ÊÕ… Â–« «·«⁄ —«› ﬁœ –«ﬁ  ÿ⁄„ «·‰’— »«·„—… „« œ«„  ﬁ—Ì»… „‰ «·œÊ·… –«  «·”Ìÿ—… «·√”Êœ ⁄·Ï «·√„„ «·„ Õœ… «·„ Õﬂ„… ›Ì ﬁ—«—« Â«° ≈– ⁄«œ… „«  „‰Õ «·‘—⁄Ì… ≈„« ·”»» «·«‰ ’«— √Ê ·”»» «·ﬁ—» Ê«· Õ«·› „⁄ «·œÊ·… «·⁄Ÿ„Ï° »Ìœ √‰ „« €„—‰« œÂ‘… ÂÊ «⁄ —«› «·ÂÌ∆… «·√„„Ì… »Õ“»  ⁄ »—Â «·œÊ·… «·⁄Ÿ„Ï &quot;≈—Â«»Ì«&quot; ›Ì Êﬁ  ·„ ÌÕﬁﬁ ›ÌÂ «‰ ’«—« »«Â—« √Ê ”«Õﬁ« ⁄·Ï ⁄œÊÂ «·–Ì ÂÊ »«·√”«” Õ·Ì› «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ… «·√Ê·.. &quot;≈”—«∆Ì·&quot;. <br />
<br />
Ê »œÊ „Õ«Ê·… ﬁ—«¡… «·„‘Âœ «·”Ì«”Ì «·–Ì √›÷Ï ≈·Ï Â–Â «·„⁄«œ·…, ‘œÌœ… «· ⁄ﬁÌœ Ê«·≈»Â«„° ›·« »„ﬁœÊ—‰« √‰ ‰ﬁ—√Â« „‰ «·Ì„Ì‰ Ê·« „‰ «·Ì”«—° Ê·« »«” ÿ«⁄ ‰« √‰ ‰œÌ‰ √Ê ‰»—∆ √ÿ—«›«  ”⁄Ï ≈·Ï «·«» ⁄«œ ⁄„« ÌŒœ‘ Êÿ‰Ì Â« Ê«” ﬁ·«·Â«° ·ﬂ‰Â«  › Õ ‘ÂÌ… «·„—«ﬁ»Ì‰ ·√ﬂÀ— „‰ «·»ÕÀ ›Ì ‰ﬁ«ÿ «· ·«ﬁÌ «·œÊ·Ì… Ê ﬁ«ÿ⁄ «·„’«·Õ.<br />
<br />
Ê”ÌﬂÊ‰ „‰ «·⁄”Ì—  ›Â„ „Ã—Ì«  √Õœ«À —«›ﬁ  √Ê √⁄ﬁ»  «·Õ—» «· Ì œ«—  —Õ«Â« ⁄·Ï «·√—÷ «··»‰«‰Ì… Œ·«· «·‘Â—Ì‰ «·„«÷ÌÌ‰ »„« ·« Ì„ﬂ‰ √‰   ”ﬁ Ê«·„Ê«ﬁ› «·„⁄·‰… „”»ﬁ« √Ê „Ê«ﬂ»… ·⁄„·Ì…  œ„Ì— «·Ã‰Ê» «··»‰«‰Ì «·√ŒÌ—…. <br />
<br />
Ê·‰⁄œ „À·« ≈·Ï «·Ê—«¡ ÕÌÀ («·√„Ì‰ «·⁄«„ ··√„„ «·„ Õœ… «·”«»ﬁ) »ÿ—” €«·Ì ﬁœ ›ﬁœ „‰’»Â —€„ ≈Ã„«⁄ œÊ· «·⁄«·„ ⁄·Ï «· ÃœÌœ ·Â »«” À‰«¡ «·Ê·«Ì«  «·„ Õœ… «·√„—ÌﬂÌ… ·√‰ Â–Â «·√ŒÌ—… —√ Â ﬁœ Ã«Ê“ «·Õœ ›Ì  ﬁ—Ì— „Ã“—… ﬁ«‰« «·√Ê·Ï° «·–Ì √‘«— »√’«»⁄ «··Ê„ ≈·Ï &quot;≈”—«∆Ì·&quot; ·«— ﬂ«»Â« Â–Â «·Ã—Ì„…° ÕÌ‰Â« ·„ Ì»œı «·⁄«·„ ﬁ«œ—« ⁄·Ï ﬂ»Õ Ã„«Õ «·œÊ·… «·⁄Ÿ„Ï ›Ì  √œÌ» «·√„Ì‰ «·⁄«„ ⁄·Ï „Êﬁ›Â «·–Ì Ã«Ê“ «·Õœ ﬁ·Ì·« „‰ ÊÃÂ «·‰Ÿ— «·√„—ÌﬂÌ…° Ê«· Ì ·„  €›— ·Â „⁄ –·ﬂ ÊﬁÊ›Â „⁄ «·Ê·«Ì«  «·„ Õœ… ›Ì «·„”√·… «·⁄—«ﬁÌ… Ê€Ì—Â«° Êﬂ«‰ «·√„Ì‰ «·⁄«„ »ÿ—ÌﬁÂ ≈·Ï Œ«—Ã „ﬂ »Â ›Ì „»‰Ï «·√„„ «·„ Õœ… »⁄œ √‰  ⁄œÏ «·Œÿ «·√Õ„—° ÊÕ· («·√„Ì‰ «·⁄«„ «·Õ«·Ì) ﬂÊ›Ì ⁄‰«‰ »œ·« „‰Â° Ê Ê« — √‰ ›Ì —»ﬁ Â Õ“„… „‰ «·ﬁÌÊœ  ÕÊ· »Ì‰Â Ê»Ì‰ „›«—ﬁ… «·„Êﬁ› «·√„—ÌﬂÌ √Ê «·«» ⁄«œ ⁄‰Â ﬂÀÌ—« „‰ »Ì‰Â« „« Ìﬁ«· ⁄‰  Ê—ÿ «»‰Â ›Ì Œ—Êﬁ«  —«›ﬁ  ’›ﬁ… «·‰›ÿ „ﬁ«»· «·€–«¡ «· Ì √·Ã„ »Â« «·⁄—«ﬁ »⁄œ Õ—» «·ﬂÊÌ . <br />
<br />
»«Œ Ì«— √„—ÌﬂÌ ›—Ìœ Ã«¡ «·√„Ì‰ «·⁄«„ ··√„„ «·„ Õœ…° Ê»Õ”«» œﬁÌﬁ √„÷Ï ŒÿÊ« Â° ›Â· ›«—ﬁ Â «·Õﬂ„… ›Ì ·»‰«‰ø! √Ê »⁄»«—… √Œ—Ï: ﬂÌ› «” ﬁ«„ ·Â √‰ Ì’—Õ ›Ì ﬁ·» «·Ã‰Ê» «··»‰«‰Ì »√‰ &quot;ﬁÊ… «·ÌÊ‰Ì›Ì· ·Ì”  ›Ì ·»‰«‰ ·‰“⁄ ”·«Õ Õ“» «··Â.&quot; Ê√‰ &quot;„”√·… ‰“⁄ ”·«Õ Õ“» «··Â ‘√‰ œ«Œ·Ì ·»‰«‰Ì&quot;ø! [29 √€”ÿ”].. <br />
<br />
Â· Õ«‰ «·Êﬁ  ·√‰ Ì Õ—ﬂ «·√„Ì‰ «·⁄«„ ÷œ „’«·Õ «·œÊ·… «·⁄Ÿ„Ï ÊÌÃ—œ «·ﬁ—«— «·√„„Ì 1701 „‰ ⁄»«— Â «·„»Â„… «· «·Ì…: &quot;«· ‰›Ì– «·ﬂ«„· ··√Õﬂ«„ –«  «·’·… „‰ « ›«ﬁ «·ÿ«∆› Ê«·ﬁ—«—Ì‰ 1559 (2004) Ê1680 (2006) «· Ì  ÿ«·» »‰“⁄ ”·«Õ ﬂ· «·Ã„«⁄«  «·„”·Õ… ›Ì ·»‰«‰° Õ Ï ·«  ﬂÊ‰ Â‰«ﬂ √Ì √”·Õ… √Ê ”·ÿ… ›Ì ·»‰«‰ ⁄œ« „« ÌŒ’ «·œÊ·… «··»‰«‰Ì…° ⁄„·« »„« ﬁ——Â „Ã·” «·Ê“—«¡ «··»‰«‰Ì «·„ƒ—Œ 27 ÌÊ·ÌÊ 2006&quot; [‰’ «·ﬁ—«— 1701]ø!! ›ﬂ„ ÂÊ €—Ì» √‰ Ì‰ﬁ÷ «·√„Ì‰ «·⁄«„ Â–« «·ﬁ—«— √Ê Ì›”—Â ⁄·Ï Â–« «·‰ÕÊ «·⁄ÃÌ»° ›≈–« ﬂ«‰ «·ﬁ—«— Ì‰’ ‹ ⁄·Ï ≈»Â«„Â ‹ ⁄·Ï ÷—Ê—… ‰“⁄ ”·«Õ &quot;ﬂ· «·Ã„«⁄«  «·„”·Õ… ›Ì ·»‰«‰&quot; (Ê‰Ÿ‰ √‰ &quot;Õ“» «··Â&quot; „‰ Â–Â «·Ã„«⁄« ) Ê√‰ –·ﬂ ﬂ„« ÂÊ „‰’Ê’ ›Ì «·ﬁ—«— ÂÊ —€»… „Ã·” «·Ê“—«¡ «··»‰«‰Ì («·–Ì ·« Ì„·ﬂ «·ﬁÊ… · ‰›Ì– –·ﬂ) ›ﬂÌ› ﬂ«‰  ﬁ—«¡… «·√„Ì‰ «·⁄«„ Ê›ﬁ« ·Â–« «· ’—ÌÕ ··ÕœÀ ⁄·Ï Â–« «·‰ÕÊ «·„·€“ø Â· »«  «·—Ã· Ì⁄„· ÷œ «·œÊ·… «·„” ÷Ì›… ·„»‰Ï «·√„„ «·„ Õœ… √„  —«Â« —«÷Ì… ⁄‰  ’—ÌÕ« Â «·„ ‰«ﬁ÷… „⁄ «·ﬁ—«— «·œÊ·Ì Â–«ø! <br />
<br />
≈–« ·„ ‰€«œ— ÕÌ«œÌ ‰« Ì„ﬂ‰‰« «·ﬁÊ· »√‰ «·—Ã· Ê≈‰ »œ« „‰«ﬁ÷« ··ﬁ—«— ··Õœ «·–Ì Ã⁄·Â Ì· ﬁÌ „⁄ „„À· Õ“» «··Â ›Ì «·ÕﬂÊ„… «··»‰«‰Ì…° Ê“Ì— «·ÿ«ﬁ… „Õ„œ ›‰Ì‘° ÊÂÊ „« ·„ Ì„ﬂ‰  ›”Ì—Â ⁄·Ï √‰Â „”⁄Ï · ‰„Ì… œÊ·Ì… ··ÿ«ﬁ… ›Ì ·»‰«‰° Ê·« Õ Ï «·ﬁ»Ê· »Â ⁄·Ï Œ·›Ì… ÷—Ê—… «·«⁄ —«› «·√„„Ì ··ﬁÌ«„ »Ê”«ÿ… »Ì‰ «·Õ“» Ê&quot;≈”—«∆Ì·&quot; ·√‰ «·√ŒÌ—… »«·√”«” ·„  ÿ·» „‰ ⁄‰«‰ Â–Â «·Ê”«ÿ… „« Ì‘Ì »√‰ Ê—«¡ «·«⁄ —«› “Œ„« √„—ÌﬂÌ« ÊœÊ·Ì« Ì” ‘› „‰Â ·œÏ »⁄÷ «·„Õ··Ì‰ √„«—«  ’›ﬁ… „ ﬂ«„·… ·„   ÷Õ „⁄«·„Â« ·Õœ «·¬‰ Ê≈‰ –ﬂ¯Û—  »«·’›ﬁ… «·„»—„… »Ì‰ √„—Ìﬂ« Ê≈Ì—«‰ ÕÊ· «·⁄—«ﬁ Ê√›€«‰” «‰ Ê«· Ì ·„  »—Õ ÕÌ“ «·—ƒÌ… ·Â–Â «··ÕŸ…° ‹ ÂÊ Ê≈‰ ·„ Ì»œ „‰«ﬁ÷« ··ﬁ—«—° ≈·« √‰Â „ ”ﬁ „⁄ ”Ì«”… √„„Ì… ”«œ  ·€ Â« «·„»Â„… Ê«·Õ‰Ê‰… ›Ì ¬‰ ›Ì ”ÿÊ— «·ﬁ—«— «·√ŒÌ— (1701) «·–Ì Ì⁄œ Õ„«· √ÊÃÂ ⁄·Ï ‰ÕÊ ·« Ì„ﬂ‰ €÷ «·ÿ—› „⁄Â ⁄‰ Œ—ÊÃÂ ⁄„œ« Œ·Ê« „‰ «·√‰Ì«» Ê«·√Ÿ«›—.. ·« »· ⁄·Ï ‰ÕÊ Ì„‰Õ ›ÌÂ «·ﬁ—«— »‹&quot;„»«—ﬂ… &quot; √„—ÌﬂÌ… «⁄ —«›« √„„Ì« ·Õ“»  ’„ «·Ê·«Ì«  «·„ Õœ… ¬–«‰ «·⁄«·„ »ÿ‰Ì‰Â« ÕÊ· &quot;≈—Â«»Ì…&quot; Â–« «·Õ“» «·„ ⁄œœ «·√ÊÃÂ Ê«·√–—⁄.<br />
<br />
«·√„„ «·„ Õœ… «⁄ —›  „‰ œÊ‰ ÷ÃÌÃ »Â–« «·Õ“» ÊÂÌ   ÕœÀ ⁄‰ ‰“⁄ ”·«ÕÂ° À„  ‰”Ï ‰“⁄ ”·«ÕÂ Ê  –ﬂ— «⁄ —«›Â« »Â° ÌﬁÊ· «·„” ‘«— √Õ„œ „ﬂÌ ‰«∆» —∆Ì” „Õﬂ„… «·‰ﬁ÷ «·„’—Ì… : &quot;ﬁ—«— «·√„„ «·„ Õœ… —ﬁ„ 1701 »‰“⁄ ”·«Õ Õ“» «··Â ÂÊ «⁄ —«› ÷„‰Ì »√‰Â ·Ì” „‰Ÿ„… ≈—Â«»Ì…° ·√‰Â ·« ÌÃÊ“ ··√„„ «·„ Õœ… √‰  ÿ·» ‘Ì∆« „‰ „‰Ÿ„… ≈—Â«»Ì…&quot; [’ÕÌ›… «·ﬂ—«„… («·‰«’—Ì… «·„’—Ì…) 22 √€”ÿ”]. Ê«··«›  »«·›⁄· √‰ «·ﬁ—«— ·„ Ì” Œœ„ ⁄»«—… &quot;«·√ÿ—«› «·„ Õ«—»… ›Ì «·Ã‰Ê» «··»‰«‰Ì&quot; Ê≈‰„« ‰’ ’—«Õ… ⁄·Ï «·Õ“» ÕÌ‰ ﬁ«·: &quot;Ìœ⁄Ê ≈·Ï Êﬁ›  «„ ··√⁄„«· «·ﬁ «·Ì…° Ì” ‰œ »’Ê—… Œ«’… ≈·Ï Êﬁ› Õ“» «··Â «·›Ê—Ì ·Ã„Ì⁄ «·ÂÃ„« ° ÊÊﬁ› ≈”—«∆Ì· «·›Ê—Ì ·Ã„Ì⁄ «·⁄„·Ì«  «·⁄”ﬂ—Ì… «·ÂÃÊ„Ì…&quot;!! <br />
<br />
›Â· ﬂ«‰ «·ﬁ—«— &quot;„ “‰«&quot; ≈·Ï Â–« «·Õœ √„ √‰Â ﬂ«‰ „ÕœÊœ« »ŒÿÊÿ Õ„—«¡ ﬂ ·ﬂ «· Ì Õœ  Â–Â «·Õ—» ›·„  Ã«Ê“ ŒÿÊÿ «· „«” «·≈ﬁ·Ì„Ì… Ê«·œÊ·Ì… «·”„Ìﬂ…ø!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 03:25 AM</div></div><div class="posttext">&#1605;&#1604;&#1601; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1608;&#1607;&#1608;&#1605; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=61676</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:39 AM</div></div><div class="posttext">&quot; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;&quot;: &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;<br />
<br />
&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569;8 &#1605;&#1606; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577;1427&#1607;&#1600; 28-11-2006&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 10:08 &#1589; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; 07:08 &#1589; &#1580;&#1585;&#1610;&#1606;&#1578;&#1588;<br />
<br />
http://www.islammemo.cc/media/iraq/milishya-almahdi07.jpg  <br />
&#1571;&#1581;&#1583; &#1593;&#1606;&#1575;&#1589;&#1585; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &quot;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&quot;  <br />
<br />
&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: &#1571;&#1601;&#1575;&#1583; &#1605;&#1587;&#1574;&#1608;&#1604; &#1585;&#1601;&#1610;&#1593; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1606; &#1605;&#1606;&#1592;&#1605;&#1577; &quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1602;&#1575;&#1605;&#1578; &#1576;&#1578;&#1583;&#1585;&#1610;&#1576; &#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &quot;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&quot;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1586;&#1593;&#1605;&#1607;&#1575; &quot;&#1605;&#1602;&#1578;&#1583;&#1609; &#1575;&#1604;&#1589;&#1583;&#1585;&quot; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1607;&#1580;&#1610;&#1585; &#1608;&#1588;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1590;&#1583; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.<br />
&#1608;&#1606;&#1602;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &quot;&#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;&quot; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1604;&#1601; &#1605;&#1602;&#1575;&#1578;&#1604; &#1608;&#1571;&#1604;&#1601;&#1610;&#1606; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1604;&#1602;&#1608;&#1575; &#1578;&#1583;&#1585;&#1610;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1571;&#1606; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1583;&#1585;&#1610;&#1576; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1571;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1587;&#1607;&#1604;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1610;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604;&#1610;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1583;&#1605; &#1605;&#1587;&#1574;&#1608;&#1604;&#1608;&#1606; &#1587;&#1608;&#1585;&#1610;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; &#1593;&#1608;&#1606;&#1611;&#1575;.<br />
&#1608;&#1578;&#1571;&#1578;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1604;&#1578;&#1603;&#1588;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1604;&#1602;&#1607;&#1575; &quot;&#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607;&quot; &#1605;&#1606; &#1571;&#1606; &#1587;&#1604;&#1575;&#1581; &#1581;&#1586;&#1576;&#1607; &#1607;&#1608; &#1605;&#1608;&#1580;&#1607; &#1590;&#1583; &#1602;&#1608;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1608;&#1604;&#1610;&#1587; &#1587;&#1604;&#1575;&#1581;&#1611;&#1575; &#1591;&#1575;&#1574;&#1601;&#1610;&#1611;&#1575;.<br />
&#1608;&#1603;&#1575;&#1606;&#1578; &quot;&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&quot; &#1602;&#1583; &#1606;&#1602;&#1604;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602; &#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&quot;&#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&quot; &#1548; &#1605;&#1606;&#1575;&#1588;&#1583;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1576;&#1608;&#1602;&#1601; &#1575;&#1604;&#1583;&#1593;&#1605; &#1604;&#1600;&quot;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1585; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1586;&#1604; &#1607;&#1606;&#1575;&#1603;.<br />
<br />
<br />
http://www.islammemo.cc/article1.aspx?id=21363</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”·„  ··Â</div><div class="date">06-03-07, 03:40 AM</div></div><div class="posttext">Ì« ”·«·«·«·«·«„.....«·„Ê÷Ê⁄ »«·”ÂÊ·…œÏ..«··Ï —»‰« Ì‰’—Â ﬂ«„ ‘Â— ÌﬂÊ‰ ÂÊ «·„”·„ «·Õﬁ Ê «··Ï —»‰« ÌŒ–·Â ÌﬂÊ‰ ÂÊ «·„ »⁄ ··»«ÿ· !!!!!!! <br />
<br />
«·„ ÌÂ“„ «·„”·„Ê‰ ›Ï €“Ê… «Õœ Ê «’Ì» —”Ê· «··Â Ê Õ»Ì»Â ’·Ï «··Â ⁄·ÌÂ Ê ”·„ øøø«·„  ﬂ”— —»«⁄Ì Â Ê  ”Ì· «·œ„«¡ „‰ ÊÃÂÂ «·ﬂ—Ì„øøø «Â–« »€÷ ··Â ·Â (Ê «·⁄Ì«– »«··Â )øøøø «Â–« ‰’— ··„‘—ﬂÌ‰ »Â ·«‰Â  ⁄«·Ï ÌÕ»Â„ Ê ÌƒÌœÂ„øø <br />
<br />
«·„  Ÿ· „ﬂÂ «·„ﬂ—„Â  ·„œÂ 23 ”‰Â „‰ »⁄ÀÂ «·‰»Ï ’·Ï «··Â ⁄·ÌÂ Ê ”·„ »·œ „‘—ﬂ Ê ÂÏ «‘—›  »ﬁ«⁄ «·«—÷  Ê ﬂ«‰ Ì„·√Â« «·„‘—ﬂÌ‰ Ê ﬂ«‰  «·ﬂ⁄»Â  „ ·Ï¡ »«·«’‰«„ øøø«Â–«  √ÌÌœ „‰ «··Â ··„‘—ﬂÌ‰ »Â Ê Œ–·«‰ ··„”·„Ì‰ ·Âøøø «·„ ÌÃ»— «·„‘—ﬂÊ‰ «·„”·„Ì‰ ⁄·Ï «·—ÃÊ⁄ «·Ï «·„œÌ‰Â »⁄œ «‰ Œ—ÃÊ« Ê ‰ÊÊ« «·ÕÃ Ê «” ⁄œÊ« ·Â Ê «‘ —ÿÊ« ⁄·ÌÂ„ «·‘—Êÿ øøøÊ Â· ﬂ«‰ «·„”·„Ì‰ ﬁ«œ—Ê‰ ⁄·Ï «·ÕÃ ›Ï «Ï Êﬁ  ‘«¡Ê« øø «Â–« Œ–·«‰ ··Â ··–Ì‰ «”·„Ê« ·Âøøø À„ „«–« ÕœÀ »⁄œ –·ﬂ ..»‘—Â «··Â »«·› Õ «·„»Ì‰ Ê «·‰’— Ê «· „ﬂÌ‰ Ê »œŒÊ· „ﬂÂ ÂÊ Ê ’Õ«» Â „Õ··Ì‰ øøø<br />
<br />
«·„ Ìﬁ· «··Â  ⁄«·Ï ··„”·„Ì‰ »⁄œ Â“Ì„ Â„ ›Ï €“Ê… «Õœ (Ê  ·ﬂ «·«Ì«„ ‰œ«Ê·Â« »Ì‰ «·‰«” Ê ·Ì⁄·„ «··Â «·–Ì‰ ¬„‰Ê« Ê Ì Œ– „‰ﬂ„ ‘Âœ«¡ Ê «··Â ·« ÌÕ» «·Ÿ«·„Ì‰ Ê ·Ì„Õ’ «··Â «·–Ì‰ ¬„‰Ê« Ê Ì„Õﬁ «·ﬂ«›—Ì‰ «„ Õ”» „ «‰  œŒ·Ê« «·Ã‰Â Ê ·„« Ì⁄·„ «··Â «·–Ì‰ Ã«ÂœÊ« „‰ﬂ„ Ê Ì⁄·„ «·’«»—Ì‰ ) «·Ì”  Â–Â ”‰Â «··Â ›Ï ﬂÊ‰Â Ê «—«œ Â ”»Õ«‰Â Ê  ⁄«·Ï øøøø ›·Ê «—«œ «··Â «‰ ÌﬂÊ‰ «·„”·„Ì‰ ›Ï ‰’— œ«∆„ ·›⁄· „« Ì—Ìœ »· ﬁ«· »⁄œ «·Â“Ì„Â Ê  ·ﬂ «·«Ì«„ ‰œ«Ê·Â« »Ì‰ «·‰«” Ì⁄‰Ï ·‰ ÌﬂÊ‰ Â‰«ﬂ À»«  ⁄·Ï Â“Ì„Â Ê ·« À»«  ⁄·Ï ‰’— »· Ê «Ê÷Õ  ⁄«·Ï Õﬂ„ Â „‰  ·ﬂ «·Â“Ì„Â «· Ï ·Õﬁ  »Â„ ›Ï «Õœ Ê ﬂ«‰ »Ì‰Â„ «›÷· «·»‘— Ê ”ÌœÂ„ «·Ï ÌÊ„ «·œÌ‰ Ê ·ﬂ‰ «—«œ «··Â –·ﬂ ....Ê «Ì—«‰ «· Ï  ›—ÕÊ‰ »Â« «·ÌÊ„ ” »ﬂÊ‰ ⁄·ÌÂ« €œ« »«–‰ «··Â  ⁄«·Ï Ê ·Ê ·‰  »ﬂÊ« «‰ „ ›”Ì»ﬂÏ «Õ›«œﬂ„ Ê ·Ê ‰Ÿ—  «·Ï  «—ÌŒ «Ì—«‰ ·ÊÃœ Â« ﬂ«‰  Œ—«» ÌÊ„« „« »”»» Õ—» Ê Â“Ì„Â Ê ﬂ–·ﬂ «‰ ‘«¡ «··Â  ⁄«·Ï ” ﬂÊ‰ Œ—«» ÌÊ„« „« »”»» Õ—» Ê Â“Ì„Â À„ «‰ „Ê«·«Â «·—«›÷Â ··‰’«—Ï ›Ï «·⁄—«ﬁ Ê«÷ÕÂ „À· «·‘„” ‘⁄»« Ê ÕﬂÊ„Â Ê ·Ì” ÕﬂÊ„Â ›ﬁÿ  Ê  «—ÌŒÂ« „·Ï¡ »„Ê«·«Â «·ÌÂÊœ Ê «·‰’«—Ï Ê ·ﬂ‰ Õﬂ«„‰« ‰Õ‰ ·Ê Ê«·Ï „‰Â„ «Õœ „‰ «·ÌÂÊœ »«·”·«„ ⁄·ÌÂ Ê «· »”„ ›Ï ÊÃÂÂ Ê «·ŒÊ› „‰Â Ê „Ã«—« Â ›Â„ ·Ì”Ê „ﬁÌ«” «ÿ·«ﬁ« ··‘⁄Ê» ...»· «‰ «·‘⁄Ê»  ﬂ—ÂÂ„ Ê  ﬁ«ÿ⁄ „‰ Ã« Â„ Ê „‰Â„ „‰ –Â» «·Ï «·⁄—«ﬁ ·Ìœ«›⁄ ⁄‰ œÌ‰Â Â‰«ﬂ ›«” ‘Âœ Ê «⁄ ﬁ· ⁄·Ï ⁄ﬂ” „‰ ÌÊ«·ÌÂ„  ‘⁄»« Ê Õﬂ«„«<br />
<br />
Ê «”∆·Ê« «·—«ﬁ’Â «·⁄—«ﬁÌÂ «„Ì—Â «· Ï ﬂ«‰   Êœ⁄ «ÕœÏ «·›—ﬁ «·«„—ÌﬂÌÂ  ·⁄Êœ Â« «·Ï »·«œÂ« ›Ï Õ›·Â «ﬁ«„Â« ·Â„ „Ê«·ÊÂ„ „‰ «·ÕﬂÊ„Â Ê «”∆·Ê« «·Œ„— Ê «·„ÃÊ‰ Ê «·—ﬁ’ Ê «·›÷«∆Õ ›Ï «·«Õ ›«· » ÊœÌ⁄⁄⁄⁄⁄⁄⁄⁄⁄⁄ «·«„—Ìﬂ«‰ À„ Ì√ Ê« Ê ÌﬁÊ·Ê« «‰Ÿ—Ê« «·Ï  «ÌÌœ «··Â ··„”·„Ì‰ ...«Ï Â»· Â–« Ê «Ï Õ„ﬁ øøøøøøøø Ê «„Ê—ﬂ„ ›Ï «·⁄—«ﬁ „⁄ «·«„—Ìﬂ«‰  €‰ÌÂ ⁄‰ «· ⁄—Ì› <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=17342&amp;highlight=%E3%E1%DD<br />
http://www.d-sunnah.net/forum/showthread.php?t=39861<br />
 ·Ê €Ì» „ «·Õﬁ«∆ﬁ « »«⁄« ·ÂÊ«ﬂ„ ›«·Õﬁ«∆ﬁ ·« Ì„ﬂ‰ «‰  €Ì» —€„« ⁄‰ﬂ„ ›«· «—ÌŒ ŒÌ— ‘«Âœ ⁄·Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:52 AM</div></div><div class="posttext">http://frqan.com/uploads/wasyah-khominy.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:53 AM</div></div><div class="posttext">ÊÂ‰« Õ”‰ ‰’— «··Â Ì·„“ «·’Õ«»… —÷Ì «··Â ⁄‰Â„ ÊÌ Â„Â„ »ŒÌ«‰… «·Õ”Ì‰<br />
 <br />
http://frqan.com/uploads/nasrullah-sahaba.rm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:54 AM</div></div><div class="posttext">&#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; ) &#1610;&#1589;&#1601; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1571;&#1606;&#1607; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; !<br />
 <br />
http://frqan.com/uploads/hizbulshitan-alsherazi.ram</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:55 AM</div></div><div class="posttext">ﬁ”„ Õ“» «··Â Ê ‰»Â √ŒÌ ÊÂ„ Ìﬁ”„Ê‰ »€Ì— «··Â ”»Õ«‰Â Ê ⁄«·Ï ! <br />
<br />
http://www.albainah.net/Audio/Sheah/hazba.rm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:56 AM</div></div><div class="posttext">„‰ ÂÊ Õ”‰ ‰’— «··Â ø! <br />
<br />
··œﬂ Ê— Ì«”— »—Â«„Ì .. <br />
<br />
http://www.albainah.net/Audio/sheah/Nasr.rm <br />
<br />
„Êÿ‰ «·‰“«⁄ ›Ì Õ—» ·»‰«‰ !<br />
 <br />
··‘ÌŒ/„Õ„œ ”⁄Ìœ —”·«‰ <br />
<br />
http://www.albainah.net/Audio/Sheah/neza3.rm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:57 AM</div></div><div class="posttext">ﬂ «» Ì” Õﬁ «·ﬁ—«¡… : <br />
<br />
«Õ–—Ê« Õ”‰ ‰’— «··Â Ê‘Ì⁄ Â <br />
<br />
 √·Ì› «·œﬂ Ê— : ⁄»œ «·⁄“Ì“ »‰ ‰«’— «·Ã·Ì· <br />
<br />
http://www.albainah.net/items/be_wary.doc</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 03:58 AM</div></div><div class="posttext">„Ê÷Ê⁄ Ì” Õﬁ «·ﬁ—«¡… :<br />
 <br />
≈„« «‰  ﬂÊ‰ „⁄ Õ“» «··Â Ê≈„« «‰  ﬂÊ‰ „⁄ «”—«∆Ì· ﬁ”Ì„… À‰«∆Ì… Ã«∆—…<br />
 <br />
http://www.albainah.net/index.aspx?function=Item&amp;id=12300 <br />
<br />
ÊÂ–« √Ì÷« „Ê÷Ê⁄ Ì” Õﬁ «·ﬁ—«¡… : <br />
<br />
√”∆·… Õ«∆—… ·Õ”‰ ‰’— «··Â!!<br />
 <br />
http://www.albainah.net/index.aspx?function=Item&amp;id=12249</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:01 AM</div></div><div class="posttext">&#1588;&#1575;&#1607;&#1583; &#1589;&#1608;&#1575;&#1585;&#1610;&#1582; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1610; &#1578;&#1606;&#1591;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1601; &#1578;&#1605; &#1602;&#1589;&#1601;&#1607;&#1575; &#1608;&#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1581;&#1589;&#1608;&#1604; &#1605;&#1580;&#1586;&#1585;&#1577; &#1602;&#1575;&#1606;&#1575; <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1603;&#1584;&#1576; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
&#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1582;&#1583;&#1593;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1607;&#1605; <br />
<br />
<br />
http://www.youtube.com/watch?v=QK7q3IFvGXU&amp;e</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 04:02 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2 &#1610;&#1575;&#1581;&#1601;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;1 &#1575;&#1604;&#1584;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1593;&#1607;&#1583;&#1607; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1608;&#1575;&#1578;&#1610;&#1578; &#1575;&#1606;&#1578; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1604;&#1578;&#1601;&#1590;&#1581;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:06 AM</div></div><div class="posttext">Â· ÌﬂÊ‰ Õ“» «··Â √ « Ê—ﬂ ⁄’—‰« ø <br />
<br />
 √„·«  :«·Êÿ‰ «·⁄—»Ì :«·«À‰»‰ 12—Ã» 1427Â‹ ñ 7 √€”ÿ” 2006„ <br />
<br />
√”«„… ‘Õ«œ… <br />
<br />
<br />
ÊÃÂ «·‘»Â »Ì‰ 'Õ“» «··Â' Ê√ « Ê—ﬂ: <br />
<br />
Â‰«ﬂ ⁄œ… √ÊÃÂ ··‘»Â »Ì‰ «·ÿ—›Ì‰ »⁄÷Â« ‘ﬂ·Ì Ê»⁄÷Â« „Ê÷Ê⁄Ì° ›„‰ ÕÌÀ «·‘ﬂ·: ≈‰ »œ«Ì… ŸÂÊ— «·ÿ—›Ì‰ ﬂ«‰ ≈»«‰ «Õ ·«· «·ﬂ›«— ·»·«œ «·„”·„Ì‰° Ê’⁄Êœ «·ÿ—›Ì‰ ﬂ«‰ »⁄œ „‘«—ﬂ Â„ ›Ì „⁄«—ﬂ „⁄ «·„Õ ·° Ê»œ«Ì… ”·ÿ Â„ «·”Ì«”Ì… ﬂ«‰  »⁄œ «‰ ‘«— œ⁄«Ì… ÃÂ«œÂ„ Ê»–·Â„!! Ê«·ÿ—›«‰  „œœ« ›Ì „—Õ·… ÷⁄› √Â· «·≈”·«„ Êﬁ·… ÕÌ· Â„. <br />
<br />
√„« ⁄‰ √ÊÃÂ «·‘»Â „‰ ÕÌÀ «·„÷„Ê‰ ›ÂÌ: <br />
<br />
«·ÿ—›«‰ ·Â„« ›ﬂ— Œ«’ „” ﬁ· ⁄‰ ⁄„Ê„ «·„”·„Ì‰ «·„ŒœÊ⁄Ì‰ »Â„° ÊÂ„ ›Ì Õ—ﬂ Â„ Ê⁄„·Â„ Ì”⁄Ê‰ ·‰’—… Â–« «·›ﬂ—° Êﬂ·« «·ÿ—›Ì‰ Ì”⁄Ï ··”·ÿ… Ê«·‰›Ê– · ÿ»Ìﬁ ›ﬂ—Â„° Ê«·ÿ—›«‰ ⁄·Ï «” ⁄œ«œ ·· Õ«·› Ê«· ⁄«Ê‰ „⁄ √⁄œ«¡ «·√„… ”—« ÊÃÂ—« ·Œœ„… „’«·ÕÂ„. <br />
<br />
√Ì‰  ﬂ„‰ ŒÿÊ—… Õ“» «··Â ⁄·Ï «·√„…: <br />
<br />
Õ“» «··Â Ì‘ﬂ· ŒÿÊ—… »«·€… ⁄·Ï «·√„… «·≈”·«„Ì… „‰ ‰«ÕÌ… ›ﬂ—Â Ê„⁄ ﬁœÂ° Ê„‰ ‰«ÕÌ… „Ê«ﬁ›Â Ê”Ì«”« Â° Ê„‰ ‰«ÕÌ… Õ·›«∆Â Ê√⁄Ê«‰Â. <br />
<br />
1- ›ﬂ— Õ“» «··Â Ê„⁄ ﬁœÂ: <br />
<br />
Õ“» «··Â Õ“» Ì‰ ”» ··„–Â» «·‘Ì⁄Ì «·≈„«„Ì «·≈À‰Ï ⁄‘—Ì° Ê„‰ «·„⁄·Ê„ √‰ Â–« «·„–Â» ÌﬁÊ„ ⁄·Ï √’· «·≈„«„… »Ê·«Ì… √Â· «·»Ì ° »„⁄‰Ï √‰ Â‰«ﬂ 12 —Ã·« „‰ ¬· «·»Ì  Â„ Õﬂ«„ «·„”·„Ì‰ ÊŒ·›«∆Â„° Ê„‰ «⁄ ﬁœ »ÃÊ«“ Œ·«›… √Ê Õﬂ„ €Ì—Â„ ﬂ›—!! »«·≈÷«›… ≈·Ï «⁄ ﬁ«œÂ„ »ﬂ›— «·’Õ«»… ”ÊÏ ‰›— Ì”Ì—° ÊÌ—Ê‰ √‰ «·ﬁ—¬‰ „Õ—› Ê‰«ﬁ’. <br />
<br />
Ê·« Ì’Õ «·ﬁÊ· √‰ «·Õ“» ·« Ì »‰Ï Â–Â «·√›ﬂ«— Ê«·⁄ﬁ«∆œ° –·ﬂ √‰ «·Õ“» Ì⁄·‰  »⁄Ì Â ··Œ„Ì‰Ì «·–Ì »À Â–Â «·√›ﬂ«— ›Ì ﬂ »Â Ê—”«∆·Â [—«Ã⁄ ﬂ «» «·Œ„Ì‰Ï «·ÊÃÂ «·¬Œ— ›Ì ÷Ê¡ «·ﬂ «» Ê«·”‰… ··œﬂ Ê— “Ìœ «·⁄Ì’]. <br />
<br />
ﬂ„« √‰ «·Õ“» ·„ Ì⁄·‰ »—«¡ Â „‰ Â–Â «·√›ﬂ«— Ê«·⁄ﬁ«∆œ «·»«ÿ·…° ›ÌÃ» ⁄·Ï «·Õ“» ≈⁄·«‰ «·»—«¡… „‰ Â–Â «·⁄ﬁ«∆œ «·ﬂ›—Ì… Ê „„‰ ÌÕ„·Â« ﬂ«∆‰« „‰ ﬂ«‰. <br />
<br />
»· ≈‰ «·Õ“» ·„ Ì⁄·‰ „”«‰œ Â ··„—Ã⁄ «·‘Ì⁄Ì „Õ„œ Õ”Ì‰ ›÷· «··Â° «·–Ì ÌÊ«ÃÂ Õ—»« ‘Ì⁄Ì… ÿ«Õ‰… Ê’·  Õœ  ﬂ›Ì—Â° ·‰›ÌÂ »⁄÷ √”«ÿÌ— «·„–Â» «·‘Ì⁄Ì° —€„ √‰ ›÷· «··Â Ì⁄œ «·√» «·—ÊÕÌ ··Õ“» !! <br />
<br />
»· ÌﬁÊ· »⁄÷ √Â· »Ì—Ê  ≈‰  ·›“ÌÊ‰ «·„‰«— «·√—÷Ì «· «»⁄ ·Õ“» «··Â Ì»À „Ê«÷Ì⁄ ‘Ì⁄Ì… ÿ«∆›Ì… Ê√‰ «·Õ“» ÌÊ“⁄ √ÕÌ«‰« ﬂ »« ‘Ì⁄Ì… „ ÿ—›…. <br />
<br />
Ê·„ ‰”„⁄ ··Õ“» ≈œ«‰… ·√Ì '„Ã‰Ê‰' „‰ „Ã«‰Ì‰ «·‘Ì⁄… ﬂÌ«”— Õ»Ì» «·ﬂÊÌ Ì «·Â«—» ›Ì ·‰œ‰. <br />
<br />
Ê  ⁄«„· ﬁ‰«… «·„‰«— »–ﬂ«¡ Œ»ÌÀ „⁄ «·”Ì—… Ê«· «—ÌŒ «·≈”·«„Ì° ›ÂÌ  ”ﬁÿ „‰ Õ”«»Â« ﬂ· «·’Õ«»… ›·«  –ﬂ—Â„ √»œ« Êﬂ√‰Â„ Â»«¡!! <br />
<br />
Ê·„«–« ·„ Ìﬂ‰ ··Õ“» „Êﬁ› „⁄·‰ „‰ «·„’«∆» «· Ì √ŸÂ—Â« „„À·Ê «·‘Ì⁄… ›Ì „‰«Ÿ—«  '«·„” ﬁ·…'° ≈–« ﬂ«‰ «·Õ“» ‘Ì⁄Ì« „⁄ œ·«° ·« Ìﬁ»· Â–Â «·ÿ«„« !! <br />
<br />
2- „Ê«ﬁ› Õ“» «··Â Ê”Ì«”« Â: <br />
<br />
«·„ «»⁄ ·„Ê«ﬁ› «·Õ“» Ê”Ì«”« Â ÌÃœ √‰ «·ﬂÀÌ— „‰Â« ·« Ì’» ≈·« ›Ì «·„’·Õ… «·‘Ì⁄Ì… «·»Õ … œÊ‰ «·„’·Õ… «·≈”·«„Ì… «·⁄«„…° ›„‰ –·ﬂ: <br />
<br />
√ù- «·”ﬂÊ  ⁄‰ „Ê«ﬁ› ≈Ì—«‰ «·”Ì∆… Ê«· Ì »·€  Õœ «·⁄„«·… Ê«· Ê«ÿƒ „⁄ «·√„—Ìﬂ«‰ ›Ì √›€«‰” «‰ Ê«·⁄—«ﬁ° Ê·« Ì“«· «·‰«” Ì–ﬂ—Ê‰ «· ’—ÌÕ «·‘ÂÌ— ·—«›”‰Ã«‰Ï: '·Ê·« ≈Ì—«‰ „« ”ﬁÿ  ÿ«·»«‰'° ÿ»⁄« Â–« ·ﬂÊ‰ «·Õ“» Ì ‰’· „‰ «· »⁄Ì… ·≈Ì—«‰ ÊÌ“⁄„ «” ﬁ·«· ﬁ—«—Â!! <br />
<br />
»ù- «· €«÷Ì ⁄‰ ⁄„«·… ≈ŒÊ«‰Â «·‘Ì⁄… ›Ì «·⁄—«ﬁ° Ê ⁄«Ê‰Â„ „⁄ ⁄œÊÂ √„—Ìﬂ«! <br />
<br />
Ãù- «· €«÷Ì ⁄‰ Ã—«∆„ √’œﬁ«∆Â «·‘Ì⁄… ›Ì «·⁄—«ﬁ  Ã«Â ”‰… «·⁄—«ﬁ° Ê·Ê »»Ì«‰ «” ‰ﬂ«—.<br />
<br />
œù- „‰⁄Â Ê≈Õ»«ÿÂ ·ﬂÀÌ— „‰ «·⁄„·Ì«   Ã«Â ≈”—«∆Ì·° »· ﬁ · „‰ ÌÕ«Ê· –·ﬂ √ÕÌ«‰«° Õ Ï «⁄ »— ’»ÕÌ «·ÿ›Ì·Ì ÊÂÊ √Ê· √„Ì‰ ⁄«„ ··Õ“»° »√‰ Õ“» «··Â  ÕÊ· ·Õ—” ÕœÊœ ·Œœ„… ≈”—«∆Ì·. <br />
<br />
Â‹ - ·« ‰Ãœ ··Õ“» ‹ ÊÂÊ Ìÿ«·» »œÊ— ≈ﬁ·Ì„Ï ›Ì «·„‰ÿﬁ… ‹ √Ì… „Ê«ﬁ›   »‰Ï «·„ÿ«·» «·⁄—»Ì… «·⁄«œ·…  Ã«Â «Õ ·«· ≈Ì—«‰ ··Ã“— «·≈„«—« Ì…. <br />
<br />
Êù- √„« ⁄·Ï «·’⁄Ìœ «··»‰«‰Ì ›ﬁœ ﬂ«‰ ··Õ“» √⁄·Ï «·√’Ê«  ›Ì «·„ÿ«·»… »»ﬁ«¡ [«·ÊÃÊœ «·”Ê—Ì] „⁄ √‰ «·Ã„Ì⁄ Ìœ—ﬂ ﬂ„ ÂÊ ”Ì∆ Â–« «·ÊÃÊœ. <br />
<br />
“ù- À„ ·„ ÌŒ»—‰« Â–« «·Õ“» ⁄‰ „Êﬁ›Â „‰ ›÷ÌÕ… [[≈Ì—«‰ €Ì ]] «·„ ⁄·ﬁ… »‘—«¡ «·√”·Õ… »«·„·Ì«—«  „‰ ≈”—«∆Ì· √À‰«¡ ﬁ «·Â ·Õ“» «·»⁄À «·«‘ —«ﬂÌ ›Ì «·⁄—«ﬁ. <br />
<br />
Õ- ·„ ‰”„⁄ „ÿ«·»… ·Õ“» «··Â »«·√”—Ï Ê«·„›ﬁÊœÌ‰ «··»‰«‰ÌÌ‰ ›Ì ”ÃÊ‰ ”Ê—Ì« [«·’„Êœ]ø <br />
<br />
›Â· ÌŒ—Ã ⁄·Ì‰« «·Õ“» »„Ê«ﬁ› ’—ÌÕ… ÊÊ«÷Õ… Ì —«Ã⁄ ›ÌÂ« ⁄‰ „Ê«ﬁ›Â «·”·»Ì… «·”«»ﬁ…øø <br />
<br />
3- Õ·›«¡ Ê√⁄Ê«‰ Õ“» «··Â: <br />
<br />
„‰ «·ﬁ÷«Ì« «· Ì  ÊÃ» ⁄·Ï «·„”·„ «·›ÿ‰ «·Õ–— „‰ Õ“» «··Â ÊﬁÊ Â ﬁ÷Ì… Õ·›«∆Â° Êﬁœ ﬁÌ·: 'ﬁ· ·Ì „‰  Œ«·· √ﬁ· ·ﬂ „‰ √‰ '. <br />
<br />
√ù- ≈Ì—«‰: ≈Ì—«‰ ·Ì”  Õ·Ì›«° »· ÂÌ «·Õ«÷‰ Ê«·„—÷⁄ ·Õ“» «··Â° Ê«·Õ“» ≈‰„« ‰‘√ ›Ì ≈Ì—«‰ »„»«—ﬂ… «·Œ„Ì‰Ì. ÌﬁÊ· ‰«∆» «·√„Ì‰ «·⁄«„ ·Õ“» «··Â ﬁ«”„ ‰⁄Ì„: [ﬂ«‰ Â‰«ﬂ „Ã„Ê⁄… „‰ «·„ƒ„‰Ì‰...  › Õ  √–Â«‰Â„ ⁄·Ï ﬁ«⁄œ… ⁄„·Ì…  —ﬂ“ ⁄·Ï „”√·… «·Ê·Ì «·›ﬁÌÂ Ê«·«‰ﬁÌ«œ ·Â ﬂﬁ«∆œ ··√„… «·≈”·«„Ì… Ã„⁄«¡° ·« Ì›’· »Ì‰ „Ã„Ê⁄« Â« Ê»·œ«‰Â« √Ì ›«’·°... Ê–Â»  Â–Â «·„Ã„Ê⁄… «·„ƒ·›… „‰  ”⁄… √‘Œ«’ ≈·Ï ≈Ì—«‰ Ê·ﬁ«¡ «·≈„«„ «·Œ„Ì‰Ì [ﬁœ”] Ê⁄—÷  ⁄·ÌÂ ÊÃÂ… ‰Ÿ—Â« ›Ì  √”Ì” Ê ﬂÊÌ‰ «·Õ“» «··»‰«‰Ì° ›√Ìœ Â–« «·√„— Ê»«—ﬂ Â–Â «·ŒÿÊ« ] [„‰ ﬂ «» «·„ﬁ«Ê„… ›Ì ·»‰«‰° √„Ì‰ „’ÿ›Ì° œ«— «·Â«œÌ ’ 425]. <br />
<br />
Êﬁœ  ﬂ‘› ··‰«” «·ÌÊ„ ÕﬁÌﬁ… ≈Ì—«‰° Ê√‰Â«  »ÕÀ ⁄‰ „’«·ÕÂ« «·‘Ì⁄Ì… «·–« Ì… Ê·Ê ﬂ«‰ ⁄·Ï Õ”«» «·≈”·«„° Ê„‰ ¬Œ— „Ê«ﬁ› ≈Ì—«‰ «·”Ì∆…  Ã«Â «·„”·„Ì‰° ≈⁄·«‰Â« «· »—⁄ »‹ 50 „·ÌÊ‰ œÊ·«— ·Õ—ﬂ… Õ„«”° Ê»⁄œ 4 √‘Â— Ì⁄·‰ Ê“Ì— Œ«—ÃÌ Â« √‰ «· »—⁄ ·« Ì“«· ›Ì „—Õ·… ’‰⁄ «·ﬁ—«—° ›⁄·Ï „‰  ÷Õﬂ ≈Ì—«‰ ”ÊÏ ⁄·Ï «·„€›·Ì‰. <br />
<br />
ÊﬂÌ› Ì„ﬂ‰ «·ÊÀÊﬁ »‰’ÌÕ… Ê ÊÃÌÂ „À· Â–« «·Õ·Ì› ·Õ“»° ·„« ›ÌÂ ŒÌ— «·„”·„Ì‰øø <br />
<br />
»ù- ”Ê—Ì«: √„« ”Ê—Ì« «·‰Ÿ«„ «·»⁄ÀÌ «·«‘ —«ﬂÌ «·‰’Ì—Ì° «·–Ì √–«ﬁ «·„”·„Ì‰ «·„— ›Ì ”Ê—Ì« Ê·»‰«‰° Ê’«Õ» „Ã«“— Õ„«… Ê · «·“⁄ —° Ê«·‰Ÿ«„ «·–Ì √’„ «·⁄«·„ „‰ ’—«ŒÂ ÊŒÿ«»« Â Ê·ﬂ‰ ·„ Ì”„Õ √Ê Ìÿ·ﬁ —’«’… Ê«Õœ… „‰ «·ÃÊ·«‰ «·„Õ · √Ê «·’ÕÌÕ '«·„”·¯„'° ﬂ„« ÌﬁÊ· „’ÿ›Ì Œ·Ì· ÷«»ÿ «·«” Œ»«—«  ›Ì «·ÃÊ·«‰ ›Ì ﬂ «»ÌÂ '”ﬁÊÿ «·ÃÊ·«‰' Ê '„‰ „·›«  «·ÃÊ·«‰ '. ”Ê—Ì« «·’„Êœ «· Ì ·„  Õ—ﬂ ”«ﬂ‰« ÕÌ‰ «Ã «Õ  ≈”—«∆Ì· »Ì—Ê  ÊÂÌ   ›—Ã!! <br />
<br />
„«–« ‰ Êﬁ⁄ „‰ ‰Ÿ«„ ·« “«· ÌÕﬂ„ »«·≈⁄œ«„ ⁄·Ï „‰ ÌÀ»  «‰ „«ƒÂ ·Ã„«⁄… «·≈ŒÊ«‰ «·„”·„Ì‰ ≈–« ﬂ«‰ ”Ê—Ì«° Ê„‰ À„ ÌÕ ÷‰ Õ„«” ÊÂÌ ≈ŒÊ«‰ ›·”ÿÌ‰øø <br />
<br />
‰Ÿ«„ »Â–« «·„” ÊÏ Â· ”Ì‘Ì— ⁄·Ï Õ·Ì›Â Õ“» «··Â »„« ÌﬂÊ‰ ›ÌÂ ‰›⁄ ··≈”·«„ Ê«·„”·„Ì‰øøø <br />
<br />
Ã - Õ—ﬂ… √„·: ÊÂÌ «·Õ—ﬂ… «· Ì Ê·œ Õ“» «··Â ›Ì —Õ„Â«° Õ—ﬂ… √„· ’«Õ»… „Ã«“— «·„ŒÌ„«  «·›·”ÿÌ‰Ì… ›Ì ·»‰«‰° »«·—€„ „‰ √‰ Õ—ﬂ… › Õ ÂÌ «· Ì —⁄ Â« Êœ—» Â« ⁄”ﬂ—Ì«° ·ﬂ‰ «·‘ﬂ— ﬂ«‰ »«·ﬁ ·! <br />
<br />
›‰⁄„ «·„” ‘«— √„· ≈–« ! <br />
<br />
ﬂÌ› ”ÌﬂÊ‰ Œÿ— 'Õ“» «··Â'ø <br />
<br />
«·ŒÿÊ—…  ‰»⁄ „‰ Õ“» «··Â ≈–« Œ—Ã ﬁÊÌ« „‰ Â–Â «·› ‰… »ÃÂœÂ √Ê „ﬂ—Â° Ê«” €· «‰œ›«⁄ «·„€›·Ì‰ Ê«·Ã«Â·Ì‰ „‰ ﬁÌ«œ«  «·Õ—ﬂ«  «·”‰Ì… ﬁ»· ⁄Ê«„ «·”‰… · ‰›Ì– √Ã‰œ Â «·ÿ«∆›Ì…° ›ﬂ·‰« Ì⁄·„ √‰ «Ã Ì«Õ ·»‰«‰ ⁄«„ 1982„ ÂÊ «·–Ì „ﬂ‰ „‰ ≈‰‘«¡ Õ“» «··Â !!ø ÊÂÊ ﬂ–·ﬂ «·–Ì Ê›— «·€ÿ«¡ ·œŒÊ· ≈Ì—«‰ ··»‰«‰ !!ø <br />
<br />
Ê«·ŒÿÊ—…  ‰»⁄ √Ì÷« „‰ „ÿ«·»… Õ“» «··Â ·Õ„«” Ê«·ÃÂ«œ » ﬁ·ÌœÂ ›Ì «·„ﬁ«Ê„… Ê–·ﬂ »⁄œ Œ—ÊÃ ≈”—«∆Ì· „‰ «·Ã‰Ê»° Ê»«·√„” ’—Õ Õ”‰ ‰’— «··Â √„Ì‰ ⁄«„ «·Õ“» ›Ì „ﬁ«»· Â „⁄ «·Ã“Ì—… '√‰ Õ“» «··Â ÂÊ «·ﬁœÊ… ··„ﬁ«Ê„… ›Ì ›·”ÿÌ‰ ›·Ê –Â»  „ﬁ«Ê„… Õ“» «··Â ·«› ﬁœ √Â· ›·”ÿÌ‰ «·ﬁœÊ…'øøø <br />
<br />
Ê«·ŒÿÊ—…  ‰»⁄ „‰ ﬁÌ«„ Õ“» «··Â »«” €·«· ‘⁄»Ì Â · —ÊÌÃ «· ‘Ì⁄ ﬂ„« ÂÊ Õ«’· ›Ì ›·”ÿÌ‰ Ê”Ê—Ì« Ê€Ì—Â« „‰ «·œÊ·. <br />
<br />
Ê ‰»⁄ «·ŒÿÊ—… „‰ ’›ﬁ…  ⁄ﬁœ »Ì‰ „ÕÊ— [Õ“» «··Â° ≈Ì—«‰° ”Ê—Ì«] „⁄ „ÕÊ— [≈”—«∆Ì·° √„—Ìﬂ«] ⁄·Ï Õ”«» «·⁄—» Ê«·”‰…° ”Ê«¡ «·›·”ÿÌ‰ÌÌ‰ ›Ì ·»‰«‰ √Ê «·œÊ· «·”‰Ì… «·„Ã«Ê—… ·≈”—«∆Ì· √Ê «·Œ·ÌÃ Ê«·⁄—«ﬁ° Ê–·ﬂ ⁄»—  ’⁄Ìœ «·Ê÷⁄ ≈·Ï √ﬁ’Ï œ—Ã…° ·ÌﬂÊ‰ «·‰“Ê· ·„« ﬂ«‰ «·√„— ⁄·ÌÂ „‰ ﬁ»· Ê„⁄  ‰«“·«  „‰ [ﬂÌ”] «·⁄—» Ê«·”‰… ›Ì «·„‰ÿﬁ… !! <br />
<br />
Ê›Ì «·‰Â«Ì… ≈–« ﬂ«‰  Â–Â «·› ‰… ﬁœ Ã—  „‰ Œ·›Â« «·€À«¡ «·ﬂÀÌ— „‰ «·„”·„Ì‰ »ﬂ· »”«ÿ… ÊÌ”—° ›ﬂÌ› «·Õ«· »√„… «·≈”·«„ ÕÌ‰„« ÌŒ—Ã «·œÃ«· «·ﬂ»Ì— «·–Ì ÿ«·„« Õ–— „‰Â «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ »ﬁÊ·Â: [[Ì« ⁄»«œ «··Â «À» Ê« Ì« ⁄»«œ «··Â «À» Ê«]]øø <br />
<br />
<br />
Ê”Ì»ﬁÌ «·”ƒ«· ﬁ«∆„« Â· ÌﬁÊ„ «·Õ“» »«· Œ·Ì «·Ê«÷Õ Ê«·’—ÌÕ ⁄‰ Â–Â «·√›ﬂ«— Ê«·„Ê«ﬁ› Ê≈œ«‰ Â« Ê »‰Ì „Ê«ﬁ› ÕﬁÌﬁÌ…  ’» ›Ì „’·Õ… «·„”·„Ì‰øø Â–« „« ‰ „‰«Â. <br />
<br />
√„ ”ÌﬂÊ‰ Õ“» «··Â √ « Ê—ﬂ« ÃœÌœ«° ÌŒœ⁄ «·„”·„Ì‰ »„⁄«—ﬂ ÊÂ„Ì… · ‰›Ì– „‘«—Ì⁄ ÿ«∆›Ì… ·Œœ„… ≈Ì—«‰ Ê”Ê—Ì«øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:08 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ «ŒÏ ›Ï «··Â «·›«—Êﬁ2 Ì«Õ›Ìœ «·›«—Êﬁ1 «·–Ï › Õ «··Â ›Ï ⁄ÂœÂ »·«œ «·„ÃÊ” Ê« Ì  «‰  „‰ »⁄œÂ · ›÷ÕÂ„ »«—ﬂ «··Â ›Ìﬂ ÊÃ“«ﬂ «·›—œÊ” «·«⁄·Ï<br />
<br />
»«—ﬂ «··Â ›Ìﬂ Ê—›⁄ ﬁœ—ﬂ Ê√⁄·Ï „‰“· ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:11 AM</div></div><div class="posttext">&#1603;&#1575;&#1578;&#1576; &#1588;&#1610;&#1593;&#1610; &#1593;&#1585;&#1575;&#1602;&#1610; &#1610;&#1601;&#1590;&#1581; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1606; &#1604;&#1601;&#1590;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1593;&#1576;&#1607; <br />
<br />
&#1587;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1585;&#1571;&#1610; &#1603;&#1575;&#1578;&#1576; &#1593;&#1585;&#1575;&#1602;&#1610; &#1588;&#1610;&#1593;&#1610; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; (&#1608;&#1610;&#1583;&#1604;&#1610; &#1576;&#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;)&#1608;&#1603;&#1578;&#1576; &#1605;&#1602;&#1575;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;<br />
&#1575;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1588;&#1610;&#1593;&#1610; (&#1585;&#1575;&#1601;&#1590;&#1610;) &#1608;&#1604;&#1610;&#1587; &#1587;&#1606;&#1610;&#1575;<br />
<br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1591;&#1576;&#1610; &#1607;&#1608; &#1603;&#1575;&#1578;&#1576; &#1593;&#1585;&#1575;&#1602;&#1610; &#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1610;&#1606; &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585;&#1610;&#1577; &#1576;&#1606;&#1580;&#1575;&#1581; .. &#1575;&#1605;&#1578;&#1581;&#1606; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1591;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1581;&#1608;&#1586;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1593;&#1575;&#1605; 1992 &#1575;&#1603;&#1605;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585;&#1610;&#1577; &#1576;&#1606;&#1580;&#1575;&#1581; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1603;&#1575;&#1604;&#1585;&#1610;&#1608;&#1587; &#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; <br />
<br />
&#1604;&#1605;&#1586;&#1610;&#1583; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
http://www.iraqalkalema.com/writers.php?id=124</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:16 AM</div></div><div class="posttext">&#1602;&#1575;&#1605;&#1578; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602; &#1589;&#1581;&#1601;&#1610; &#1605;&#1593; &#1571;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1608; &#1610;&#1583;&#1593;&#1609; &quot;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610;&quot; ... &#1608; &#1602;&#1583; &#1580;&#1575;&#1569; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1603;&#1604;&#1575;&#1605; &#1582;&#1591;&#1610;&#1585;: <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1587;&#1610;&#1583; &#1593;&#1604;&#1610; : <br />
<br />
(( &#1571;&#1606; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1590;&#1583; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608; &#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606;&quot; &#1601;&#1573;&#1606;&#1607; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606;&#1578;&#1589;&#1585;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1601;&#1587;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1606;&#1589;&#1585; &#1571;&#1610;&#1590;&#1575; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608; &#1587;&#1610;&#1602;&#1608;&#1605;&#1608;&#1575; &#1576;&#1573;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1587;&#1606;&#1610;&#1606; &#1591;&#1608;&#1610;&#1604;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1573;&#1604;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1589;&#1585;&#1581; &#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1587;&#1608;&#1610; &#1603;&#1580;&#1575;&#1605;&#1593;&#1610; &#1575;&#1604;&#1602;&#1605;&#1575;&#1605;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1587;&#1610;&#1605;&#1608;&#1578;&#1608;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602; &#1607;&#1584;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; )) .. <br />
<br />
&quot;If Israel comes out victorious from this conflict, this will be a victory for the Sunnis and they will take the Shia community back in history dozens of years to the time when we were only allowed to work as garbage collectors in this country. The Shia will all die before letting this happen again.&quot; <br />
<br />
&#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1578;&#1607;&#1583;&#1610;&#1583; &#1605;&#1576;&#1591;&#1606; &#1570;&#1582;&#1585; &#1590;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;:<br />
<br />
(( &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;, &#1587;&#1578;&#1576;&#1602;&#1609; &#1571;&#1605;&#1575;&#1605;&#1606;&#1575; &#1593;&#1583;&#1577; &#1605;&#1593;&#1575;&#1585;&#1603; &#1604;&#1606;&#1582;&#1608;&#1590;&#1607;&#1575; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;, &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1587;&#1578;&#1576;&#1583;&#1571; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1588;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1605;&#1593; &#1571;&#1604;&#1574;&#1603; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1602;&#1601;&#1608;&#1575; &#1605;&#1593;&#1606;&#1575;, &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1583;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1580;&#1607;&#1575;&#1586; &#1573;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583;, &#1608; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1587;&#1578;&#1591;&#1575;&#1604; &#1603;&#1604; &#1605;&#1606; &#1589;&#1585;&#1617;&#1581; &#1590;&#1583;&#1606;&#1575; .. &#1601;&#1604;&#1578;&#1578;&#1608;&#1602;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1579;&#1605; &#1587;&#1606;&#1576;&#1583;&#1571; &#1601;&#1610; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; )) ... <br />
<br />
And even when the battle with the Israelis is over, he adds menacingly, Hizbullah will have other battles to fight. &quot;The real battle is after the end of this war. We will have to settle score with the Lebanese politicians. We also have the best security and intelligence apparatus in this country, and we can reach any of those people who are speaking against us now. Let's finish with the Israelis and then we will settle scores later.&quot; <br />
<br />
&#1575;&#1604;&#1570;&#1606;, &#1587;&#1572;&#1575;&#1604;&#1610; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1593;&#1575;&#1591;&#1601; &#1605;&#1593; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;, &#1603;&#1610;&#1601; &#1587;&#1578;&#1603;&#1608;&#1606; &#1585;&#1583;&#1577; &#1601;&#1593;&#1604;&#1603;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1576;&#1583;&#1571; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1601;&#1610; &#1584;&#1576;&#1581; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1581;&#1578; &quot;&#1576;&#1606;&#1583;&quot; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1567; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1578;&#1587;&#1575;&#1574;&#1604; &#1603;&#1610;&#1601; &#1610;&#1576;&#1602;&#1609; &#1607;&#1606;&#1575;&#1603; &#1587;&#1606;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1594;&#1601;&#1604; &#1604;&#1610;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1607;&#1605; &#1571;&#1604;&#1583; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1567; &#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1604;&#1583; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;, &#1588;&#1574;&#1606;&#1575; &#1571;&#1605; &#1571;&#1576;&#1610;&#1606;&#1575;, &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1571;&#1606; &#1610;&#1587;&#1604;&#1581;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1604;&#1585;&#1583; &#1571;&#1610; &#1593;&#1583;&#1608;&#1575;&#1606; &#1588;&#1610;&#1593;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1589;&#1601;&#1608;&#1610; &#1601;&#1575;&#1585;&#1587;&#1610; &#1581;&#1575;&#1602;&#1583;. <br />
<br />
&#1578;&#1581;&#1584;&#1610;&#1585; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1571;&#1581;&#1601;&#1575;&#1583; &#1573;&#1576;&#1606; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1574;&#1610;, &#1573;&#1593;&#1604;&#1605;&#1608;&#1575; &#1610;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;, &#1608; &#1610;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;, &#1608; &#1610;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;, &#1573;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606;&#1603;&#1605; &#1573;&#1606; &#1605;&#1587;&#1587;&#1578;&#1605; &#1588;&#1593;&#1585;&#1577; &#1601;&#1610; &#1580;&#1587;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;, &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1582;&#1585;&#1580;&#1606;&#1617; &#1571;&#1604;&#1601; &#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1604;&#1610;&#1585;&#1610;&#1603;&#1605; &#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1601;&#1610; &#1603;&#1576;&#1583; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1592;&#1607;&#1610;&#1585;&#1577;. <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
http://www.guardian.co.uk/frontpage/story/0,,1832971,00.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:22 AM</div></div><div class="posttext">&#1576;&#1575;&#1604;&#1607;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1601;&#1575;&#1569; <br />
<br />
&#1610;&#1575;&#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1593;&#1575;&#1588;&#1602; &#1575;&#1604;&#1588;&#1585;&#1603;<br />
<br />
&#1589;&#1601;&#1593;&#1575;&#1578; &#1605;&#1585;&#1603;&#1586;&#1607; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1578;&#1605;&#1578;&#1593;&#1578; &#1576;&#1607;&#1575; &#1603;&#1605;&#1575; &#1587;&#1593;&#1583;&#1578; &#1576;&#1607;&#1575; &#1575;&#1606;&#1575;<br />
<br />
&#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1575;&#1582;&#1585;&#1609; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  <br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1607;&#1608; &#1594;&#1610;&#1590; &#1605;&#1606; &#1601;&#1610;&#1590;<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1606;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1585;&#1601;&#1593;&#1607; &#1576;&#1585;&#1583;&#1608;&#1583;&#1603; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;&#1607; &#1610;&#1575;&#1587;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 04:30 AM</div></div><div class="posttext">&#1575;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; 2  &#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1580;&#1575;&#1608;&#1576;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607; &#1607;&#1604; &#1607;&#1584;&#1607; &#1603;&#1608;&#1575;&#1576;&#1610;&#1587; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1601;&#1602;&#1591;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿÌ—</div><div class="date">06-03-07, 04:30 AM</div></div><div class="posttext">ÕﬁÌﬁ… Õ“» «··Â «·‘Ì⁄Ì<br />
<br />
<br />
http://www.albainah.com/index.aspx?function=Item&amp;id=14888&amp;node=15334&amp;format=rm&amp;lang=<br />
<br />
http://www.albainah.com/index.aspx?function=Category&amp;id=53</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:33 AM</div></div><div class="posttext">«ŒÏ «·›«—Êﬁ 2  ”ƒ«· Ê«Õœ Ã«Ê»‰Ï ⁄·ÌÂ Â· Â–Â ﬂÊ«»Ì” ﬁ»· «·‰Ê„ ··—Ê«›÷ ›ﬁÿø<br />
<br />
√ŒÌ «·›«÷· <br />
<br />
‰Õ‰ ›Ì ﬁ·⁄… «·œ›«⁄ ⁄‰ «·”‰…<br />
<br />
«·„‰ œÏ ﬂﬂ· ﬂ«·ﬂ«»Ê” «·Ã«À„ ⁄·Ï ’œÊ— «·—Ê«›÷ „‰– ”‰Ì‰<br />
<br />
Ê”Ê› Ì—Ï „‰« «·—«›÷… ﬂ·«» «·„ÃÊ” Ê„ÿ«Ì« «·€—» „«Ìﬂ—ÂÊ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 04:43 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1575;&#1587;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2 &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1607; &#1589;&#1583;&#1602;&#1578; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1609; &#1604;&#1575; &#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1575;&#1606;&#1609; &#1575;&#1581;&#1576;&#1603; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 04:50 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1575;&#1587;&#1583; &#1575;&#1604;&#1587;&#1606;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2 &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1607; &#1589;&#1583;&#1602;&#1578; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1609; &#1604;&#1575; &#1575;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607; &#1575;&#1606;&#1609; &#1575;&#1581;&#1576;&#1603; &#1601;&#1609; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1571;&#1581;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578;&#1606;&#1610; &#1601;&#1610;&#1607; <br />
<br />
&#1608;&#1580;&#1605;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603; &#1608;&#1575;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; <br />
<br />
&#1601;&#1610; &#1592;&#1604; &#1593;&#1585;&#1588;&#1607; &#1608;&#1605;&#1587;&#1578;&#1602;&#1585; &#1585;&#1581;&#1605;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 05:23 AM</div></div><div class="posttext">√Õ»ﬂ «··Â «·–Ì √Õ»» ‰Ì ›ÌÂ <br />
<br />
ÊÃ„⁄‰Ì «··Â Ê≈Ì«ﬂ Ê«ŒÊ Ì «·”‰… ›Ì Â–« «·„‰ œÏ «·„»«—ﬂ <br />
<br />
›Ì Ÿ· ⁄—‘Â Ê„” ﬁ— —Õ„ Â<br />
<br />
«··Â„ ¬„Ì‰<br />
<br />
¬„Ì‰ Ì«—» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 07:57 AM</div></div><div class="posttext">»«·Â‰«¡ Ê«·‘›«¡ <br />
<br />
Ì«„Õ» «·Ê·«Ì… Ê⁄«‘ﬁ «·‘—ﬂ<br />
<br />
’›⁄«  „—ﬂ“Â „  «·Ì… « „‰Ï «‰  ﬂÊ‰ √” „ ⁄  »Â« ﬂ„« ”⁄œ  »Â« «‰«<br />
<br />
Ê·Ì ⁄Êœ… «Œ—Ï ··„Ê÷Ê⁄  <br />
<br />
›„« —√Ì  ÂÊ €Ì÷ „‰ ›Ì÷<br />
<br />
√ „‰Ï √‰  ”«Â„ ›Ì ‰‘— Â–« «·„Ê÷Ê⁄ »—›⁄Â »—œÊœﬂ «· «›ÂÂ Ì«”·Ì· «·„ ⁄…<br />
<br />
 «–« ·„ «·ŒÊ› „‰ «·ﬁ”„ !!!!!!!!!!!!!!ø<br />
<br />
 ›÷·:<br />
<br />
«Œ—Ã „‰ ÕÊ· «··Â ÊﬁÊ Â Ê«œŒ· ›Ï ÕÊ·Ï ÊﬁÊ Ï »«‰ Õ“» «··Â ·„ Ì‰ ’—  ›Ï Õ—»Â ⁄·Ï ≈”—«∆Ì· «»œ« Ê«‰„«ÂÊ ﬂ–» Ê ·›Ìﬁ ⁄·Ï «·‘⁄Ê»:p</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">06-03-07, 08:43 AM</div></div><div class="posttext">«–« ·„ «·ŒÊ› „‰ «·ﬁ”„ !!!!!!!!!!!!!!ø<br />
<br />
 ›÷·:<br />
<br />
«Œ—Ã „‰ ÕÊ· «··Â ÊﬁÊ Â Ê«œŒ· ›Ï ÕÊ·Ï ÊﬁÊ Ï »«‰ Õ“» «··Â ·„ Ì‰ ’—  ›Ï Õ—»Â ⁄·Ï ≈”—«∆Ì· «»œ« Ê«‰„«ÂÊ ﬂ–» Ê ·›Ìﬁ ⁄·Ï «·‘⁄Ê»:p<br />
<br />
·« ÕÊ· Ê ·« ﬁÊ… ≈·« »«··Â ...<br />
<br />
«·„‘—ﬂ „Õ» «·Ê·«Ì… ... «‘—Õ ·Ì ﬂÌ› ÌŒ—Ã «·≈‰”«‰ „‰ ÕÊ· «··Â Ê ﬁÊ Â!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">06-03-07, 09:14 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; ...<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; ... &#1575;&#1588;&#1585;&#1581; &#1604;&#1610; &#1603;&#1610;&#1601; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608; &#1602;&#1608;&#1578;&#1607;!!!<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1610;&#1602;&#1608;&#1604; &#1604;&#1603; &#1607;&#1584;&#1575; &#1602;&#1587;&#1605; &#1580;&#1583; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1607;&#1586;&#1604; <br />
 &#1608;&#1604;&#1610;&#1587; &#1603;&#1605;&#1575; &#1602;&#1610;&#1604; &#1604;&#1604;&#1581;&#1585;&#1575;&#1605;&#1609; &#1575;&#1581;&#1604;&#1601; &#1602;&#1575;&#1604; &#1580;&#1575;&#1569;&#1603; &#1575;&#1604;&#1601;&#1585;&#1580;<br />
<br />
&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1584;&#1607;&#1575;&#1576;&#1577; &#1608;&#1573;&#1610;&#1575;&#1576;&#1607; &#1608;&#1594;&#1583;&#1608;&#1607; &#1608;&#1585;&#1608;&#1575;&#1581;&#1607; &#1589;&#1575;&#1581;&#1610;&#1575; &#1608;&#1606;&#1575;&#1574;&#1605;&#1575; <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1575;&#1609; &#1576;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1605;&#1606; &#1610;&#1593;&#1591;&#1610;&#1607; &#1575;&#1604;&#1581;&#1608;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1602;&#1604; &#1593;&#1606;&#1607; .<br />
<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1578;&#1582;&#1604;&#1610;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587; &#1575;&#1604;&#1584;&#1609; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608;&#1575;&#1604;&#1604;&#1607;  &#1601;&#1575;&#1606;&#1603; &#1587;&#1578;&#1603;&#1608;&#1606; &#1576;&#1604;&#1575; &#1605;&#1606;&#1575;&#1593;&#1577; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1603;&#1581;&#1575;&#1605;&#1604; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586;  &#1604;&#1575;&#1605;&#1606;&#1575;&#1593;&#1577; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1585;&#1575;&#1590; .<br />
&#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1589;&#1575;&#1583;&#1602;&#1575; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1589;&#1583;&#1602;&#1607; &#1608;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607; &#1575;&#1604;&#1575; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1589;&#1583;&#1602;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1607; <br />
&#1575;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1603;&#1575;&#1584;&#1576;&#1575; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576; &#1608;&#1610;&#1601;&#1593;&#1604; &#1601;&#1602;&#1583; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1578;&#1582;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1575;&#1606;&#1607; &#1578;&#1582;&#1604;&#1609; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1603;&#1575;&#1584;&#1576;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1603;&#1575;&#1584;&#1576; &#1601;&#1593;&#1606;&#1583;&#1607;&#1575; &#1587;&#1610;&#1576;&#1602;&#1609; &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1585;&#1593;&#1575;&#1610;&#1578;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1610;&#1581;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">–Ê_«·›ﬁ«—</div><div class="date">06-03-07, 09:16 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1571;&#1582;&#1610; &#1589;&#1602;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1585;&#1583; &#1587;&#1607;&#1604; &#1580;&#1583;&#1575;<br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1593;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1583;&#1575;&#1601;&#1593; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1567; &#1607;&#1604; &#1593;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1567;<br />
&#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; (( &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; )) !!<br />
&#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &#1604;&#1604;&#1576;&#1606;&#1575;&#1606; &#1605;&#1585;&#1580;&#1593; &#1593;&#1585;&#1576;&#1610; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; -&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607;- &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1606;&#1574;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; !!<br />
 <br />
<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1583;&#1601;&#1575;&#1593;&#1575; &#1593;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; <br />
<br />
&#1601;&#1604;&#1576;&#1606;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1570;&#1605;&#1606;&#1577; &#1581;&#1578;&#1609; &#1578;&#1581;&#1585;&#1588; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1583;&#1605;&#1617;&#1585;&#1578; &#1604;&#1576;&#1606;&#1575;&#1606; &#1578;&#1583;&#1605;&#1610;&#1585;&#1575;&#1611;.<br />
<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; <br />
<br />
&#1601;&#1607;&#1606;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1601;&#1608;&#1602; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602; !<br />
 <br />
&#1579;&#1605; &#1605;&#1575; &#1607;&#1608; &#1608;&#1580;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1607;&#1604; &#1607;&#1608; &#1605;&#1593;&#1606;&#1608;&#1610; &#1571;&#1605; &#1605;&#1575;&#1583;&#1610; &#1567;<br />
 <br />
&#1591;&#1576;&#1593;&#1575; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1575;&#1606;&#1578;&#1589;&#1585; &#1605;&#1593;&#1606;&#1608;&#1610;&#1575; &#1601;&#1602;&#1591; !!!!!!!<br />
<br />
&#1608;&#1604;&#1593;&#1605;&#1585;&#1610; &#1575;&#1610; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1605;&#1593;&#1606;&#1608;&#1610; &#1610;&#1602;&#1589;&#1583; &#1567;!!!!<br />
 <br />
&#1579;&#1605; &#1601;&#1604;&#1578;&#1606;&#1592;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604; &#1591;&#1575;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1607;&#1586;&#1605; &#1608;&#1607;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1593;&#1604;&#1609; &#1575;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; : &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1608;&#1575;&#1578; &#1581;&#1604;&#1601; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587;&#1610; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1577; -&#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577;- &#1604;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;<br />
<br />
&#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1607;&#1605; &#1601;&#1610; &#1580;&#1607;&#1575;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585; &#1608;&#1607;&#1575;&#1607;&#1605; &#1610;&#1608;&#1605;&#1610;&#1575; &#1610;&#1591;&#1610;&#1581;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589;<br />
 <br />
&#1608;&#1604;&#1608;&#1604;&#1575; &#1580;&#1607;&#1575;&#1583;&#1607;&#1605; &#1608;&#1606;&#1590;&#1575;&#1604;&#1607;&#1605; &#1608;&#1589;&#1576;&#1585;&#1607;&#1605; &#1605;&#1575; &#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1576;&#1608;&#1588; &#1576;&#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1607;&#1606;&#1575;&#1603; !!<br />
 <br />
&#1579;&#1605; &#1575;&#1606;&#1592;&#1585; &#1575;&#1582;&#1610; &#1573;&#1604;&#1609; &#1606;&#1590;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1601;&#1604;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577; &#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1607;&#1608; &#1605;&#1606;&#1575;&#1590;&#1604; &#1604;&#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 50 &#1587;&#1606;&#1577; &#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1605; &#1610;&#1589;&#1605;&#1583; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605; &#1605;&#1606; &#1575;&#1610;&#1585;&#1575;&#1606; &#1608;&#1587;&#1608;&#1585;&#1610;&#1575; &#1576;&#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1573;&#1604;&#1609; &#1588;&#1607;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1601;&#1602;&#1591; !!<br />
 <br />
&#1608;&#1575;&#1606;&#1592;&#1585; &#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1578;&#1604;&#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1587;&#1585;&#1581; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1605;&#1585;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607; &#1575;&#1604;&#1593;&#1604;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1607; &#1575;&#1604;&#1582;&#1591;&#1576; &#1576;&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; !!<br />
 <br />
&#1575;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1571;&#1606; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1605; &#1605;&#1606; &#1606;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1588;&#1585;&#1602;&#1575;&#1611; &#1608;&#1594;&#1585;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1594;&#1585;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1606; &#1588;&#1585;&#1602;&#1575;&#1611; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583;<br />
<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1581;&#1578;&#1609; &#1581;&#1587;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1605; &#1548; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1571;&#1606; &#1610;&#1581;&#1585;&#1585; &#1605;&#1586;&#1575;&#1585;&#1593; &#1588;&#1576;&#1593;&#1575; !!!!!!<br />
 <br />
 <br />
=====================<br />
<br />
&#1605;&#1581;&#1576; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; :<br />
 <br />
&#1571;&#1606;&#1575; &#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1587;&#1605; &#1576;&#1571;&#1606; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603;<br />
<br />
&#1602;&#1604; : &#1575;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1571;&#1606; &#1602;&#1608;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1581;&#1608;&#1604; &#1606;&#1601;&#1587;&#1610; &#1608;&#1602;&#1583;&#1585;&#1578;&#1610; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603; &#1567;<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603; &#1604;&#1575;&#1579;&#1576;&#1575;&#1578; &#1589;&#1610;&#1594;&#1577; &#1588;&#1585;&#1603;&#1610;&#1577;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">06-03-07, 10:21 AM</div></div><div class="posttext">«·„ÊÕœ „Õ» «·Ê·«Ì… ÌﬁÊ· ·ﬂ Â–« ﬁ”„ Ãœ Ê·Ì” »«·Â“· <br />
 Ê·Ì” ﬂ„« ﬁÌ· ··Õ—«„Ï «Õ·› ﬁ«· Ã«¡ﬂ «·›—Ã<br />
<br />
«·«‰”«‰ «·„ƒ„‰ «·„”·„ Ì⁄ „œ ⁄·Ï «··Â ›Ï –Â«»… Ê≈Ì«»Â Ê€œÊÂ Ê—Ê«ÕÂ ’«ÕÌ« Ê‰«∆„« <br />
ÊÂ–« ÂÊ ÕÊ· «··Â ÊﬁÊ Â «Ï »«⁄ „«œÂ ⁄·Ï «··Â ÂÊ „‰ Ì⁄ÿÌÂ «·ÕÊ· Ê«·ﬁÊ… «⁄ „«œ« ⁄·Ï «··Â €Ì— „” ﬁ· ⁄‰Â .<br />
<br />
›⁄‰œ„« Ìÿ·» „‰ﬂ «·«⁄ „«œ ⁄·Ï «·‰›” „ Œ·Ì« ⁄‰ «·«”«” «·–Ï  ⁄ „œ ⁄·ÌÂ ÊÂÊ«··Â  ›«‰ﬂ ” ﬂÊ‰ »·« „‰«⁄… ÊÕ„«Ì… ﬂÕ«„· «·≈Ìœ“  ·«„‰«⁄… ·Â „‰ «·«„—«÷ .<br />
›„‰ ﬂ«‰ ’«œﬁ« ›«··Â «⁄·„ »’œﬁÂ Ê„« ﬁ«·Â ⁄‰ «·Œ—ÊÃ „‰ ÕÊ· «··Â ÊﬁÊ Â «·« ·«À»«  ’œﬁÂ Ê«··Â «⁄·„ »Â <br />
«„« „‰ ﬂ«‰ ﬂ«–»« ÊÌÿ·» „‰Â Â–« «·ÿ·» ÊÌ›⁄· ›ﬁœ Êﬁ⁄ ⁄·ÌÂ  Œ·Ï «··Â ⁄‰Â ·«‰Â  Œ·Ï ⁄‰ «··Â ÊÂÊ ﬂ«–»« Ê«··Â «⁄·„ »«·ﬂ«–» ›⁄‰œÂ« ”Ì»ﬁÏ »„⁄“· ⁄‰ —⁄«Ì Â ”»Õ«‰Â ÊÌÕﬁ ⁄·ÌÂ «·⁄ﬁ«» „‰ «··Â  ⁄«·Ï .<br />
 <br />
«·„‘—ﬂ „Õ» «·Ê·«Ì… ... ·« Õ«Ã… ·‰« »ﬂ· Â–Â «·›·”›… ...<br />
<br />
Â· Ì” ÿÌ⁄ «·≈‰”«‰ «·Œ—ÊÃ „‰ ÕÊ· «··Â Ê ﬁÊ Â √„ ·«øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">06-03-07, 04:36 PM</div></div><div class="posttext">&#1610;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1585;&#1601;&#1593; &#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1593;&#1575;&#1578; (&#1575;&#1610;&#1606; &#1585;&#1583;&#1608;&#1583;&#1603;&#1605; &#1610;&#1575;&#1575;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607;)&#1575;&#1604;&#1581;&#1602;&#1608;&#1575; &#1576;&#1587;&#1585;&#1593;&#1607; &#1605;&#1581;&#1576; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1607; &#1582;&#1585;&#1601; &#1605;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1589;&#1601;&#1593;&#1575;&#1578; &#1575;&#1609; &#1608;&#1575;&#1581;&#1583; &#1610;&#1610;&#1580;&#1609; &#1610;&#1585;&#1581;&#1605;&#1607; &#1588;&#1608;&#1610;&#1607; &#1607;&#1575;&#1610;&#1605;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·Ã‰Ê»</div><div class="date">06-03-07, 05:52 PM</div></div><div class="posttext">&#1610;&#1575;&#1605;&#1581;&#1576; &#1575;&#1604;&#1593;&#1601;&#1606; ...<br />
<br />
&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1608;&#1605;&#1575; &#1578;&#1588;&#1575;&#1572;&#1608;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al.m.kh</div><div class="date">06-03-07, 05:56 PM</div></div><div class="posttext">«·› «·› ‘ﬂ— ·ﬂ «ŒÌ «·€«·Ì<br />
<br />
«”—«∆Ì· ﬂÌ«‰ ’ÂÌÊ‰Ì «” ⁄„«—Ì .ÊÂ–« «·ﬂÌ«‰ «·⁄œÊ «·«Ê· ··⁄—» Ê··„”·„Ì‰ Ã„Ì⁄«.<br />
<br />
·Ê ﬂ«‰ «·⁄—» ÌÕ«—»Ê‰ »”„ «·œÌ‰ «·«”·«„Ì Ê—«›⁄Ì‰ —«Ì«  «·«”·«„ ·‰ ’— «·⁄—» ⁄·Ï Â–« «·ﬂÌ«‰ «·„”Œ.<br />
<br />
‰⁄„ «‰ «·Õﬂ«„ «·⁄—» ·« ÌÕﬂ„Ê‰ »„« «‰“· «··Â .ÊÂ„ ÌÕ«—»Ê‰ «·«”·«„ ÊÌ”«⁄œÊ‰ «·’·Ì»ÌÌ‰ „‰ «·‰Ì· „‰ <br />
<br />
«·„”·«„Ì‰.Â· Ì⁄ﬁ· «‰ Œ„” „·ÌÊ‰ ÌÂÊœÌ ÕÀ«·… «·⁄«·„ ›Ì «·ﬂÌ«‰ «·’ÂÌÊ‰ ÌÂ“„Ê‰ «„…  ⁄œ«œÂ« 300 <br />
<br />
„·ÌÊ‰ ‰”„….«‰ «» ⁄«œ «·Õﬂ«„ «·⁄—» ⁄‰ œÌ‰ «··Â Ê«·Õﬂ„ »Â ÂÊ ”»» ﬂ· „’«∆» «·«„… «·⁄—»Ì… Ê«·«”·«„Ì….<br />
<br />
·Ê ﬂ«‰ «·⁄—» «ﬁÊÌ«¡ ·„« ÷Â—  Â–Â «·›·Ê· „‰ «·’›ÊÌÌ‰ «·«‘—«— ·Ìﬁ«—⁄Ê« «·⁄—» Ê«·„”·„Ì‰.<br />
<br />
«·ÕÌÿ «·Ê«ÿÌ «·ﬂ· Ì‰ÿ ⁄·Ì… ÊÂ–Â Õ«· «·Õﬂ«„ «·⁄—» ·⁄‰Â„ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«— «·‘Âœ«¡</div><div class="date">06-03-07, 06:00 PM</div></div><div class="posttext">«ŒÌ «·›«—Êﬁ  ÕÌÂ ÿÌ»Â ”»ﬁ Ê«‰ ﬁ·  ·ﬂ «‰ﬂ «”„ ⁄·Ï „”„Ï<br />
«· ﬁÌ  „⁄ „Ã„Ê⁄Â „‰ «ŒÊ«‰‰« «·”‰Â „‰ ”ﬂ«‰ ﬁ—ÌÂ „—ÊÕÌ‰ »⁄œ «·Õ—»<br />
ﬁ«·Ê« «‰ „« ·«ﬁÊÂ ⁄·Ï Ìœ « »«⁄ Õ“» «·‘Ìÿ«‰ «ﬂÀ— „„«  ÷——Ê« »Â „‰ ﬁ’› «”—«∆Ì· ·⁄‰Â «··Â ⁄·ÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">06-03-07, 07:07 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1603;&#1601;&#1610;&#1578;&#1608; &#1608;&#1608;&#1601;&#1610;&#1578;&#1608;<br />
<br />
&#1608;&#1606;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1603;&#1575;&#1610;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1582; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄œÌ</div><div class="date">06-03-07, 10:40 PM</div></div><div class="posttext">«·—«›÷Ì „Õ» «·Ê·«Ì… ÌÂ—› »„« ·«Ì⁄—›<br />
<br />
‰⁄„ Õ“» «··Â ·„ Ì‰ ’— »· «‰Â“„<br />
<br />
„«„⁄‰Ï «·‰’— ⁄·Ï «·⁄œÊ<br />
<br />
«·‰’— ÂÊ Ã⁄· «·⁄œÊ Ì ’—› ÿ»ﬁ« ·≈—«œ… «·„‰ ’—<br />
<br />
›Â· «”—«∆Ì·  ’—›  ÿ»ﬁ« ·≈—«œ… Õ“» «··Â <br />
ﬂ√‰ ÌﬁÊ· Õ“» «··Â Ì« «”—«∆Ì· ‘—ﬁÌ Ê ‘—ﬁ √Ê Ì« «”—«∆Ì· €—»Ì Ê €—» <br />
√Ê Ì« «”—«∆Ì· «‰”Õ»Ì „‰ ›·”ÿÌ‰ «·„Õ ·… › ⁄·‰ «‰”Õ«»Â«<br />
«Ê Ì« «”—«∆Ì· «œ›⁄Ì  ⁄ÊÌ÷«  ··»‰«‰ Ê«‰ Ì ’«€—… <br />
<br />
ﬂ·« Ê«·› ﬂ·« Â–« ·„ ÌÕœÀ «·–Ì ÕœÀ «‰ «”—«∆Ì· ÿ—œ  ﬁÊ«  Õ“» «··Â „‰ «·Ã‰Ê» »⁄œ «‰ œ„—  ·»‰«‰<br />
À„ «⁄·‰ ”Ìœﬂ «·√»·Â «‰Â ‰«œ„ !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
«Ì „‰ ’— ÌﬁÊ· «‰« ‰«œ„ <br />
<br />
«”„Õ ·Ì «ﬁÊ· «‰  ÃÊÌÂ· !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄»œ«·—Õ„‰ «·»€œ«œÌ</div><div class="date">07-03-07, 06:09 PM</div></div><div class="posttext">&#1575;&#1588;&#1605; &#1585;&#1575;&#1574;&#1581;&#1577; &#1585;&#1575;&#1601;&#1590;&#1610;&#1577; &#1578;&#1601;&#1608;&#1581; &#1605;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;..&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1610; &#1580;&#1606;&#1608;&#1576; &#1578;&#1602;&#1589;&#1583; &#1580;&#1606;&#1608;&#1576; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1605; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 01:09 AM</div></div><div class="posttext">«·—«›÷Ì „Õ» «·Ê·«Ì… ÌÂ—› »„« ·«Ì⁄—›<br />
<br />
‰⁄„ Õ“» «··Â ·„ Ì‰ ’— »· «‰Â“„<br />
<br />
„«„⁄‰Ï «·‰’— ⁄·Ï «·⁄œÊ<br />
<br />
«·‰’— ÂÊ Ã⁄· «·⁄œÊ Ì ’—› ÿ»ﬁ« ·≈—«œ… «·„‰ ’—<br />
<br />
›Â· «”—«∆Ì·  ’—›  ÿ»ﬁ« ·≈—«œ… Õ“» «··Â <br />
ﬂ√‰ ÌﬁÊ· Õ“» «··Â Ì« «”—«∆Ì· ‘—ﬁÌ Ê ‘—ﬁ √Ê Ì« «”—«∆Ì· €—»Ì Ê €—» <br />
√Ê Ì« «”—«∆Ì· «‰”Õ»Ì „‰ ›·”ÿÌ‰ «·„Õ ·… › ⁄·‰ «‰”Õ«»Â«<br />
«Ê Ì« «”—«∆Ì· «œ›⁄Ì  ⁄ÊÌ÷«  ··»‰«‰ Ê«‰ Ì ’«€—… <br />
<br />
ﬂ·« Ê«·› ﬂ·« Â–« ·„ ÌÕœÀ «·–Ì ÕœÀ «‰ «”—«∆Ì· ÿ—œ  ﬁÊ«  Õ“» «··Â „‰ «·Ã‰Ê» »⁄œ «‰ œ„—  ·»‰«‰<br />
À„ «⁄·‰ ”Ìœﬂ «·√»·Â «‰Â ‰«œ„ !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br />
«Ì „‰ ’— ÌﬁÊ· «‰« ‰«œ„ <br />
<br />
«”„Õ ·Ì «ﬁÊ· «‰  ÃÊÌÂ· !<br />
<br />
 Ì«Õ»Ì»Ï Õ“» «··Â „ﬁ«Ê„… ﬁ«Ê„  «·’Â«Ì‰… ⁄·Ï «·√—÷ Ê·Ì”  ÕﬂÊ„…  Õﬂ„ ·»‰«‰ <br />
„‰ ÌÕﬂ„ ·»‰«‰ ÂÊ „‰ «›‘· «ﬂ „«· «·‰’— ⁄·Ï «”—«∆Ì·<br />
„‰ ÌÕﬂ„ ·»‰«‰ ÊÂÊ «·”‰ÌÊ—… «·„ »«ﬂÏ ÂÊ «·„ Ê«ÿÏ¡ <br />
„‰ ÌÕﬂ„ ·»‰«‰ ÂÊ „‰ «⁄«œ «·—ÊÕ ·≈”—«∆Ì· »⁄œ «‰ ‘œœ ⁄·ÌÂ« Õ“» «··Â «·Œ‰«ﬁ <br />
„‰ ÌÕﬂ„ ·»‰«‰ ÂÊ „‰ «’»Õ ⁄»œ« ·«„—Ìﬂ« Ê—»Ì» Â«  ≈”—«∆Ì·<br />
<br />
 ÕÌ« Ï ·„‰ Ì›Â„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 03:49 AM</div></div><div class="posttext">&#1610;&#1575;&#1581;&#1576;&#1610;&#1576;&#1609; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1602;&#1575;&#1608;&#1605;&#1578; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1610;&#1587;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1581;&#1603;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606; <br />
&#1605;&#1606; &#1610;&#1581;&#1603;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606; &#1607;&#1608; &#1605;&#1606; &#1575;&#1601;&#1588;&#1604; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;<br />
&#1605;&#1606; &#1610;&#1581;&#1603;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1606;&#1610;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1603;&#1609; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1591;&#1609;&#1569; <br />
&#1605;&#1606; &#1610;&#1581;&#1603;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606; &#1607;&#1608; &#1605;&#1606; &#1575;&#1593;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1581; &#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1576;&#1593;&#1583; &#1575;&#1606; &#1588;&#1583;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1606;&#1575;&#1602; <br />
&#1605;&#1606; &#1610;&#1581;&#1603;&#1605; &#1604;&#1576;&#1606;&#1575;&#1606; &#1607;&#1608; &#1605;&#1606; &#1575;&#1589;&#1576;&#1581; &#1593;&#1576;&#1583;&#1575; &#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1585;&#1576;&#1610;&#1576;&#1578;&#1607;&#1575;  &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1609; &#1604;&#1605;&#1606; &#1610;&#1601;&#1607;&#1605;<br />
<br />
&#1571;&#1606;&#1576;&#1581; ....:D  &#1588;&#1583; &#1581;&#1610;&#1604;&#1603;<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1607; &#1605;&#1575;&#1571;&#1588;&#1608;&#1601;&#1603; &#1578;&#1606;&#1576;&#1581; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1571;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1603;&#1608;&#1606; &#1605;&#1578;&#1589;&#1604;&#1575; &#1604;&#1575;&#1571;&#1585;&#1575;&#1603;<br />
<br />
&#1607;&#1604; &#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1580;&#1576;&#1606; &#1605;&#1606; &#1581;&#1587;&#1608;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 03:52 AM</div></div><div class="posttext">√‰»Õ ....:D  ‘œ ÕÌ·ﬂ<br />
<br />
«·„‘ﬂ·Â „«√‘Ê›ﬂ  ‰»Õ ≈·« ≈–« Œ—Ã  √‰« „‰ «·„‰ œÏ<br />
<br />
√‰« ⁄‰œ„« √ﬂÊ‰ „ ’·« ·«√—«ﬂ<br />
<br />
Â·  ⁄·„  «·Ã»‰ „‰ Õ”Ê‰…<br />
<br />
„«⁄·Ìﬂ “Êœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 03:58 AM</div></div><div class="posttext">„«⁄·Ìﬂ “Êœ <br />
<br />
 —Ìœ ›ﬁÿ «·—œ Ì«»‰ «·„ „ ⁄… »«·œ»—<br />
<br />
Â«  „«⁄‰œﬂ ·Ê ﬂ«‰ ⁄‰œﬂ ‘∆<br />
<br />
·ﬂ‰ √‰  ﬂ«·ﬂ·» √‰  Õ„· ⁄·ÌÂ Ì·ÂÀ «Ê   —ﬂÂ Ì·ÂÀ :cool:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:02 AM</div></div><div class="posttext"> —Ìœ ›ﬁÿ «·—œ Ì«»‰ «·„ „ ⁄… »«·œ»—<br />
<br />
Â«  „«⁄‰œﬂ ·Ê ﬂ«‰ ⁄‰œﬂ ‘∆<br />
<br />
·ﬂ‰ √‰  ﬂ«·ﬂ·» √‰  Õ„· ⁄·ÌÂ Ì·ÂÀ «Ê   —ﬂÂ Ì·ÂÀ :cool:  <br />
<br />
<br />
«‰« ÷Ì› Ê›Ï „‰ œ«ﬂ„ «⁄ ﬁœ ·Ì” „‰ «·«Œ·«ﬁ «‰   ﬂ·„ »„«·«Ì·Ìﬁ <br />
ÊŒ’Ê’« «‰« ·„ «ﬁ·  ‘Ì∆« Ì€÷»ﬂ Ê«‰ Õ’· ›«‰« «⁄ –—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:03 AM</div></div><div class="posttext">«‰« ÷Ì› Ê›Ï „‰ œ«ﬂ„ «⁄ ﬁœ ·Ì” „‰ «·«Œ·«ﬁ «‰   ﬂ·„ »„«·«Ì·Ìﬁ <br />
ÊŒ’Ê’« «‰« ·„ «ﬁ·  ‘Ì∆« Ì€÷»ﬂ Ê«‰ Õ’· ›«‰« «⁄ –—<br />
<br />
√–‰  ﬂ·„ ›Ì„« Ì›Ìœ Ì«»‰ «·„ ⁄… √Ê √Œ—”<br />
<br />
√Œ—” «··Â ·”«‰ﬂ «·—ÿ» »·⁄‰ √›÷· «·√„… Ê”«œ« Â«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:06 AM</div></div><div class="posttext">√–‰  ﬂ·„ ›Ì„« Ì›Ìœ Ì«»‰ «·„ ⁄…<br />
<br />
Õ«÷— Ì« «»‰ «·„”Ì«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:07 AM</div></div><div class="posttext">Õ«÷— Ì« «»‰ «·„”Ì«—<br />
<br />
ÂÂÂÂÂÂÂÂÂ<br />
<br />
√·„ √ﬁ· ·ﬂ √‰ﬂ  —Ìœ «·—œ ›ﬁÿ Ì«»‰ «·⁄«Â—… «·„ÃÊ”Ì…<br />
<br />
›√‰   Â—› »„« ·« ⁄—›<br />
<br />
Â· Õ—ﬁ ﬁ·»ﬂ «·„Ê÷Ê⁄ :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:09 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂ<br />
<br />
√·„ √ﬁ· ·ﬂ √‰ﬂ  —Ìœ «·—œ ›ﬁÿ<br />
<br />
›√‰   Â—› »„« ·« ⁄—›<br />
<br />
Â· Õ—ﬁ ﬁ·»ﬂ «·„Ê÷Ê⁄ :D <br />
<br />
·Ê «‰ ‘Œ’« ”‰Ì« ﬁ«Ê„ «”—«∆Ì· ÊÕœÀ „⁄Â „« ÕœÀ „⁄ ‰’— «··Â ›Â· ” ﬁ› „⁄Â  Ê ⁄ —› »‰’—Â «„ ·« ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:11 AM</div></div><div class="posttext">&#1604;&#1608; &#1575;&#1606; &#1588;&#1582;&#1589;&#1575; &#1587;&#1606;&#1610;&#1575; &#1602;&#1575;&#1608;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1581;&#1583;&#1579; &#1605;&#1593;&#1607; &#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1593; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1604; &#1587;&#1578;&#1602;&#1601; &#1605;&#1593;&#1607;  &#1608;&#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1606;&#1589;&#1585;&#1607; &#1575;&#1605; &#1604;&#1575; &#1567;<br />
<br />
&#1573;&#1604;&#1604;&#1610; &#1571;&#1606;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1605;&#1590;&#1576;&#1608;&#1591; &#1608;&#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606;&#1607;<br />
<br />
&#1573;&#1606;&#1575; &#1571;&#1608;&#1591;&#1609; &#1581;&#1587;&#1608;&#1606;&#1577; &#1576;&#1580;&#1586;&#1605;&#1578;&#1610; <br />
<br />
&#1601;&#1607;&#1610; &#1571;&#1588;&#1585;&#1601; &#1605;&#1606;&#1607; &#1608;&#1571;&#1588;&#1585;&#1601; &#1605;&#1606; &#1603;&#1604; &#1603;&#1604;&#1575;&#1576;&#1603;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605;<br />
<br />
&#1601;&#1604;&#1610;&#1587; &#1576;&#1603;&#1601;&#1574; &#1607;&#1608; &#1608;&#1604;&#1575; &#1603;&#1604; &#1587;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1575;&#1606; &#1610;&#1587;&#1576; &#1575;&#1576;&#1608; &#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1571;&#1605;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1573;&#1582;&#1578;&#1589;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:18 AM</div></div><div class="posttext">≈··Ì √‰« √⁄—›Â „÷»Êÿ Ê„ √ﬂœ „‰Â<br />
<br />
≈‰« √ÊÿÏ Õ”Ê‰… »Ã“„ Ì <br />
<br />
›ÂÌ √‘—› „‰Â Ê√‘—› „‰ ﬂ· ﬂ·«»ﬂ„ √Â· «·⁄„«∆„<br />
<br />
›·Ì” »ﬂ›∆ ÂÊ Ê·« ﬂ· ”«œ« ﬂ„ «‰ Ì”» «»Ê ”›Ì«‰ Ê√„‰« ⁄«∆‘…<br />
<br />
Â–« «·ÃÊ«» »≈Œ ’«— ‘ÌœÌœ Ì«»‰ «·„ ⁄…<br />
<br />
<br />
Ì⁄‰Ï «·„Ê÷Ê⁄ ·Ì” «‰Â ·„ Ì‰ ’— «„ ·« <br />
«·„Ê÷Ê⁄ ·Â «”»«» «Œ—Ï »⁄Ìœ… ⁄‰ «·‰’— «·–Ï  Õﬁﬁ ÷œ «·’Â«Ì‰… ⁄·Ï Ìœ «·„ﬁ«Ê„… <br />
«Ï ·«‰Â ‘Ì⁄Ï ›ﬁÿ  <br />
Ì« «ŒÏ «⁄ »—Â »Ê–Ï «Ê «Ï œÌ«‰…<br />
 «·Ì” «·„Â„ «‰Â «‰ ’— ⁄·Ï «·ÌÂÊœ Ê«–·Â„ Êﬂ»œÂ„ Œ”«∆— ø  <br />
«·«  ›—Õ ·–·ﬂ ø<br />
«·«„… «·⁄—»Ì… »«Ã„⁄Â« ·«  ” ÿÌ⁄ «‰  ›⁄· „«›⁄· Â «·„ﬁ«Ê„… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:21 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1571;&#1585;&#1580;&#1593; &#1608;&#1571;&#1602;&#1585;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1610;&#1583;&#1575;<br />
<br />
&#1601;&#1604;&#1605; &#1578;&#1581;&#1602;&#1602;&#1608; &#1588;&#1610;&#1574;&#1575; &#1601;&#1610; &#1581;&#1585;&#1576;&#1603;&#1605; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610;&#1577; <br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1579;&#1576;&#1578;&#1606;&#1575; &#1604;&#1603; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601;&#1575;&#1578;&#1607; &#1571;&#1606;&#1607; &#1606;&#1583;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576;<br />
<br />
&#1573;&#1584;&#1575; &#1607;&#1608; &#1580;&#1576;&#1575;&#1606; &#1608;&#1571;&#1593;&#1578;&#1585;&#1601; &#1576;&#1604;&#1587;&#1575;&#1606;&#1607; <br />
<br />
&#1606;&#1593;&#1605;&#1604;&#1603; &#1571;&#1610;&#1607; &#1610;&#1575;&#1576;&#1606;&#1610;<br />
<br />
 &#1570;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1570;&#1583;&#1610; &#1581;&#1603;&#1605;&#1578;&#1608; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:27 AM</div></div><div class="posttext">ÂÂÂÂÂ<br />
<br />
√—Ã⁄ Ê√ﬁ—« «·„Ê÷Ê⁄ ÃÌœ«<br />
<br />
›·„  ÕﬁﬁÊ ‘Ì∆« ›Ì Õ—»ﬂ„ «·„Œ“Ì… <br />
<br />
Êﬁœ «À» ‰« ·ﬂ »«·ÊÀ«∆ﬁ Ê≈⁄ —«›« Â √‰Â ‰œ„«‰ ⁄·Ï «·Õ—»<br />
<br />
≈–« ÂÊ Ã»«‰ Ê√⁄ —› »·”«‰Â <br />
<br />
‰⁄„·ﬂ √ÌÂ Ì«»‰Ì<br />
<br />
 ¬œÌ «··Â Ê¬œÌ Õﬂ„ Ê :D <br />
<br />
«–« ·‰ﬁ· Ã„Ì⁄« «··Â„ «‰’— «·«”·«„ Ê«·„”·„Ì‰  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:35 AM</div></div><div class="posttext">«–« ·‰ﬁ· Ã„Ì⁄« «··Â„ «‰’— «·«”·«„ Ê«·„”·„Ì‰  .<br />
<br />
‰Õ‰ ‰›—Õ Ê·« —Ì» »ﬂ· „« Ì·Õﬁ »«·ÌÂÊœ „‰ √–Ï Ê·Ê Êﬁ⁄ Â–« «·√–Ï „‰ √»Ì ÃÂ· √Ê √ŒÌÂ √»Ì ·Â»<br />
<br />
›·Ì”  Â–Â ﬁ÷Ì ‰« ≈– ·« Œ·«› ›ÌÂ <br />
<br />
Ê·ﬂ‰ ﬁ÷Ì ‰« ÂÌ : Â· Ìﬁ« · Õ”‰ ‰’— «··Â ›⁄·« ›Ì ”»Ì· «··Â ø <br />
<br />
„‰ √Ã· „’·Õ… «·„”·„Ì‰ Ã„Ì⁄«ø ·· Œ›Ì› ⁄‰ «·Ã»Â… «·›·”ÿÌ‰Ì…ø <br />
<br />
›ﬂÌ› ÌﬁÊ· √‰Â Ìœ«›⁄ ⁄‰ √Â· «·”‰… ›Ì ›·”ÿÌ‰ Ê€Ì—Â« ÊÂÊ Ì⁄ ﬁœ ﬂ›— √Â· «·”‰… »‰«¡ ⁄·Ï „–Â»Â ø!<br />
<br />
http://frqan.com/uploads/wasyah-khominy.jpg<br />
<br />
»· ÊÌ‘«—ﬂ ›Ì ﬁ ·Â„ ÊÂ–« Œ»— „‰ ‰ÌÊÌÊ—ﬂ  «Ì„“<br />
<br />
&quot; ‰ÌÊÌÊ—ﬂ  «Ì„“&quot;: Õ“» «··Â Ìœ⁄„ «·„Ì·Ì‘Ì« «·’›ÊÌ… »«·⁄—«ﬁ<br />
<br />
«·À·«À«¡8 „‰ –Ê «·ﬁ⁄œ…1427Â‹ 28-11-2006„ «·”«⁄… 10:08 ’ „ﬂ… «·„ﬂ—„… 07:08 ’ Ã—Ì‰ ‘<br />
<br />
http://www.islammemo.cc/media/iraq/milishya-almahdi07.jpg  <br />
√Õœ ⁄‰«’— ⁄’«»«  &quot;ÃÌ‘ «·„ÂœÌ&quot;  <br />
<br />
„›ﬂ—… «·≈”·«„: √›«œ „”∆Ê· —›Ì⁄ »«·„Œ«»—«  «·√„—ÌﬂÌ… √‰ „‰Ÿ„… &quot;Õ“» «··Â&quot; «·„œ⁄Ê„… „‰ ≈Ì—«‰ ﬁ«„  » œ—Ì» √⁄÷«¡ ›Ì &quot;ÃÌ‘ «·„ÂœÌ&quot;° ÊÂÌ «·„Ì·Ì‘Ì« «·’›ÊÌ… «· Ì Ì “⁄„Â« &quot;„ﬁ œÏ «·’œ—&quot; ›Ì «·⁄—«ﬁ° Ê«· Ì  ﬁÊ„ »«·«⁄ œ«¡ Ê«· ÂÃÌ— Ê‘‰ «·„Ã«“— ÷œ «·¬·«› „‰ √Â· «·”‰… »«·⁄—«ﬁ.<br />
Ê‰ﬁ·  ’ÕÌ›… &quot;‰ÌÊÌÊ—ﬂ  «Ì„“&quot; ⁄‰ «·„”∆Ê· ﬁÊ·Â: ≈‰ „« »Ì‰ √·› „ﬁ« · Ê√·›Ì‰ „‰ ÃÌ‘ «·„ÂœÌ Ê„Ì·Ì‘Ì«  ‘Ì⁄Ì… √Œ—Ï  ·ﬁÊ«  œ—Ì»« ⁄·Ï Ìœ &quot;Õ“» «··Â&quot; ›Ì ·»‰«‰.<br />
Ê√÷«› «·„”∆Ê· √‰ ⁄œœ« „‰ ⁄‰«’— Õ“» «··Â ﬁ«„Ê« »“Ì«—… «·⁄—«ﬁ √Ì÷« ··„”«⁄œ… ›Ì  œ—Ì» √›—«œ «·„Ì·Ì‘Ì« «·’›ÊÌ….<br />
Ê√Ê÷Õ «·„”∆Ê· √‰ ≈Ì—«‰ ”Â·  «·« ’«· »Ì‰ Õ“» «··Â Ê«·„Ì·Ì‘Ì«  «·‘Ì⁄Ì… ›Ì «·⁄—«ﬁ »Ì‰„« ﬁœ„ „”∆Ê·Ê‰ ”Ê—ÌÊ‰ √Ì÷« ⁄Ê‰«.<br />
Ê √ Ì Â–Â «· ’—ÌÕ«  · ﬂ‘› ÕﬁÌﬁ… «·«œ⁄«¡«  «· Ì √ÿ·ﬁÂ« &quot;Õ”‰ ‰’— «··Â&quot; „‰ √‰ ”·«Õ Õ“»Â ÂÊ „ÊÃÂ ÷œ ﬁÊÏ «·«Õ ·«· Ê·Ì” ”·«Õ« ÿ«∆›Ì«.<br />
Êﬂ«‰  &quot;„›ﬂ—… «·≈”·«„&quot; ﬁœ ‰ﬁ·  ›Ì Êﬁ  ”«»ﬁ ° √À‰«¡ «·Õ—» »Ì‰ Õ“» «··Â Ê&quot;«·ﬂÌ«‰ «·’ÂÌÊ‰Ì&quot; ° „‰«‘œ«  √Â· «·”‰… »«·⁄—«ﬁ ··„”·„Ì‰ ›Ì ﬂ· „ﬂ«‰ »Êﬁ› «·œ⁄„ ·‹&quot;Õ“» «··Â&quot; «·‘Ì⁄Ì «·–Ì Ìœ⁄„ «·⁄’«»«  «·’›ÊÌ… ›Ì «·⁄—«ﬁ Ê«· Ì  ﬁÊ„ »«— ﬂ«» «·„Ã«“— ÷œ «·„”·„Ì‰ «·”‰… «·⁄“· Â‰«ﬂ.<br />
<br />
<br />
http://www.islammemo.cc/article1.aspx?id=21363<br />
<br />
ﬂÌ› Ì‰’— «·„”·„Ì‰ ÊÂÊ Ì·„“ √’Õ«» —”Ê· «··Â<br />
<br />
ÊÂ‰« Õ”‰ ‰’— «··Â Ì·„“ «·’Õ«»… —÷Ì «··Â ⁄‰Â„ ÊÌ Â„Â„ »ŒÌ«‰… «·Õ”Ì‰<br />
 <br />
http://frqan.com/uploads/nasrullah-sahaba.rm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:38 AM</div></div><div class="posttext">&#1608;&#1578;&#1603;&#1601;&#1610;&#1606;&#1575; &#1601;&#1610;&#1607; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1576;&#1575;&#1606;&#1607; &#1603;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
&#1576;&#1604; &#1571;&#1604;&#1593;&#1606; &#1605;&#1606;&#1607;&#1605;<br />
<br />
<br />
&#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; ) &#1610;&#1589;&#1601; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1571;&#1606;&#1607; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; !<br />
 <br />
http://frqan.com/uploads/hizbulshitan-alsherazi.ram <br />
<br />
<br />
http://www.ebaa.net/khaber/2003/09/25/images/011.jpg <br />
<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1602;&#1591;&#1593; &#1605;&#1585;&#1574;&#1610; &#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; &#1589;&#1576;&#1581;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; . <br />
<br />
http://www.fnoor.com/media/fn002.ram<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1602;&#1591;&#1593; &#1605;&#1591;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1610;&#1601;&#1606;&#1583; &#1601;&#1590;&#1575;&#1574;&#1581; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; <br />
<br />
http://www.fnoor.com/media/fn546.rm<br />
<br />
--------------<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :<br />
<br />
&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1576;&#1575;&#1604;&#1586;&#1585; &#1575;&#1604;&#1610;&#1605;&#1606; &#1579;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1607;&#1583;&#1601; &#1576;&#1575;&#1587;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:42 AM</div></div><div class="posttext">&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1603;&#1584;&#1576;&#1607; &#1587;&#1575;&#1584;&#1580;&#1577; <br />
<br />
&#1604;&#1575;&#1578;&#1606;&#1591;&#1604;&#1610; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1602;&#1609;<br />
<br />
&#1601;&#1578;&#1593;&#1587;&#1575; &#1604;&#1607; &#1608;&#1604;&#1605;&#1606;&#1607;&#1580;&#1607;<br />
<br />
&#1601;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1570;&#1578; &#1608;&#1605;&#1602;&#1578;&#1609; &#1575;&#1604;&#1602;&#1584;&#1585;<br />
<br />
&#1604;&#1606; &#1610;&#1593;&#1583;&#1608; &#1603;&#1608;&#1606;&#1607;&#1605; <br />
<br />
&#1573;&#1604;&#1575; &#1589;&#1606;&#1575;&#1574;&#1593; &#1608;&#1603;&#1604;&#1575;&#1576; &#1604;&#1604;&#1605;&#1580;&#1608;&#1587; <br />
<br />
&#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; <br />
<br />
&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1581;&#1586;&#1576;&#1607; &#1608;&#1607;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1581;&#1610;&#1606; &#1587;&#1574;&#1604; :<br />
<br />
&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1567; <br />
<br />
&#1601;&#1602;&#1575;&#1604; :' &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1606;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1548;&#1606;&#1581;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; '&#1567;! <br />
<br />
&#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; 5-3-1987.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:53 AM</div></div><div class="posttext">«–« ﬂ‰   ⁄ ﬁœ Ê ’œﬁ ﬂ· „« Ìﬁ«· ›«‰   ⁄ ﬁœ «‰Â ·«ÌÊÃœ Ÿ·„ Ê·« „Ÿ·Ê„Ê‰ <br />
«Ï ·Ê «‰ ﬂ· „«Ìﬁ«· ’ÕÌÕ ·Êﬁ›  «·Ï Ã«‰»ﬂ Ê’œﬁ ﬂ Ê√Ìœ ﬂ <br />
·ﬂ‰ ﬂ· Ì€‰Ï ⁄·Ï ·Ì·«Â <br />
Ê«·‰«ÃÕ Â‰«ﬂ   ›«‘· ÌÕ«—»Â  <br />
Ê«·Õﬁ ÌÕ«—»Â «·»«ÿ· <br />
Êﬂ· Ì—Ï „‰ „‰Ÿ«— «·„’·Õ… «·–« Ì… <br />
«–« Â‰«ﬂ „Ÿ·Ê„Ì‰ ÊÂ‰«ﬂ Ÿ«·„Ì‰ <br />
Ê·Ì” ﬂ· „‰ Ì« Ì‰« »«·«Œ»«— „‰ «·„⁄’Ê„Ì‰ <br />
·«‰Â Â‰«ﬂ «‰ÕÌ«“Ì… Ê⁄‰’—Ì… <br />
›„‰ Ì—Ï «‰ Õ“» «··Â Ì⁄„· ··«÷—«— »„’«·ÕÂ Ê·Ê ﬂ«‰ „‰ ’—« ›«‰Â ·«ÌƒÌœ Â–« «·‰’— ÊÌÕ«Ê· «‰ Ì‘ÊÂ ’Ê—… Â–« «·«‰”«‰ .<br />
<br />
Ê«·Õﬁ ÌÃ«»ÂÂ «·»«ÿ· <br />
<br />
Ê·ﬂÏ  ﬁ ‰⁄ ⁄·Ìﬂ »„Ê«ÃÂ… «·”Ìœ Õ”‰ ‰’— «··Â ·  «ﬂœ „‰Â Ê·Ì” «‰  «Œ– „⁄·Ê„« ﬂ „‰ «⁄œ«¡Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:53 AM</div></div><div class="posttext">Ê»„« √‰Â ·⁄»…  „·ﬂÂ« ≈Ì—«‰ ›√”√·ﬂ„ Ê√”√· ﬂ· ⁄«ﬁ· <br />
<br />
:'„ Ï —√Ì‰« „‰ ≈Ì—«‰ ŒÌ—«ø <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— «· ’—ÌÕ«  «·›«—€…ø! <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— „Õ«—»… «·⁄—«ﬁ ”‰Ê«  „⁄ „”«·„… ≈”—«∆Ì·ø! <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— «Õ ·«· À·«À… Ã“— ≈„«—« Ì… Õ Ï ÌÊ„‰« Â–«ø! <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— ﬁ · «·ÕÃ«Ã ›Ì »Ì  «··Â «·Õ—«„ ›Ì «·À„«‰Ì‰« ø <br />
<br />
Â· —√Ì‰« „‰Â« ”ÊÏ „”«‰œ… √„—Ìﬂ« ›Ì «Õ ·«·Â« ··⁄—«ﬁ Ê√›€«‰” «‰ ﬂ„« √⁄·‰ √»ÿÕÌ ‰«∆» —∆Ì”Â« –·ﬂ Ê ›«Œ— »Â ø! <br />
<br />
›„ Ï —√Ì‰« „‰Â« ŒÌ—«ø!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 04:57 AM</div></div><div class="posttext">Ê»„« √‰Â ·⁄»…  „·ﬂÂ« ≈Ì—«‰ ›√”√·ﬂ„ Ê√”√· ﬂ· ⁄«ﬁ· <br />
<br />
:'„ Ï —√Ì‰« „‰ ≈Ì—«‰ ŒÌ—«ø <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— «· ’—ÌÕ«  «·›«—€…ø! <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— „Õ«—»… «·⁄—«ﬁ ”‰Ê«  „⁄ „”«·„… ≈”—«∆Ì·ø! <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— «Õ ·«· À·«À… Ã“— ≈„«—« Ì… Õ Ï ÌÊ„‰« Â–«ø! <br />
<br />
Â· —√Ì‰« „‰Â« €Ì— ﬁ · «·ÕÃ«Ã ›Ì »Ì  «··Â «·Õ—«„ ›Ì «·À„«‰Ì‰« ø <br />
<br />
Â· —√Ì‰« „‰Â« ”ÊÏ „”«‰œ… √„—Ìﬂ« ›Ì «Õ ·«·Â« ··⁄—«ﬁ Ê√›€«‰” «‰ ﬂ„« √⁄·‰ √»ÿÕÌ ‰«∆» —∆Ì”Â« –·ﬂ Ê ›«Œ— »Â ø! <br />
<br />
›„ Ï —√Ì‰« „‰Â« ŒÌ—«ø!<br />
<br />
 <br />
<br />
«–« ·œÌﬂ ’Ê—…  Ã„⁄ «·⁄„ »Ê‘ „⁄ „ƒÌœÌÂ <br />
«·„·ﬂ ⁄»œ«··Â<br />
<br />
„·ﬂ «·«—œ‰<br />
„»«—ﬂ<br />
⁄»«” <br />
Ê¬Œ—Ê‰ ›«‰‘—Â« ·‰⁄·ﬁ ⁄·ÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 04:57 AM</div></div><div class="posttext">&#1608;&#1604;&#1610;&#1587; &#1575;&#1606; &#1578;&#1575;&#1582;&#1584; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1605;&#1606; &#1575;&#1593;&#1583;&#1575;&#1569;&#1607; .<br />
<br />
<br />
&#1608;&#1607;&#1604; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603;&#1605; &#1608;&#1587;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; <br />
<br />
&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1606;&#1578; &#1580;&#1575;&#1607;&#1604; &#1605;&#1585;&#1603;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575; &#1608;&#1576;&#1575;&#1591;&#1606;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1589;&#1601;&#1608;&#1607; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1606;&#1607; &#1581;&#1575;&#1605;&#1610; &#1581;&#1605;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;<br />
<br />
<br />
http://www.ebaa.net/khaber/2003/09/25/images/011.jpg <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1602;&#1591;&#1593; &#1605;&#1585;&#1574;&#1610; &#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; &#1589;&#1576;&#1581;&#1610; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1571;&#1606; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; . <br />
<br />
http://www.fnoor.com/media/fn002.ram<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1602;&#1591;&#1593; &#1605;&#1591;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1610;&#1601;&#1606;&#1583; &#1601;&#1590;&#1575;&#1574;&#1581; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; <br />
<br />
http://www.fnoor.com/media/fn546.rm<br />
<br />
--------------<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :<br />
<br />
&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1576;&#1575;&#1604;&#1586;&#1585; &#1575;&#1604;&#1610;&#1605;&#1606; &#1579;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1607;&#1583;&#1601; &#1576;&#1575;&#1587;&#1605;<br />
<br />
&#1571;&#1581;&#1583; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ( &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; ) &#1610;&#1589;&#1601; &#1581;&#1586;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1586;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1571;&#1606;&#1607; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; !<br />
 <br />
http://frqan.com/uploads/hizbulshitan-alsherazi.ram</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:00 AM</div></div><div class="posttext">«–« ·œÌﬂ ’Ê—…  Ã„⁄ «·⁄„ »Ê‘ „⁄ „ƒÌœÌÂ <br />
«·„·ﬂ ⁄»œ«··Â<br />
<br />
„·ﬂ «·«—œ‰<br />
„»«—ﬂ<br />
⁄»«” <br />
Ê¬Œ—Ê‰ ›«‰‘—Â« ·‰⁄·ﬁ ⁄·ÌÂ«<br />
<br />
Âƒ·«¡ ·Ì”Ê „—Ã⁄Ì… œÌ‰Ì… ·‰«<br />
<br />
·ﬂ‰ ·œÌ «·ﬂÀÌ— „‰ ’Ê— Õ«Œ«„«  «·‘Ì⁄… ÊÕ«Œ«„«  «·ÌÂÊœ <br />
<br />
›Ì «Ã„· «·’Ê— Ê›Ì «Õ·Ï ⁄‰«ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 05:03 AM</div></div><div class="posttext">&#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1610;&#1587;&#1608; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1606;&#1575;<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1583;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1589;&#1608;&#1585; &#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1581;&#1575;&#1582;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; <br />
<br />
&#1601;&#1610; &#1575;&#1580;&#1605;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1601;&#1610; &#1575;&#1581;&#1604;&#1609; &#1593;&#1606;&#1575;&#1602;<br />
<br />
&#1575;&#1584;&#1575; &#1603;&#1604;&#1606;&#1575; &#1601;&#1609; &#1575;&#1604;&#1607;&#1608;&#1609; &#1587;&#1608;&#1609;<br />
&#1608;&#1606;&#1589;&#1610;&#1581;&#1577; &#1604;&#1575;&#1578;&#1581;&#1603;&#1605; &#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1578;&#1575;&#1603;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:07 AM</div></div><div class="posttext">&#1604;&#1575;&#1578;&#1602;&#1601;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1585;&#1583; &#1604;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1604;&#1608; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575;<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1585;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1606;&#1602;&#1575;&#1591;&#1603; &#1601;&#1603;&#1606; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunni</div><div class="date">08-03-07, 05:09 AM</div></div><div class="posttext">http://www.defenselink.mil/home/images/photos/2005-04/photoessays/pi20050412d2.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunni</div><div class="date">08-03-07, 05:11 AM</div></div><div class="posttext">http://www.whitehouse.gov/president/waronterror/iraq200404/images/iraq7-p37165-07a-398h.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sunni</div><div class="date">08-03-07, 05:12 AM</div></div><div class="posttext">ÊÂ–«  «··«ÕﬂÌ„  Ì«„Õ»  «·Ê·«Ì…  „‰  «·”«œ…    ⁄‰œﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:14 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1587;&#1606;&#1610;<br />
<br />
&#1571;&#1606;&#1575; &#1593;&#1606;&#1583;&#1610; &#1589;&#1608;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1605;&#1585;&#1580;&#1593;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1605;<br />
<br />
&#1604;&#1603;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1578;&#1593;&#1577; &#1576;&#1575;&#1604;&#1583;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê —ﬂÌ144</div><div class="date">08-03-07, 05:14 AM</div></div><div class="posttext">«–« ﬂ·‰« ›Ï «·ÂÊÏ ”ÊÏ<br />
Ê‰’ÌÕ… ·« Õﬂ„ ﬁ»· «‰   «ﬂœ<br />
<br />
<br />
http://mnm155.googlepages.com/aaa.gif<br />
<br />
<br />
·«ÕÊ· Ê·«ﬁÊ… «·« »«··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:16 AM</div></div><div class="posttext">ÊÂ–«  «··«ÕﬂÌ„  Ì«„Õ»  «·Ê·«Ì…  „‰  «·”«œ…    ⁄‰œﬂ„<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-6dfae978de.gif (http://www.lahdah.com/up)<br />
<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-95a15b2bcb.gif (http://www.lahdah.com/up)<br />
<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-0dacd2f56a.gif (http://www.lahdah.com/up)<br />
<br />
<br />
http://www.lahdah.com/up/uploads58/lahdah-62ca08fda8.jpg (http://www.lahdah.com/up)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:19 AM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1607;&#1585;&#1576;&#1578; &#1610;&#1575;&#1603;&#1604;&#1576; &#1573;&#1610;&#1585;&#1606; &#1575;&#1604;&#1608;&#1601;&#1610;<br />
<br />
&#1587;&#1571;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1579;&#1605; &#1575;&#1593;&#1608;&#1583; &#1604;&#1571;&#1585;&#1609; &#1605;&#1575;&#1604;&#1583;&#1609; &#1571;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:37 AM</div></div><div class="posttext">»”„ «··Â <br />
<br />
⁄œ‰« Ê·„ ‰Ãœ —œ« ·√»‰ «·⁄«Â—… «·„ÃÊ”Ì…<br />
<br />
›Â–« ÂÊ œÌœ‰Â„ œ«∆„« <br />
<br />
‰”„⁄ Ã⁄Ã… Ê·« ‰—Ï ÿÕÌ‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:42 AM</div></div><div class="posttext">‰⁄Ìœ ⁄·Ìﬂ ﬂ·«„ ⁄·„«∆ﬂ «·–Ì‰ Â—»  „‰ ﬂ„« ÌÂ—» «·√—‰»<br />
<br />
Ê·«€—«»Â <br />
<br />
›«‰ „ ﬂ«·√—«‰» ⁄‰œ «·„Ê«ÃÂ…<br />
<br />
Êﬂ«·»Â«∆„ ›Ì «·≈‰ﬁÌ«œ ·⁄·„«∆ﬂ„ Ê”«œ« ﬂ„<br />
<br />
<br />
http://www.ebaa.net/khaber/2003/09/25/images/011.jpg <br />
<br />
<br />
ÊÂ–« „ﬁÿ⁄ „—∆Ì ·≈⁄ —«› ’»ÕÌ «·ÿ›Ì·Ì «·√„Ì‰ «·⁄«„ «·”«»ﬁ ·Õ“» «··Â »√‰ Õ“» «··Â ÂÊ «·Õ«„Ì ··ÌÂÊœ Ê··„” Êÿ‰«  «·ÌÂÊœÌ… . <br />
<br />
http://www.fnoor.com/media/fn002.ram<br />
<br />
ÊÂ–« „ﬁÿ⁄ „ÿÊ· „⁄ «·ÿ›Ì·Ì Ì›‰œ ›÷«∆Õ Õ“» «··Â «·„“⁄Ê„ <br />
<br />
http://www.fnoor.com/media/fn546.rm<br />
<br />
--------------<br />
<br />
„·«ÕŸ… :<br />
<br />
· ‰“Ì· «·„ﬁ«ÿ⁄ ⁄·Ìﬂ »«·÷€ÿ »«·“— «·Ì„‰ À„ Õ›Ÿ «·Âœ› »«”„<br />
<br />
√Õœ ﬂ»«— ⁄·„«¡ «·‘Ì⁄… ( «·‘Ì—«“Ì ) Ì’› Õ“» «··Â »Õ“» «·‘Ìÿ«‰ Ê‰’— «··Â »‰’— «·‘Ìÿ«‰ Ê√‰Â ⁄„Ì· ··ÌÂÊœ !<br />
 <br />
http://frqan.com/uploads/hizbulshitan-alsherazi.ram</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 05:46 AM</div></div><div class="posttext">Âƒ·«¡ ·Ì”Ê „—Ã⁄Ì… œÌ‰Ì… ·‰«<br />
<br />
·ﬂ‰ ·œÌ «·ﬂÀÌ— „‰ ’Ê— Õ«Œ«„«  «·‘Ì⁄… ÊÕ«Œ«„«  «·ÌÂÊœ <br />
<br />
›Ì «Ã„· «·’Ê— Ê›Ì «Õ·Ï ⁄‰«ﬁ<br />
<br />
’Ê— ›ﬁÿ »œÊ‰ «Ï  ⁄·Ìﬁ <br />
‰—Ìœ «‰ ‰⁄—› Âƒ·«¡ ÌÂÊœ ﬁœ„Ê« «·Ï «Ì—«‰ „‰ Œ«—ÃÂ« «„ Â„ „‰ ÌÂÊœ «Ì—«‰ ø<br />
’Ê— ›ﬁÿ ·« ﬂ›Ï ø<br />
ÊÂ· «·‘⁄» «·«Ì—«‰Ï «Ì÷« Ì«Œ– »Ã—Ì—… «·”«”… ø<br />
Ê«‰ „ Â· ‰«Œ–ﬂ„ »Ã—Ì—… Õﬂ«„ﬂ„ ø<br />
«⁄ ﬁœ «·‘⁄Ê» €Ì— «·Õﬂ«„  ·«‰«ﬁ… ·Â„ Ê·«Ã„· <br />
Ê«Õﬂ«„ﬂ„ «·Ì” ·Â„ Êﬁ›«  „⁄ «·ÌÂÊœ ø<br />
«‰ Õﬂ«„ﬂ„ „·«∆ﬂ…ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:48 AM</div></div><div class="posttext">&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1571;&#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585; &#1587;&#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;<br />
<br />
&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1601;&#1604;&#1587; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:50 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1578;&#1585;&#1583; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577;<br />
<br />
&#1571;&#1605; &#1575;&#1604;&#1602;&#1578; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1601;&#1604;&#1605; &#1578;&#1593;&#1583; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1585;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 05:54 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂÂÂÂ<br />
<br />
√ —ﬂ «·’Ê— ”‰⁄Êœ ≈·ÌÂ« ·«Õﬁ«<br />
<br />
·„«–«  Â—» „‰ ﬂ·«„ «·ÿ›Ì·Ì Ê«·‘Ì—«“Ì<br />
<br />
»«·›⁄· „›·” :D <br />
<br />
„«–«  —Ìœ „‰ «„Ì‰ ⁄«„ ”«»ﬁ „ —Êﬂ „‰ «·Õ“» «‰ ÌﬁÊ· ø<br />
Â·  —ÌœÂ «‰ Ì„œÕ ø<br />
ﬁ«⁄œ… :<br />
·« ’œﬁ ﬂ· „«Ìﬁ«· «Ê  ”„⁄ ›«‰ ›⁄·  ›ﬁœ Ÿ·„  ‰›”ﬂ «Ê·« <br />
Ê·Ìﬂ‰ ›Ï ⁄·„ﬂ «‰ «·«⁄·«„ ”·«Õ Ê·« ›—Ìﬁ »Ì‰ «·ﬂ–» Ê«·Õﬁ Ê·Ê ﬂ«‰ „œ⁄Ê„« »«·’Ê— Ê»„‰ Ì ﬂ·„ ·« ‰ «·Õﬁ «Â·Â „Õ«—»Ê‰ „‰ ﬂ· «·ÃÂ«  ›«–« —«Ì   ﬂ«·» «·ÃÂ«  ⁄·Ï ÿ—› „« ›«⁄·„ «‰ «·Õﬁ „⁄Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 05:56 AM</div></div><div class="posttext">&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606; &#1575;&#1605;&#1610;&#1606; &#1593;&#1575;&#1605; &#1587;&#1575;&#1576;&#1602; &#1605;&#1578;&#1585;&#1608;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1567;<br />
&#1607;&#1604; &#1578;&#1585;&#1610;&#1583;&#1607; &#1575;&#1606; &#1610;&#1605;&#1583;&#1581; &#1567;<br />
&#1602;&#1575;&#1593;&#1583;&#1577; :<br />
&#1604;&#1575;&#1578;&#1589;&#1583;&#1602; &#1603;&#1604; &#1605;&#1575;&#1610;&#1602;&#1575;&#1604; &#1575;&#1608; &#1578;&#1587;&#1605;&#1593; &#1601;&#1575;&#1606; &#1601;&#1593;&#1604;&#1578; &#1601;&#1602;&#1583; &#1592;&#1604;&#1605;&#1578; &#1606;&#1601;&#1587;&#1603; &#1575;&#1608;&#1604;&#1575; <br />
&#1608;&#1604;&#1610;&#1603;&#1606; &#1601;&#1609; &#1593;&#1604;&#1605;&#1603; &#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1587;&#1604;&#1575;&#1581; &#1608;&#1604;&#1575;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1583;&#1593;&#1608;&#1605;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1576;&#1605;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1604;&#1575; &#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1607;&#1604;&#1607; &#1605;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1601;&#1575;&#1584;&#1575; &#1585;&#1575;&#1610;&#1578; &#1578;&#1603;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1593;&#1604;&#1609; &#1591;&#1585;&#1601; &#1605;&#1575; &#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593;&#1607; .<br />
<br />
&#1585;&#1583; &#1605;&#1576;&#1578;&#1608;&#1585; &#1608;&#1578;&#1576;&#1585;&#1610;&#1585; &#1571;&#1581;&#1605;&#1602;<br />
<br />
&#1573;&#1584;&#1606; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610; &#1603;&#1581;&#1587;&#1606; &#1603;&#1604;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606; &#1580;&#1575;&#1569; &#1604;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1607; &#1601;&#1604;&#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1571;&#1606;&#1602;&#1604;&#1576; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;&#1607; <br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1576;&#1604;&#1587;&#1575;&#1606;&#1603; &#1578;&#1583;&#1610;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578;&#1603;&#1605; &#1587;&#1575;&#1583;&#1578; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;<br />
<br />
&#1579;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 06:13 AM</div></div><div class="posttext">—œ „» Ê— Ê »—Ì— √Õ„ﬁ<br />
<br />
≈–‰ «·ÿ›Ì·Ì ﬂÕ”‰ ﬂ·» ≈Ì—«‰ Ã«¡ ··„«· Ê«·”·ÿÂ ›·„« –Â»  √‰ﬁ·» ⁄·Ï ⁄ﬁ»Â <br />
<br />
ÂÂÂÂÂÂÂÂÂ<br />
<br />
»·”«‰ﬂ  œÌ‰ ”«œ« ﬂ„ ”«œ  «·“‰« Ê«·Œ„”<br />
<br />
À„ ·„«–« ·„  —œ ⁄·Ï «·Œ‰“Ì— «·‘Ì—«“Ì <br />
<br />
·« ﬁÊ·‰Ï „«·„ «ﬁ·Â <br />
<br />
·«ÕŸ «‰ ﬂ· ﬂ·„… «‰  „Õ«”» ⁄·ÌÂ« «„«„ «··Â <br />
<br />
«„« ⁄‰ Õ”‰ ‰’— «··Â ÊﬁÊ·ﬂ ⁄‰Â «‰Â ﬂ·»  ›Â–« ·«Ì÷—Â <br />
Ê·Ê ÊÃœ  «·„ﬁ«Ê„… ÿ—›« ¬Œ— Ì”‰œÂ« €Ì— «Ì—«‰ ·„«·Ã«  ·«Ì—«‰ <br />
·«ÕŸ «·¬‰ «·›·”ÿÌ‰Ï Œ«·œ „‘⁄· ›Ï «Ì—«‰ Ê„⁄ «·—∆Ì” «·≈Ì—«‰Ï ·„«–«ø<br />
·«‰ «Ì—«‰  œ⁄„Â <br />
›«Ì‰ «·⁄—» ·«Ìœ⁄„Ê‰Âø<br />
<br />
«„« ⁄‰ «·„«œ… ›«‰  ‰›”ﬂ ·Ê ”‰Õ  ·ﬂ «·›—’… ··ÂÀ  Ê—«¡Â« <br />
Ê·Ê ÊÃœ  „‰ ÌÀ—Ìﬂ ·»⁄  „»«œ∆ﬂ «·« „«—Õ„ —»Ï .<br />
<br />
<br />
«„« ⁄‰ ﬁÊ· «·‘Ì—«“Ï :<br />
<br />
«·„‘«—ﬂ… «·√’·Ì… ﬂ »  »Ê«”ÿ… «·›«—Êﬁ2  <br />
√Õœ ﬂ»«— ⁄·„«¡ «·‘Ì⁄… ( «·‘Ì—«“Ì ) Ì’› Õ“» «··Â »Õ“» «·‘Ìÿ«‰ Ê‰’— «··Â »‰’— «·‘Ìÿ«‰ Ê√‰Â ⁄„Ì· ··ÌÂÊœ !<br />
<br />
›Â–« ·Â —«ÌÂ Êﬁœ ÌﬂÊ‰ ﬁœ  ÷—— ÊŸ·„ „‰Â„ Ê«Õ” «‰Â ﬁœ Ÿ·„ ›ﬁ«· „« ﬁ«· <br />
 «„« ⁄‰ «‰Â ⁄„Ì· ··ÌÂÊœ ›«⁄ ﬁœ ·« <br />
Ê·Ê ﬂ«‰ ⁄„Ì·« ··ÌÂÊœ ·„« „‰⁄Ê« ⁄‰Â «·”·«Õ Ê·„« «Œ—ÃÊ« ”Ê—Ì« „‰ ·»‰«‰ <br />
Ê·Ì” ﬂ· „« Ìﬁ«· Ì’œﬁ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">08-03-07, 06:19 AM</div></div><div class="posttext">&#1605; &#1604;&#1575; &#1606; &#1575;&#1604;&#1581;&#1602; &#1575;&#1607;&#1604;&#1607; &#1605;&#1581;&#1575;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1601;&#1575;&#1584;&#1575; &#1585;&#1575;&#1610;&#1578; &#1578;&#1603;&#1575;&#1604;&#1576; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1593;&#1604;&#1609; &#1591;&#1585;&#1601; &#1605;&#1575; &#1601;&#1575;&#1593;&#1604;&#1605; &#1575;&#1606; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593;&#1607; .<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606;<br />
&#1601;&#1607;&#1608; &#1605;&#1581;&#1575;&#1585;&#1576; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578;<br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610;<br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593;&#1607;&#1605;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 06:20 AM</div></div><div class="posttext">&#1604;&#1575;&#1578;&#1602;&#1608;&#1604;&#1606;&#1609; &#1605;&#1575;&#1604;&#1605; &#1575;&#1602;&#1604;&#1607; <br />
<br />
&#1605;&#1606; &#1610;&#1602;&#1585;&#1575; &#1603;&#1604;&#1575;&#1605;&#1603; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606;&#1603; &#1602;&#1604;&#1578;&#1607; &#1601;&#1604;&#1575; &#1578;&#1582;&#1601; &#1571;&#1606; &#1610;&#1602;&#1591;&#1593;&#1608; &#1593;&#1606;&#1603; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1575;&#1582;&#1584;&#1607; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1607;&#1606;&#1575;<br />
<br />
&#1601;&#1607;&#1605; &#1604;&#1606; &#1610;&#1580;&#1583;&#1608; &#1605;&#1579;&#1604;&#1603; &#1610;&#1590;&#1585;&#1576;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1605; &#1608;&#1607;&#1608; &#1589;&#1575;&#1576;&#1585; &#1605;&#1581;&#1578;&#1587;&#1576;<br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1585;&#1575;&#1586;&#1610; &#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; <br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1604;&#1607; &#1585;&#1575;&#1610;&#1607; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1578;&#1590;&#1585;&#1585; &#1608;&#1592;&#1604;&#1605; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1581;&#1587; &#1575;&#1606;&#1607; &#1602;&#1583; &#1592;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; <br />
&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1606;&#1607; &#1593;&#1605;&#1610;&#1604; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1575;&#1593;&#1578;&#1602;&#1583; &#1604;&#1575; <br />
<br />
<br />
&#1605;&#1606; &#1575;&#1606;&#1578; &#1581;&#1578;&#1609; &#1578;&#1593;&#1578;&#1602;&#1583; &#1587;&#1610;&#1583;&#1603; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607; &#1593;&#1605;&#1610;&#1604; &#1608;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575;&#1578;&#1593;&#1578;&#1602;&#1583; <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1606;&#1578; &#1610;&#1575;&#1606;&#1603;&#1585;&#1607; &#1581;&#1578;&#1609; &#1578;&#1593;&#1578;&#1602;&#1583; &#1575;&#1608; &#1604;&#1575;&#1578;&#1593;&#1578;&#1602;&#1583;<br />
<br />
&#1605;&#1575;&#1607;&#1584;&#1575; &#1575;&#1578;&#1582;&#1575;&#1604;&#1601; &#1575;&#1587;&#1610;&#1575;&#1583;&#1603; &#1610;&#1575;&#1605;&#1608;&#1575;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 06:29 AM</div></div><div class="posttext">„«–«  ﬁÊ· ›Ì «”«„… »‰ ·«œ‰<br />
›ÂÊ „Õ«—» „‰ ﬂ· «·ÃÂ« <br />
Ê«Ì÷« «·“—ﬁ«ÊÌ<br />
<br />
›Â· «·Õﬁ „⁄Â„!<br />
<br />
Ê«··Â „‰ Ìﬁ · “Ê«— «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ «·⁄«„… «·«»—Ì«¡ ›Â–« «·‰«— «Ê·Ï »Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 06:34 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1602;&#1578;&#1604; &#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1576;&#1585;&#1610;&#1575;&#1569; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1608;&#1604;&#1609; &#1576;&#1607;<br />
<br />
&#1582;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1593;&#1606;&#1607;<br />
<br />
&#1578;&#1576;&#1610; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1608;&#1610; &#1608;&#1604;&#1575; &#1571;&#1576;&#1606; &#1604;&#1575;&#1583;&#1606; <br />
<br />
&#1575;&#1606;&#1602;&#1604;&#1593; &#1608;&#1571;&#1601;&#1578;&#1581; &#1604;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1581;&#1575;&#1604;&#1603;<br />
<br />
&#1607;&#1606;&#1575; &#1582;&#1604;&#1606;&#1575; &#1601;&#1610; &#1581;&#1587;&#1608;&#1606;&#1607; &#1576;&#1594;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1580;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 06:35 AM</div></div><div class="posttext">„‰ Ìﬁ—« ﬂ·«„ﬂ Ì⁄—› √‰ﬂ ﬁ· Â ›·«  Œ› √‰ Ìﬁÿ⁄Ê ⁄‰ﬂ «·—« » «·–Ì  «Œ–Â ··„‘«—ﬂ… Â‰«<br />
<br />
›Â„ ·‰ ÌÃœÊ „À·ﬂ Ì÷—»Â «·”‰… »«·Ã“„ ÊÂÊ ’«»— „Õ ”»<br />
<br />
ÂÂÂÂÂÂÂ<br />
<br />
Ê«‰  ﬂ–·ﬂ  ’—„«Ì…  ” Œœ„ Ê —„Ï «” Â·«ﬂ ›ﬁÿ <br />
<br />
«„« ⁄‰ «·‘Ì—«“Ì ›√‰   ﬁÊ· <br />
<br />
<br />
<br />
„‰ «‰  Õ Ï  ⁄ ﬁœ ”Ìœﬂ ÌﬁÊ· «‰Â ⁄„Ì· Ê«‰   ﬁÊ· ·« ⁄ ﬁœ <br />
<br />
Ê„‰ «‰  Ì«‰ﬂ—Â Õ Ï  ⁄ ﬁœ «Ê ·« ⁄ ﬁœ<br />
<br />
„«Â–« « Œ«·› «”Ì«œﬂ Ì«„Ê«·Ì<br />
<br />
<br />
Ê«‰  „‰  ⁄œ ‰›”ﬂ ø<br />
Â· «‰  ⁄·„ „‰ «·«⁄·«„ø<br />
«‰  ﬂ–·ﬂ ‰ﬂ—Â ⁄ﬁ·Â ⁄·Ï ﬁœÂ   ”»Õ „⁄ «· Ì«— «»·Â Ê›«ﬂ— ‰›”ﬂ –ﬂÏ  Ì«—ÊÕ «„ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 06:38 AM</div></div><div class="posttext">&#1608;&#1575;&#1606;&#1578; &#1605;&#1606; &#1578;&#1593;&#1583; &#1606;&#1601;&#1587;&#1603; &#1567;<br />
&#1607;&#1604; &#1575;&#1606;&#1578; &#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605;&#1567;<br />
&#1575;&#1606;&#1578; &#1603;&#1584;&#1604;&#1603; &#1606;&#1603;&#1585;&#1607; &#1593;&#1602;&#1604;&#1607; &#1593;&#1604;&#1609; &#1602;&#1583;&#1607;  &#1578;&#1587;&#1576;&#1581; &#1605;&#1593; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1575;&#1576;&#1604;&#1607; &#1608;&#1601;&#1575;&#1603;&#1585; &#1606;&#1601;&#1587;&#1603; &#1584;&#1603;&#1609;  &#1610;&#1575;&#1585;&#1608;&#1581; &#1575;&#1605;&#1603; <br />
<br />
&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;&#1607;<br />
<br />
&#1607;&#1583;&#1610; &#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; <br />
<br />
&#1575;&#1606;&#1575; &#1604;&#1605; &#1571;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1610; &#1576;&#1593;&#1603;&#1587;&#1603; &#1575;&#1606;&#1578; <br />
<br />
&#1601;&#1575;&#1606;&#1578; &#1575;&#1589;&#1576;&#1581;&#1578; &#1578;&#1588;&#1603;&#1603; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1603; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1601;&#1578;&#1610; &#1604;&#1575; &#1608;&#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1583; :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 06:50 AM</div></div><div class="posttext">ÂÂÂÂÂÂÂÂ<br />
<br />
ÂœÌ Ì«»‰ «·“«‰Ì… <br />
<br />
«‰« ·„ √ ﬂ·„ ›Ì ⁄·„«∆Ì »⁄ﬂ”ﬂ «‰  <br />
<br />
›«‰  «’»Õ   ‘ﬂﬂ ›Ì ⁄·„«∆ﬂ Ê√’»Õ   › Ì ·« Ê ⁄ ﬁœ »⁄œ :D <br />
<br />
«·ÌÊ„ «⁄ÿÌ ‰« Õ”‰« ﬂ ﬂ·Â« Ê·ﬂ «·‘ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">08-03-07, 06:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1593;&#1591;&#1610;&#1578;&#1606;&#1575; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603; &#1603;&#1604;&#1607;&#1575; &#1608;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1585;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1606;&#1610;&#1603; &#1576;&#1575;&#1604;&#1605;&#1585;&#1605;&#1591;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; <br />
<br />
&#1576;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1603; :D <br />
<br />
&#1576;&#1583;&#1571;&#1578; &#1575;&#1588;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
<br />
&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578;<br />
<br />
&#1608;&#1607;&#1605; &#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; :( <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
<br />
&#1610;&#1603;&#1601;&#1610;&#1606;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1581;&#1576;&#1578;&#1603; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1604;&#1605;&#1575; &#1602;&#1604;&#1578; &#1576;&#1587; ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»Õ«—</div><div class="date">08-03-07, 07:06 AM</div></div><div class="posttext">«·»ÿ· »‰ ·«œ‰ Õ—— √›€«‰” «‰ Ê·Ê·« «· Õ«·› «·≈Ì—«‰Ì «·√„—ÌﬂÌ ﬂ«‰ √·ÕÌ‰ ≈Ì—«‰ „Õ——Â :rolleyes: <br />
<br />
›·”ÿÌ‰ „« Õ——  ﬂ· «·—ÃÂ «··Ì ”ÊÂ« Õ”Ê‰Â ⁄·‘«‰ √»‰«¡ «·„ ⁄Â ›Ì «·”ÃÊ‰ «·≈”—«∆Ì·Ì…<br />
<br />
—€„ √‰Â ﬂ«‰ „„ﬂ‰ Ì ›«Â„ „⁄ √ŒÊ«‰Â «·ÌÂÊœ »ﬂ„ ŒÌ«‰… ··⁄—» ·ﬂ‰Â ”Ê« ›ÌÂ« »ÿ· Ì” «Â· «··Ì Ã«Â<br />
<br />
—€„ «‰ »·œ‰« ÂÌ «·„ ÷——… ·–·ﬂ ‘ﬂ—« ·≈Ì—«‰ „«‰»€Â«  Õ—— »·œ«‰ «·⁄—»<br />
<br />
Œ·Â«  Õ—— «·»·œ«‰ «·„”·„… «·„Ã«Ê—Â ·Â« ⁄‰œﬂ„ «·‘Ì‘«‰ ·Ì‘ „« Õ«Ê·Ê‰  Õ——Ê‰Â <br />
<br />
„Ê⁄Ì» √»‰«¡ «·Œ·ÌÃ ÌÕ——Ê‰ «·»·œ«‰ «·„Ã«Ê—Â ·≈Ì—«‰ Ê«·≈Ì—«‰ÌÌ‰ ÿ«ÌÕÌ‰  „ ⁄ »»‰« Â„ „Ê⁄Ì» ø :rolleyes: <br />
<br />
·« Ê„”ÊÌ‰ ﬁ‰»·… ‰ÊÊÌ… ÊÌ»€Ê‰« ‰› Œ— ›ÌÂ„ :D  <br />
<br />
„«·  ⁄·Ìﬂ„ «‰ „ Êﬁ‰«»·ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·Ê·«Ì…</div><div class="date">08-03-07, 07:17 AM</div></div><div class="posttext">«·»ÿ· »‰ ·«œ‰ Õ—— √›€«‰” «‰ Ê·Ê·« «· Õ«·› «·≈Ì—«‰Ì «·√„—ÌﬂÌ ﬂ«‰ √·ÕÌ‰ ≈Ì—«‰ „Õ——Â :rolleyes: <br />
<br />
›·”ÿÌ‰ „« Õ——  ﬂ· «·—ÃÂ «··Ì ”ÊÂ« Õ”Ê‰Â ⁄·‘«‰ √»‰«¡ «·„ ⁄Â ›Ì «·”ÃÊ‰ «·≈”—«∆Ì·Ì…<br />
<br />
—€„ √‰Â ﬂ«‰ „„ﬂ‰ Ì ›«Â„ „⁄ √ŒÊ«‰Â «·ÌÂÊœ »ﬂ„ ŒÌ«‰… ··⁄—» ·ﬂ‰Â ”Ê« ›ÌÂ« »ÿ· Ì” «Â· «··Ì Ã«Â<br />
<br />
—€„ «‰ »·œ‰« ÂÌ «·„ ÷——… ·–·ﬂ ‘ﬂ—« ·≈Ì—«‰ „«‰»€Â«  Õ—— »·œ«‰ «·⁄—»<br />
<br />
Œ·Â«  Õ—— «·»·œ«‰ «·„”·„… «·„Ã«Ê—Â ·Â« ⁄‰œﬂ„ «·‘Ì‘«‰ ·Ì‘ „« Õ«Ê·Ê‰  Õ——Ê‰Â <br />
<br />
„Ê⁄Ì» √»‰«¡ «·Œ·ÌÃ ÌÕ——Ê‰ «·»·œ«‰ «·„Ã«Ê—Â ·≈Ì—«‰ Ê«·≈Ì—«‰ÌÌ‰ ÿ«ÌÕÌ‰  „ ⁄ »»‰« Â„ „Ê⁄Ì» ø :rolleyes: <br />
<br />
·« Ê„”ÊÌ‰ ﬁ‰»·… ‰ÊÊÌ… ÊÌ»€Ê‰« ‰› Œ— ›ÌÂ„ :D  <br />
<br />
„«·  ⁄·Ìﬂ„ «‰ „ Êﬁ‰«»·ﬂ„<br />
<br />
«‰« ·«‰ﬁ’ „‰ Õﬁ «·–Ì‰ ÌﬁÊ·Ê‰ «‰Â„ „Ã«ÂœÌ‰ ÊÌÕ«—»Ê‰ «·«„—Ìﬂ«‰ <br />
 Â–« ‘Ï¡ ÿ»Ì⁄Ï ·ﬂ‰ «·‘Ï¡ «·€Ì— ÿ»Ì⁄Ï ÂÊ «‰ Âƒ·«¡ «·«‰ Õ«—ÌÌ‰ «·ﬂ·«» <br />
·„«–« Ì›Ã—Ê‰ «‰›”Â„ ›Ï «·«”Ê«ﬁ Ê«·«⁄—«” Ê›Ï „Ê«ﬂ» «·“Ê«— <br />
Â–« ÃÂ«œ  ·⁄‰… «··Â ⁄·Ï Âﬂ–« „Ã«ÂœÌ‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»Õ«—</div><div class="date">08-03-07, 07:33 AM</div></div><div class="posttext">«‰« ·«‰ﬁ’ „‰ Õﬁ «·–Ì‰ ÌﬁÊ·Ê‰ «‰Â„ „Ã«ÂœÌ‰ ÊÌÕ«—»Ê‰ «·«„—Ìﬂ«‰ <br />
 Â–« ‘Ï¡ ÿ»Ì⁄Ï ·ﬂ‰ «·‘Ï¡ «·€Ì— ÿ»Ì⁄Ï ÂÊ «‰ Âƒ·«¡ «·«‰ Õ«—ÌÌ‰ «·ﬂ·«» <br />
·„«–« Ì›Ã—Ê‰ «‰›”Â„ ›Ï «·«”Ê«ﬁ Ê«·«⁄—«” Ê›Ï „Ê«ﬂ» «·“Ê«— <br />
Â–« ÃÂ«œ  ·⁄‰… «··Â ⁄·Ï Âﬂ–« „Ã«ÂœÌ‰<br />
<br />
ÿ»⁄« „« ﬁœ—  ‰ﬁ’ „‰ ÕﬁÂ„ ·«‰Â„ ›⁄·« √»ÿ«· „Ê›⁄«Ì· Ã„«⁄ ﬂ <br />
<br />
·⁄‰… «··Â ⁄·Ï «·„·Ì‘Ì«  Ê√–‰«» ≈Ì—«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «·≈”‹·«„</div><div class="date">08-03-07, 09:08 PM</div></div><div class="posttext">«‰« ·«‰ﬁ’ „‰ Õﬁ «·–Ì‰ ÌﬁÊ·Ê‰ «‰Â„ „Ã«ÂœÌ‰ ÊÌÕ«—»Ê‰ «·«„—Ìﬂ«‰ <br />
 Â–« ‘Ï¡ ÿ»Ì⁄Ï ·ﬂ‰ «·‘Ï¡ «·€Ì— ÿ»Ì⁄Ï ÂÊ «‰ Âƒ·«¡ «·«‰ Õ«—ÌÌ‰ «·ﬂ·«» <br />
·„«–« Ì›Ã—Ê‰ «‰›”Â„ ›Ï «·«”Ê«ﬁ Ê«·«⁄—«” Ê›Ï „Ê«ﬂ» «·“Ê«— <br />
Â–« ÃÂ«œ  ·⁄‰… «··Â ⁄·Ï Âﬂ–« „Ã«ÂœÌ‰<br />
<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹<br />
Â·  ” ÿÌ⁄ √‰  ÃÌ» <br />
·„«–« √Õ· „—«Ã⁄ﬂ„ «·ÃÂ«œ ›Ì Ã‰Ê» ·»‰«‰ <br />
Ê·„ ÌÕ··Â «·„—«Ã⁄ ›Ì Ã‰Ê» «·⁄—«ﬁ ÕÌÀ √„«ﬂ‰ﬂ„ «·„ﬁœ”Â <br />
<br />
√„ √‰ Õﬂ„ «·ÃÂ«œ ÌŒ ·› »«·“„«‰ √Ê «·„ﬂ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Hafeed AL-Farooq</div><div class="date">08-03-07, 09:29 PM</div></div><div class="posttext">‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹<br />
Â·  ” ÿÌ⁄ √‰  ÃÌ» <br />
·„«–« √Õ· „—«Ã⁄ﬂ„ «·ÃÂ«œ ›Ì Ã‰Ê» ·»‰«‰ <br />
Ê·„ ÌÕ··Â «·„—«Ã⁄ ›Ì Ã‰Ê» «·⁄—«ﬁ ÕÌÀ √„«ﬂ‰ﬂ„ «·„ﬁœ”Â <br />
<br />
√„ √‰ Õﬂ„ «·ÃÂ«œ ÌŒ ·› »«·“„«‰ √Ê «·„ﬂ«‰ <br />
<br />
·« √⁄ ﬁœ «‰ „Õ» Ê·«Ì… «·Õ„Ì— ”Ì—œ ⁄·Ìﬂ ›Ì Â–Â «·‰ﬁÿ… »«·–«  <br />
<br />
·√‰ Õ„«—Â„ «·√ﬂ»— «·”ﬂ” «‰Ì «› Ï »⁄œ„ ÊÃÊ» «·ÃÂ«œ ›Ì Ÿ· €Ì«» «·Â«—» «·√ﬂ»— ⁄Ã ⁄Ã <br />
<br />
http://www.m5zn.com/uploads/c7bd5a6532.jpg</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—÷ÊÌ</div><div class="date">09-03-07, 12:44 AM</div></div><div class="posttext">√·« ·⁄‰… «··Â ⁄·Ï Õ“» «·‘Ìÿ«‰ Ê√⁄Ê«‰Â .<br />
<br />
 »«—ﬂ «··Â ›Ìﬂ„ √ÌÂ« «·≈ŒÊ… «·ﬂ—«„ ⁄·Ï  Ê÷ÌÕ« ﬂ„ .<br />
<br />
<br />
  œ„—Ê« «·»·«œ Ê‘—œÊ« «·⁄»«œ Êﬁ ·Ê« «·‰”«¡ Ê«·—Ã«· Ê«·√Ê·«œ !!!<br />
<br />
  Â· Â–« ‰’— √„ Œ—«» ø !!<br />
<br />
  ﬂ· „‰ Ì »⁄ Õ“» «·‘Ìÿ«‰ ÌﬂÊ‰ Â–« „’Ì—Â !!<br />
<br />
<br />
  Êﬂ· „‰ ÌÊ«·Ì √⁄œ«¡ «·≈”·«„ Ê«·„”·„Ì‰ Âﬂ–« ÌﬂÊ‰ Â·«ﬂÂ !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì—</div><div class="date">09-03-07, 01:13 AM</div></div><div class="posttext">«‰ «Õœ «”»«» ”ﬁÊÿ ÿ«·»«‰ Ê’œ«„ ÂÌ «·Ã«—… «··⁄Ì‰… «Ì—«‰<br />
›·Ê·«Â« „« ”ﬁÿÊ« Ê„«›— ⁄„·«¡ «Ì—«‰ „‰ «·ÃÌ‘ «·⁄—«ﬁÌ ÕÌ‰ «·Õ—» <br />
Ê«Õ ·  »€œ«œ «·—‘Ìœ »”»» «Ì—«‰ <br />
›Â· ›Ì —«Ìﬂ„ «‰ ÌÂ“„ «·ÃÌ‘ «·⁄—«ﬁÌ ›Ì «”»Ê⁄Ì‰<br />
Ê«„—Ìﬂ« ·„  ” ÿ⁄ Â“Ì„… Ã„«⁄«  ›Ì «·’Ê„«· <br />
Â–Â œ⁄Ê… ·· «„· øøøø:confused: :confused: :confused: :confused: :confused: :mad: :mad: :mad: :mad:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">13-03-07, 05:20 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">15-03-07, 07:49 AM</div></div><div class="posttext">··—›⁄ ...........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œﬂ Ê— ›«—Êﬁ „’ÿ›Ï</div><div class="date">16-03-07, 08:34 AM</div></div><div class="posttext">«·«ŒÊ… «·«Ã»«»<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
«ŒÏ «·Õ»Ì» Ê”„ÌÏ(«Ï ⁄·Ï ‰›” «”„Ï) ÌﬁÊ·  ⁄«·Ï&quot;·«¯Û ÌıÕˆ»¯ı «··¯Âı «·˙ÃÛÂ˙—Û »ˆ«·”¯ıÊÛ¡ˆ „ˆ‰Û «·˙ﬁÛÊ˙·ˆ ≈ˆ·«¯Û „Û‰ Ÿı·ˆ„Û ÊÛﬂÛ«‰Û «··¯Âı ”Û„ˆÌ⁄« ⁄Û·ˆÌ„« («·‰”«¡ : 148 ).„Â„« ﬂ«‰  ⁄œ«Ê ﬂ ··—«›÷… ·«ÌÃÊ“ «‰  ›Õ‘ ·Â„ «·ﬁÊ· À«‰Ì« ·ﬁœ »Ì‰  ·ﬂ ”«»ﬁ« «‰ «Œ ·«›‰« ›Ï «·—√Ï ·«Ì›”œ ··Êœ ﬁ÷Ì… «‰  «ŒÏ Ê⁄·Ï œÌ‰Ï Ê”«⁄œÏ «·–Ï « ﬂ√ ⁄·ÌÂ ›Ï «·⁄À—«  ÌﬁÊ· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot;„À· «·„ƒ„‰Ì‰ ›Ï  Ê«œÂ„ Ê —«Õ„Â„ „À· «·Ã”œ «·Ê«Õœ «–« «‘ ﬂÏ „‰Â ⁄÷Ê  œ«⁄Ï ·Â ”«∆— «·«⁄÷«¡ »«·”Â— Ê«·Õ„Ï&quot;«‰‰Ï «Ê· „‰ Ì‰ﬂ— ⁄·Ï «·‘Ì⁄… »ﬂ«›… ÿÊ«∆›Â„ ⁄ﬁÌœ Â„ «·„Õ—›… Ê·ﬂ‰ ﬂ„«  —¬Ï ·‰« «‰Â ”Ã· «‰ ’«—« ⁄·Ï «”—«∆Ì· ⁄œÊ… «·«”·«„ Ê«·⁄—» Êﬁœ ⁄Âœ‰«⁄·Ï «ŒÊ… «·ﬁ—œ… Ê«·Œ‰«“Ì— «·«⁄ œ¬  «·„ ﬂ——… »”»» «Ê »œÊ‰ ”»» Ê«‘ﬂ— ·ﬂ Õ„«”ﬂ Ê›Ê—… «·‘»«» «· Ï «‰  ⁄·ÌÂ« Ê”„⁄  «·‘—Ìÿ «·–Ï Ì“⁄„ ›Ì… ‰’— «··Â Œÿ√ «»Ê ”›Ì«‰ «»‰ Õ—» ›ﬁœ —√Ì‰« Œ«·œ «»‰ «·Ê·Ìœ —÷Ê«‰ «··Â ⁄·ÌÂ ÂÊ «·ÊÕÌœ «·–Ï  ’œÏ ·ÃÌ‘ «·„ƒ„‰Ì‰ ⁄‰œ › Õ „ﬂ… ÊÃ„«⁄… „‰ «·«Õ»«‘ Ê·ﬂ‰ ’·Õ «”·«„Â »⁄œ –·ﬂ Ê«’»Õ „‰ «ﬂ«»— «·„ƒ„‰Ì‰<br />
«ŒÏ «·›«—Êﬁ «Ÿ‰ﬂ „‰ «·„‘—›Ì‰ ⁄·Ï Â–Â «·‘»ﬂ… «·„»«—ﬂ… Ê·ﬂ‰ ·ﬂ· ÊÃÂ… ‰Ÿ— Ê ÕÌ« Ï ·‘Œ’ﬂ «·ﬂ—Ì„.«ŒÊﬂ œﬂ Ê— ›«—Êﬁ „’ÿ›Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">16-03-07, 02:44 PM</div></div><div class="posttext">&#1588;&#1608;&#1601; &#1610;&#1575;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
&#1578;&#1585;&#1575;&#1603; &#1575;&#1588;&#1594;&#1604;&#1578;&#1606;&#1575; &#1576;&#1581;&#1587;&#1608;&#1606;&#1577; &#1578;&#1576;&#1593;&#1603;<br />
<br />
&#1585;&#1575;&#1610;&#1603; &#1608;&#1575;&#1606;&#1578; &#1581;&#1585; &#1601;&#1610;&#1607; &#1608;&#1604;&#1587;&#1578; &#1605;&#1604;&#1586;&#1605;&#1575; &#1604;&#1606;&#1575; <br />
<br />
&#1581;&#1587;&#1608;&#1606;&#1607; &#1593;&#1606;&#1583;&#1610; &#1575;&#1576;&#1606; &#1581;&#1585;&#1575;&#1605; &#1608;&#1575;&#1576;&#1606; &#1587;&#1578;&#1610;&#1606; &#1603;&#1604;&#1576; <br />
<br />
&#1605;&#1575;&#1588;&#1610;<br />
<br />
&#1605;&#1606; &#1610;&#1587;&#1576; &#1608;&#1610;&#1591;&#1593;&#1606; &#1601;&#1610; &#1593;&#1585;&#1590; &#1608;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1575;&#1604;&#1607; &#1593;&#1606;&#1583;&#1610; &#1573;&#1604;&#1575; &#1575;&#1604;&#1580;&#1586;&#1605;&#1577;<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1579;&#1576;&#1578; &#1604;&#1603; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; 10 &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1606;&#1607; &#1604;&#1605; &#1610;&#1606;&#1578;&#1589;&#1585; &#1576;&#1604; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1606;&#1583;&#1605;&#1607; &#1593;&#1606; &#1580;&#1607;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;<br />
<br />
&#1601;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1593;&#1606; &#1605;&#1587;&#1604;&#1605; &#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1602;&#1583; &#1587;&#1575;&#1604;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1606; &#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578;&#1607; &#1608;&#1604;&#1605; &#1575;&#1580;&#1583; &#1580;&#1608;&#1575;&#1576; ( &#1601;&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1608;&#1606; &#1573;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1576;&#1604; &#1582;&#1585;&#1575;&#1576; &#1601;&#1610; &#1582;&#1585;&#1575;&#1576; )<br />
<br />
&#1578;&#1576;&#1594;&#1609; &#1578;&#1602;&#1578;&#1606;&#1593; &#1571;&#1608; &#1604;&#1575; &#1607;&#1584;&#1575; &#1588;&#1571;&#1606;&#1603;<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1581;&#1576;&#1607; &#1601;&#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1588;&#1585;&#1603; &#1605;&#1593;&#1607; ( &#1602;&#1604; &#1570;&#1605;&#1610;&#1606; &#1575;&#1606; &#1571;&#1587;&#1578;&#1591;&#1593;&#1578; )<br />
<br />
&#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606;&#1575; &#1604;&#1587;&#1578; &#1605;&#1588;&#1585;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1610;&#1589;&#1604;&#1581;&#1603; &#1601;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1610;&#1603;&#1578;&#1576; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605;&#1607; &#1605;&#1588;&#1585;&#1601;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1605; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „”·„</div><div class="date">03-04-07, 02:40 AM</div></div><div class="posttext">„« «ﬁÊÏ ‰’—ﬂ Ì« ‰’— «»·Ì” !!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">04-04-07, 12:44 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1604;&#1601;&#1590;&#1581; &#1575;&#1604;&#1587;&#1576;&#1571;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">11-06-07, 01:14 AM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄œÌ</div><div class="date">11-06-07, 01:10 PM</div></div><div class="posttext">Â–« «·ﬁ”„ «·–Ï ÌÃ⁄·ﬂ  — Ã› Ê Œ«› «‰  Õ·› «·« «–« ﬂ‰  ’«œﬁ« <br />
Ê«·ﬂ·«„ ·Ì” „ÊÃÂ« ·ﬂ »· ··›«—Êﬁ 2<br />
Ê«·ﬁ”„ ·Ì” »Â «Ï ‘—ﬂ <br />
«·”   ﬁÊ· ·« ÕÊ· Ê·« ﬁÊ… «·« »«··Â «·⁄·Ï «·⁄ŸÌ„<br />
›«–« ﬂ‰  ’«œﬁ« ›·„ «·ŒÊ› „‰ «·ﬁ”„ <br />
<br />
 ›÷· «ﬁ”„ <br />
<br />
Êﬁ· <br />
<br />
«ﬁ”„ »«··Â «·⁄ŸÌ„ «·Ê«Õœ «·«Õœ Ê«Œ—Ã „‰ ÕÊ·Â ÊﬁÊ Â «·Ï ÕÊ·Ï ÊﬁÊ Ï »«‰ Õ“» «··Â ·„ Ì‰ ’— ⁄·Ï ≈”—«∆Ì·<br />
<br />
»„« «‰ﬂ„  œ⁄Ê  «‰ Õ“» «··«  «‰ ’— ⁄·Ï «”—«∆Ì·<br />
<br />
«–« ⁄—› ·‰« «·‰’— «·⁄”ﬂ—Ì ›Ì «·Õ—Ê»<br />
<br />
«‰ Ÿ— «Ã«» ﬂ «ÌÂ« «·“„Ì·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì—</div><div class="date">11-06-07, 02:28 PM</div></div><div class="posttext">:rolleyes: :rolleyes: ··—›⁄⁄⁄⁄⁄⁄⁄⁄⁄⁄⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">11-06-07, 02:42 PM</div></div><div class="posttext">Ì« «ŒÊ«‰  –ﬂ—Ê« Õ—» 73 <br />
<br />
Ê «‰« ·« « ﬂ·„ ⁄·Ì „« ÕœÀ »⁄œ Â–… «·Õ—» „‰ «‘ﬂ·«  «‰« « ﬂ·„ ›Ì „« ÕœÀ ›Ì ÌÊ„ «·⁄«‘— „‰ —„÷«‰<br />
«·”«œ” „‰ «ﬂ Ê»— 1973 ›Ì Â–« «·ÌÊ„  ÕœÌœ«<br />
<br />
Õ——  ”Ì‰«¡ <br />
<br />
Â· »œ„«¡ «·„’—ÌÌ‰ ›ﬁÿ ø<br />
·« Ê«··Â <br />
<br />
« Õœ «·⁄—» Ã„Ì⁄« ›Ì Â–Â «·”«⁄«  «·„⁄œÊœÂ ›ﬁÿ «‰Ÿ— „«–« ›⁄·Ê« »Â„ <br />
<br />
Ê«··Â Ì« «ŒÊ«‰ «‰Â„ Ì⁄«·ÃÊ‰ ‰›”Ì« ··«‰ „‰ ÂÊ· „« ‘«ÂœÊÂ.<br />
<br />
Â·  ⁄·„ «‰ ”·«Õ «·» —Ê· œ⁄„ Â–« «·Õ—» œ⁄„« ﬁÊÌ„« <br />
<br />
Â·  ⁄·„ «‰Â ﬂ«‰  Â‰«ﬂ ﬁÊ«  ”Ê—Ì… ›Ì «·ÃÊ·«‰ ”«Â„  ›Ì Â–Â «·Õ—»<br />
<br />
Â·  ⁄·„ «‰ Â‰«ﬂ ﬁÊ«  ”⁄ÊœÌ… ⁄»—  „⁄ «·„’—ÌÌ‰ <br />
<br />
Ê Â‰«ﬂ ‰ﬁÿ… ÌÃ» «‰  Ê÷Õ «·«⁄·«„ Ì’Ê— Â–… «·Õ—» ⁄·Ì «‰Â« Õ—» Êÿ‰Ì… . Ì« «ŒÊ«‰ «‰« «⁄·„ «›—«œ „‘«—ﬂÌ‰ ›Ì Â–… «·Õ—» „⁄—›… ‘Œ’Ì… Ê Â„ Ìﬁ”„Ê‰ «‰Â„ ·„ Ì‰ ’—Ê« ”ÊÌ »ﬂ·„Â«··Â «ﬂ»— . «‰Â« Õ—» «”·«„Ì…  100 % «·«⁄·«„ ·„ »‰‘— ÃÂÊœ «·⁄·„«¡ ⁄·Ì «·Ã»Â… »· ‰‘— ÃÂÊœ «·„€‰ÌÌ‰ »⁄œ «·‰’—.<br />
«‰Â« €·ÿ ‰« ‰Õ‰ «ÌÂ« «·⁄—»  ›—ﬁ‰« <br />
<br />
Ê  —ﬂ‰« »⁄÷ «·’—«’Ì—  —ﬁ’ ›Êﬁ «‘·«¡ «··»‰«‰Ì‰ „œ⁄ÌÂ «·‰’— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">11-06-07, 08:45 PM</div></div><div class="posttext">«‰« ·«‰ﬁ’ „‰ Õﬁ «·–Ì‰ ÌﬁÊ·Ê‰ «‰Â„ „Ã«ÂœÌ‰ ÊÌÕ«—»Ê‰ «·«„—Ìﬂ«‰ <br />
 Â–« ‘Ï¡ ÿ»Ì⁄Ï ·ﬂ‰ «·‘Ï¡ «·€Ì— ÿ»Ì⁄Ï ÂÊ «‰ Âƒ·«¡ «·«‰ Õ«—ÌÌ‰ «·ﬂ·«» <br />
·„«–« Ì›Ã—Ê‰ «‰›”Â„ ›Ï «·«”Ê«ﬁ Ê«·«⁄—«” Ê›Ï „Ê«ﬂ» «·“Ê«— <br />
Â–« ÃÂ«œ  ·⁄‰… «··Â ⁄·Ï Âﬂ–« „Ã«ÂœÌ‰<br />
<br />
Â·  ⁄·„ Ì« „€›· √‰ﬂ  ﬂ–» ﬂ„« Ìﬂ–» «·ﬂ–»<br />
<br />
            Ê„⁄ «‰Ì ·« √ƒÌœ Â–Â «·⁄„·Ì«  »«·‘ﬂ· «·„ÿ·ﬁ Ê·ﬂ‰ „‰  Ÿ‰ Ê—«¡Â«ø<br />
<br />
         √·«  ÊÃœ ⁄„·Ì«  „‰ Â–« «·‰Ê⁄ ›Ì «·„‰«ÿﬁ «·”‰Ì…ø √ﬂÌœ «·”‰… Ì›Ã—Ê‰ «‰›”Â„ œ⁄„« ·Õ·Ì›Ì «·‘Ìÿ«‰ «„—Ìﬂ« Ê«·‘Ì⁄…<br />
<br />
 „«–« ›⁄· «·ÌÂÊœ „‰ « »«⁄ «·”Ì” «‰Ì : ›Ì·ﬁ «·€œ— ÊÃÌ‘ „ﬁ –Ï Ê« »«⁄ «·Ã⁄›—Ì Ê«·„«·ﬂÌ Ê’Ê·«€ Ê»ﬁÌ… ‘·… «·ŒÌ«‰….ø „«–« ›⁄· ﬂ· Âƒ·«¡ ›Ì √Â· «·”‰… :  ﬁ Ì· . ÂÃÌ—  («·œ—Ì· ‘«Âœ)<br />
<br />
 Ê√⁄Êœ ·√ﬁÊ· √‰Ì „‰ „‘Ã⁄Ì Â–« «·‰Ê⁄ „‰ «·⁄„·Ì«  ≈–« Êﬁ⁄  ÷œ «·—Ê«›÷ Ê«·‘Ì⁄… «·–Ì‰ Ì”«‰œÊ‰ Âƒ·«¡ «·ŒÊ‰… «À‰«¡ «·√⁄—«” √Ê „« ‘∆ <br />
<br />
›«··Â  ⁄«·Ï ÌﬁÊ·: ÊÃ“«¡ ”Ì∆… ”Ì∆… „À·Â« <br />
<br />
Ê«·»«œ∆ «Ÿ·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«‰« ”‰Ì…</div><div class="date">12-06-07, 02:03 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;2<br />
<br />
&#1610;&#1575; &#1571;&#1582;&#1610; &#1605;&#1575;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1593;&#1608; &#1576;&#1607;&#1548; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1593;&#1608;&#1606;&#1610; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1575;&#1606; &#1575;&#1587;&#1604;&#1608;&#1576;&#1607;&#1605; &#1603;&#1575;&#1587;&#1604;&#1608;&#1576;&#1603; &#1604;&#1606;&#1601;&#1585;&#1578; &#1605;&#1606;&#1607;&#1605;. &#1608;&#1571;&#1606;&#1578; &#1576;&#1575;&#1587;&#1604;&#1608;&#1576;&#1603; &#1607;&#1584;&#1575; ( &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; ) &#1608; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577;) &#1608; ( &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610;&#1577;)&#1548; &#1578;&#1572;&#1584;&#1610; &#1608;&#1578;&#1591;&#1593;&#1606; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1593;&#1578;&#1606;&#1602;&#1608;&#1575; &#1605;&#1584;&#1607;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;. &#1601;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1576;&#1606; &#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1605;&#1607; &#1586;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1582;&#1608;&#1575;&#1606;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1575;&#1608;&#1604;&#1575;&#1583; &#1605;&#1578;&#1593;&#1577; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604;&#1603;&#1548; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1605;&#1578;&#1593;&#1577; &#1587;&#1610;&#1576;&#1602;&#1609; &#1575;&#1576;&#1606; &#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1606; &#1594;&#1610;&#1585; &#1583;&#1610;&#1606;&#1607;&#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1586;&#1575;&#1606;&#1610;&#1577; &#1587;&#1578;&#1576;&#1602;&#1609; &#1575;&#1605;&#1607; &#1586;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1606; &#1594;&#1610;&#1585; &#1583;&#1610;&#1606;&#1607;.<br />
<br />
<br />
&#1601;&#1610;&#1575; &#1571;&#1582;&#1610; &#1571;&#1606;&#1578; &#1578;&#1572;&#1584;&#1610;&#1606;&#1575;&#1548; &#1571;&#1590;&#1601; &#1575;&#1604;&#1609; &#1575;&#1606;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1593;&#1592;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1575;&#1608;&#1585;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1610;&#1606;&#1607;&#1575;&#1604;&#1608;&#1606; &#1588;&#1578;&#1605;&#1575; &#1608;&#1587;&#1576;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;&#1548; &#1608;&#1610;&#1589;&#1601;&#1608;&#1607;&#1605; &#1576;&#1575;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1608;&#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1601;&#1575;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1607;&#1584;&#1575; &#1610;&#1588;&#1605;&#1604; &#1608;&#1575;&#1604;&#1583;&#1578;&#1610; &#1608;&#1608;&#1575;&#1604;&#1583;&#1610; &#1608;&#1575;&#1607;&#1604;&#1610; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1572;&#1584;&#1610;&#1606;&#1610;. &#1601;&#1573;&#1606;&#1610; &#1608;&#1575;&#1606; &#1583;&#1582;&#1604;&#1578; &#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1575; &#1575;&#1606;&#1610; &#1575;&#1581;&#1576; &#1608;&#1575;&#1604;&#1583;&#1578;&#1610; &#1580;&#1583;&#1575; &#1608;&#1604;&#1575; &#1571;&#1591;&#1610;&#1602; &#1571;&#1606; &#1575;&#1587;&#1605;&#1593; &#1605;&#1606; &#1610;&#1587;&#1576;&#1607;&#1575;. &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1607;&#1583;&#1610; &#1571;&#1607;&#1604;&#1610; &#1603;&#1604;&#1607;&#1605; &#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;.</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>