<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·”ƒ«· «·⁄—Ì÷ ·ﬂ· —«›÷Ì €Ì— „—Ì÷, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·”ƒ«· «·⁄—Ì÷ ·ﬂ· —«›÷Ì €Ì— „—Ì÷ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·”ƒ«· «·⁄—Ì÷ ·ﬂ· —«›÷Ì €Ì— „—Ì÷ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·”ƒ«· «·⁄—Ì÷ ·ﬂ· —«›÷Ì €Ì— „—Ì÷</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61886.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61886">«·”ƒ«· «·⁄—Ì÷ ·ﬂ· —«›÷Ì €Ì— „—Ì÷</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">10-03-07, 09:23 PM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;<br />
<br />
&#1601;&#1607;&#1605; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1579;&#1576;&#1578;&#1578; &#1573;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
<br />
&#1608;&#1575;&#1604;&#1606;&#1589; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1607;&#1608; &#1605;&#1575; &#1571;&#1601;&#1575;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1603;&#1605;&#1575; &#1610;&#1615;&#1600;&#1593;&#1585;&#1617;&#1616;&#1601;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;<br />
<br />
&#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575; &#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1606;&#1589; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1571;&#1614;&#1581;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1593;&#1614; &#1608;&#1614;&#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1585;&#1617;&#1616;&#1576;&#1575;)<br />
<br />
&#1601;&#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1583;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1606;&#1579;&#1576;&#1578; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575;&#1548;&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610;&#1607; &#1592;&#1575;&#1607;&#1585;<br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1615;&#1603;&#1601;&#1585;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1604;&#1575;&#1610;&#1572;&#1605;&#1606; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1608;&#1610;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1593;&#1575;&#1576;&#1583; &#1608;&#1579;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1576;&#1604;&#1594;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1580;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;&#1567;!!<br />
<br />
&#1604;&#1571;&#1606;&#1606;&#1575; &#1603;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1606;&#1615;&#1600;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1585;&#1576;&#1606;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1600;&#1585;&#1583; &#1571;&#1606; &#1610;&#1615;&#1600;&#1590;&#1604;&#1606;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;<br />
<br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;:(&#1608;&#1614;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1578;&#1616;&#1576;&#1618;&#1610;&#1614;&#1575;&#1606;&#1575;&#1611; &#1604;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1608;&#1614;&#1607;&#1615;&#1583;&#1609;&#1611; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1576;&#1615;&#1588;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; (89))&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1604;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;:(&#1605;&#1614;&#1575; &#1601;&#1614;&#1585;&#1617;&#1614;&#1591;&#1618;&#1606;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;)&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575;:(&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1614;&#1603;&#1618;&#1605;&#1614;&#1604;&#1618;&#1578;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1583;&#1616;&#1610;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1578;&#1618;&#1605;&#1614;&#1605;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1585;&#1614;&#1590;&#1616;&#1610;&#1578;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1614; &#1583;&#1616;&#1610;&#1606;&#1575;&#1611; &#1601;&#1614;&#1605;&#1614;&#1606;&#1616; &#1575;&#1590;&#1618;&#1591;&#1615;&#1585;&#1617;&#1614; &#1601;&#1616;&#1610; &#1605;&#1614;&#1582;&#1618;&#1605;&#1614;&#1589;&#1614;&#1577;&#1613; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1578;&#1614;&#1580;&#1614;&#1575;&#1606;&#1616;&#1601;&#1613; &#1604;&#1617;&#1616;&#1573;&#1616;&#1579;&#1618;&#1605;&#1613; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; )<br />
<br />
&#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575; &#1601;&#1610; &#1593;&#1610;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1584;&#1603;&#1585; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1589;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1608;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1602;&#1604;&#1617;&#1615; &#1588;&#1571;&#1606;&#1575;&#1611; &#1605;&#1606; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;<br />
<br />
&#1601;&#1571;&#1610;&#1606; &#1571;&#1606;&#1578;&#1605; &#1610;&#1575; &#1571;&#1583;&#1593;&#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1567;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‘«—Ã—</div><div class="date">18-03-07, 09:33 PM</div></div><div class="posttext">&#1610;&#1585;&#1601;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585; &#1603;&#1575;&#1578;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">18-03-07, 10:20 PM</div></div><div class="posttext">Ì—›⁄ —›⁄ «··Â ﬁœ— ﬂ« »Â<br />
<br />
¬„Ì‰ ÊÃ“«ﬂ„ «··Â ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">18-03-07, 10:31 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ √ÌÂ« «·√Õ»‹‹‹‹…<br />
<br />
Ê‘—›‰Ì „—Ê—ﬂ„<br />
<br />
Ê·« “·‰« ‰‰ Ÿ— —«›÷Ì €Ì— „—Ì÷ ≈‰ ÊıÃœ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈„«„ «·⁄’— Ê«·“„«‰</div><div class="date">13-06-07, 11:48 PM</div></div><div class="posttext">œ«∆„« ·« ÌÊÃ‹‹‹œ √Õœ:confused:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·‘—⁄Ì</div><div class="date">14-06-07, 06:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
<br />
&#1610;&#1585;&#1601;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”‹ÿ‹Ê—…</div><div class="date">14-06-07, 08:32 PM</div></div><div class="posttext">&#1588;&#1585;&#1591;&#1603;  &#1589;&#1593;&#1576; &#1580;&#1583;&#1575; &#1575;&#1582;&#1610; (&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606;)<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1605;&#1585;&#1590;&#1609; ..!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰«”›</div><div class="date">15-06-07, 08:55 PM</div></div><div class="posttext">**»«—ﬂ «··Â ›Ìﬂ **<br />
<br />
„Ê÷Ê⁄ Ì” Õﬁ «· À»Ì </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁœ” ·‰«</div><div class="date">15-06-07, 09:13 PM</div></div><div class="posttext">&#1604;&#1606; &#1578;&#1580;&#1583; &#1575;&#1580;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">15-06-07, 10:24 PM</div></div><div class="posttext">&#1607;&#1585;&#1576;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1590; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; <br />
 <br />
&#1582;&#1604;&#1610;&#1607;&#1605; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580; &#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1608;&#1604; &#1576;&#1593;&#1610;&#1583; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1575;&#1605;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607;&#1605;<br />
 <br />
&#1575;&#1604;&#1575; &#1606;&#1607;&#1580;&#1607;&#1605; &#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1576;&#1571;<br />
 <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„—”«·</div><div class="date">15-06-07, 10:29 PM</div></div><div class="posttext">&#1608;&#1604;&#1575; &#1586;&#1604;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1585;&#1575;&#1601;&#1590;&#1610; &#1594;&#1610;&#1585; &#1605;&#1585;&#1610;&#1590; &#1573;&#1606; &#1608;&#1615;&#1580;&#1583; <br />
<br />
&#1575;&#1604;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1585;<br />
<br />
&#1610;&#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1585;&#1608;&#1575;&#1601;&#1590;<br />
<br />
&#1593;&#1580; .....&#1593;&#1580;<br />
<br />
<br />
&#1593;&#1580;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>