<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «›·«” ‘Ì⁄Â „’— ⁄·Ì Ìœ «·›ﬁÌ— ··Â «·⁄—«Ì‘Ì ›Â· „‰ „ÃÌ» „‰ ‘Ì⁄Â Â–« «·„‰ œÌ ., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «›·«” ‘Ì⁄Â „’— ⁄·Ì Ìœ «·›ﬁÌ— ··Â «·⁄—«Ì‘Ì ›Â· „‰ „ÃÌ» „‰ ‘Ì⁄Â Â–« «·„‰ œÌ . «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «›·«” ‘Ì⁄Â „’— ⁄·Ì Ìœ «·›ﬁÌ— ··Â «·⁄—«Ì‘Ì ›Â· „‰ „ÃÌ» „‰ ‘Ì⁄Â Â–« «·„‰ œÌ . [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «›·«” ‘Ì⁄Â „’— ⁄·Ì Ìœ «·›ﬁÌ— ··Â «·⁄—«Ì‘Ì ›Â· „‰ „ÃÌ» „‰ ‘Ì⁄Â Â–« «·„‰ œÌ .</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61588.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61588">«›·«” ‘Ì⁄Â „’— ⁄·Ì Ìœ «·›ﬁÌ— ··Â «·⁄—«Ì‘Ì ›Â· „‰ „ÃÌ» „‰ ‘Ì⁄Â Â–« «·„‰ œÌ .</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">03-03-07, 09:44 PM</div></div><div class="posttext">&#1576;&#1593;&#1583; &#1575;&#1606; &#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1610; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1603;&#1587;&#1576;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1604;&#1607;&#1584;&#1575; &#1604;&#1605;&#1606;&#1578;&#1583;&#1610; &#1588;&#1610;&#1593;&#1607; &#1605;&#1589;&#1585;<br />
<br />
&#1601;&#1602;&#1604;&#1578; &#1603;&#1605;&#1589;&#1585;&#1610; &#1610;&#1580;&#1576; &#1575;&#1606; &#1575;&#1587;&#1580;&#1604; &#1608; &#1575;&#1585;&#1610; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; <br />
<br />
&#1601;&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1575;&#1604;&#1607; &#1607;&#1608; &#1575;&#1606;&#1610; &#1608; &#1590;&#1593;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1610;&#1606; &#1608; &#1603;&#1604; &#1605;&#1585;&#1607; &#1610;&#1604;&#1594;&#1610; &#1576;&#1593;&#1583; 3 &#1583;&#1602;&#1575;&#1574;&#1602; . &#1601;&#1607;&#1584;&#1575; &#1605; &#1603;&#1578;&#1576;&#1578;&#1607; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575; &#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1589;&#1585; .<br />
<br />
&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1587;&#1605; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1575;&#1604;&#1575;&#1581;&#1610;&#1575;&#1585; &#1601;&#1610; &#1580;&#1607;&#1575;&#1583; &#1581;&#1610;&#1583;&#1585;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; .<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1610; (&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1608;&#1575;&#1594;&#1604;&#1592; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1605;&#1571;&#1608;&#1575;&#1607;&#1605; &#1580;&#1607;&#1606;&#1605; &#1608;&#1576;&#1574;&#1587; &#1575;&#1604;&#1605;&#1589;&#1610;&#1585;- &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; 73<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1603;&#1585;&#1575;&#1585; &#1581;&#1602; &#1580;&#1607;&#1575;&#1583;&#1607; &#1590;&#1583; &#1605;&#1606; &#1576;&#1583;&#1604; &#1608; &#1594;&#1610;&#1585; &#1608; &#1581;&#1585;&#1602; &#1608; &#1575;&#1594;&#1578;&#1589;&#1576; <br />
<br />
&#1601;&#1578;&#1585;&#1575;&#1607; &#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1578;&#1607; &#1604;&#1593;&#1605;&#1585; <br />
<br />
&#1608; &#1587;&#1605;&#1610; &#1575;&#1576;&#1606;&#1575;&#1574;&#1610;&#1607; &#1576;&#1575; &#1576;&#1603;&#1585; &#1608; &#1593;&#1605;&#1585; &#1608; &#1593;&#1579;&#1605;&#1575;&#1606; <br />
<br />
&#1608; &#1580;&#1575;&#1607;&#1583; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1610; &#1581;&#1585;&#1608;&#1576; &#1575;&#1604;&#1585;&#1583;&#1607; <br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1607; <br />
<br />
&#1605;&#1593; &#1575;&#1581;&#1575;&#1591;&#1607; &#1593;&#1604;&#1605;&#1603;&#1605; &#1576;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1575; &#1610;&#1604;&#1594;&#1610; &#1602;&#1585;&#1575;&#1574;&#1606;&#1575; &#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1578;&#1593;&#1607; <br />
<br />
<br />
&#1601;&#1593;&#1604;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1575;&#1604;&#1575;&#1606; &#1589;&#1583;&#1602;&#1578; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1608;&#1607;&#1606; &#1605;&#1606; &#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; .<br />
<br />
&#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606; &#1575;&#1606; &#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; &#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1605;&#1578;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; ......:D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ”Ê—…</div><div class="date">03-03-07, 09:49 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1583;&#1610;&#1606; &#1605;&#1601;&#1575;&#1604;&#1610;&#1587; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">03-03-07, 09:51 PM</div></div><div class="posttext">—œœ Ì« ﬁ—Ê‰ „ÿÊ·ﬂ ... »· ·« „ÃÌ» „‰ ‘Ì⁄… Â–« «·„‰ œÏ<br />
<br />
≈–« Ì»Ê‰ ›·Ê” »⁄œ „« ›·” Â„  —Ï √»‘— ⁄‰œÌ ﬂ„ ﬁ—‘ ‰”«‰œﬂ ›ÌÂ«:D <br />
<br />
Ê»⁄œÌ‰ ⁄‰œÂ„ ÕÃÃ ﬁÊÌ… „Ê „À·ﬂ Ì« ÊÂ«»Ì:p <br />
<br />
ÕÌ«ﬂ «··Â √ŒÌ‰« «·⁄—«Ì‘Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—«Ì‘Ì</div><div class="date">03-03-07, 09:56 PM</div></div><div class="posttext">‘ﬂ—« «ŒÌ «·Õ»Ì» «·€«„œÌ Ê «ŒÌ «·Õ»Ì» ﬁ”Ê—Â <br />
<br />
Ê «‰« «” Õ·›ﬂ„ »«··Â «‰  “Ê—« Â–« «·„‰ œÌ ›Ê«··Â «‰ «·‘Ì⁄Â ·Ì ”·Ê‰ ·„’—  ”·· «·À⁄·» »«·›—Ì”Â <br />
<br />
‰Ÿ—« ·ÊÃÊœ  —»Â ’Ê›ÌÂ »Õ Â ··«” À„«— .<br />
<br />
›«‰« «” Õ·›ﬂ„ »«··Â «‰  ‰ﬁ–Ê« „’— Ê  —‘œÊÂ„ ·Œÿ— «·—«›÷Â Õ Ì ·«  ﬂÊ‰ »·«¡ ⁄·Ì «·«„Â ﬂ«Ì—«‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">03-03-07, 09:57 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1610;&#1588;&#1610; &#1608;&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1603; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">03-03-07, 10:01 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1582;&#1575;&#1601; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1610;&#1588;&#1610;<br />
<br />
&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1589;&#1585; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1605;&#1606; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1580;&#1575;&#1587;<br />
<br />
&#1601;&#1605;&#1589;&#1585; &#1604;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604;&#1607;&#1575; &#1608;&#1606;&#1575;&#1587;&#1607;&#1575; &#1608;&#1604;&#1606; &#1610;&#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1576;&#1578;&#1583;&#1606;&#1610;&#1587;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>