<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ≈–« ﬂ‰ „ ⁄·Ï Õﬁ ø, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ≈–« ﬂ‰ „ ⁄·Ï Õﬁ ø «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ≈–« ﬂ‰ „ ⁄·Ï Õﬁ ø [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ≈–« ﬂ‰ „ ⁄·Ï Õﬁ ø</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61704.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61704">≈–« ﬂ‰ „ ⁄·Ï Õﬁ ø</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">⁄œÊ«·”‰Ì</div><div class="date">06-03-07, 05:51 PM</div></div><div class="posttext">&#215;&#215;&#215;&#215;&#215;&#215;&#215;&#215;<br />
<br />
&#1606;&#1585;&#1580;&#1608; &#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1580; &#1608;&#1591;&#1585;&#1581; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1584;&#1575;&#1578; &#1607;&#1583;&#1601; &#1608;&#1601;&#1575;&#1574;&#1583;&#1577; <br />
<br />
&#1603;&#1605;&#1575; &#1606;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;&#1602; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; <br />
<br />
<br />
<br />
*<br />
&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈‰”«‰ ⁄«œÌ</div><div class="date">06-03-07, 05:54 PM</div></div><div class="posttext">·Ì” ⁄ﬁ·¡:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê⁄„— «·≈„«—« Ì</div><div class="date">06-03-07, 05:57 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
<br />
≈–« ﬂ‰  ⁄·Ï Õﬁ ›·„«–« <br />
<br />
ﬂ· ÌÊ „ »⁄œ ÌÊ„ Ì“œ«œ «· ‘Ì⁄ ›Ì Ã„Ì⁄ «‰Õ«¡ «·⁄«·„ ›·„«–« <br />
<br />
Â·ø Â«ƒ·«¡ „«Ì⁄—›Ê‰ «Ê ·Ì” ⁄ﬁ·¡ <br />
<br />
<br />
Ê—»„« „‰ Ì ”‰‰ „‰ «·‘Ì⁄Â ÊÂƒ·«¡ ÃÂ·«¡ ·Ê Ì⁄—›Ê‰ Ã“¡ »”Ìÿ „‰ „–Â» «·‘Ì⁄Ì <br />
<br />
ﬂ«‰ „«  ”‰‰Ê<br />
<br />
»«·⁄—»Ì ·Ê”„Õ !!!!<br />
<br />
—ÊÕ  ⁄·„ «··€… «·⁄—»Ì… Ê»⁄œÌ‰  ⁄«·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂ«»Ì Õ‰Ì›</div><div class="date">06-03-07, 06:02 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„Â «··Â Ê»—ﬂ« Â,,<br />
<br />
Ì« ⁄œÊ «·”‰Ì    —Ï «·⁄ﬁ· ‰⁄„Â Ì«ŒÌ ,,<br />
<br />
 ⁄«· ‘Ê›  «·‘Ì⁄… «·Ì  ÕÊ·Ê« ··”‰Â    Ê«‰«  „‰Â„ !! <br />
<br />
www.wylsh.com <br />
<br />
·«  ’œﬁ  ﬂ· „« Ìﬁ«· ›Ì Õ”Ì‰Ì« ﬂ„ !!  ‰’ÌÕÂ  Ê«··Â  ·«  ’œﬁ ﬂ· „« ÌﬁÊ·Ê‰Â <br />
<br />
<br />
<br />
ÊÂ«»Ì Õ‰Ì›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ‰«Ì› 911</div><div class="date">06-03-07, 06:08 PM</div></div><div class="posttext">⁄œÊ«·”‰Ì:D <br />
<br />
”·Ê«««««««««««  ”·Ê««««««««««««  ”ƒ«· „›Õ„ <br />
<br />
«‰« «ﬁÊ·ﬂ ·Ì‘ «” »’·Ê Ì«—«›÷Ì <br />
<br />
Œ– Â–« ”»» «” »’«·Â„<br />
<br />
··„—Ã⁄ «·√⁄·Ï «Ì… «··Â «·⁄Ÿ„Ï Ê«·›Êﬁ »‰›”ÃÌ… : R00G ALMANGA<br />
<br />
«‰  ﬁœ„ ·ﬂ„ «Œ— «· ”ÃÌ·«  ... ÊÂÌ ⁄‰ :<br />
<br />
„Õ«÷—… (( »«» «·⁄œ” )) <br />
<br />
http://www.bof3d.com/up/get-3-2007-bof3d_comedh8j7l3.ra<br />
<br />
<br />
„Õ«÷—… (( »«» «·»’· )) <br />
<br />
http://www.bof3d.com/up/get-3-2007-bof3d_comfrumvhom.ra</div></div><hr />


<div class="post"><div class="posttop"><div class="username">saria1970</div><div class="date">06-03-07, 09:42 PM</div></div><div class="posttext">&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608; &#1575;&#1604;&#1605;&#1580;&#1608;&#1606; &#1610;&#1586;&#1583;&#1575;&#1583; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ÂÌ»1</div><div class="date">06-03-07, 10:01 PM</div></div><div class="posttext">&#1610;&#1575;&#1585;&#1575;&#1601;&#1590; &#1575;&#1604;&#1581;&#1602;. &#1610;&#1575; &#1581;&#1604;&#1610;&#1601; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;. &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604; 12 &#1604;&#1605; &#1578;&#1602;&#1593; &#1605;&#1606;&#1575;&#1586;&#1593;&#1578;&#1607; &#1601;&#1610; &#1575;&#1581;&#1602;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577;.<br />
&#1571;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1582;&#1608;&#1575;&#1569; &#1593;&#1602;&#1610;&#1583;&#1578;&#1603;&#1605; .<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1608;&#1606; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1603;&#1605; &#1601;&#1573;&#1606;&#1575; &#1606;&#1585;&#1609; &#1601;&#1610;&#1607;&#1605; &#1605;&#1610;&#1586;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1581;&#1578;&#1609; &#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;.<br />
&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1575;&#1606; &#1610;&#1587;&#1578;&#1576;&#1604;&#1607;&#1608;&#1603;&#1605; &#1601;&#1610;&#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1578;&#1603;&#1605; &#1608;&#1607;&#1606; &#1601;&#1610; &#1591;&#1585;&#1575;&#1608;&#1577; &#1575;&#1604;&#1571;&#1594;&#1589;&#1575;&#1606; &#1601;&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1607;&#1606; &#1608;&#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1605;&#1593; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1576;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605; &#1604;&#1607;&#1605; &#1605;&#1606; &#1582;&#1605;&#1587; &#1608;&#1605;&#1606; &#1607;&#1576;&#1575;&#1578;.<br />
&#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1582;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1593;&#1610;&#1605;: &#1576;&#1606;&#1575;&#1578;&#1603;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1606;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1610;&#1590; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1604;&#1571;&#1602;&#1584;&#1585; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;.<br />
&#1607;&#1604; &#1585;&#1571;&#1610;&#1578; &#1586;&#1606;&#1583;&#1610;&#1602;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606;&#1607;&#1605; &#1610;&#1604;&#1591;&#1605; &#1610;&#1608;&#1605;&#1575; &#1581;&#1586;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1604;&#1610;&#1587;&#1608;&#1575; &#1602;&#1583;&#1608;&#1578;&#1603;&#1605;&#1567;<br />
&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1548; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1548; &#1601;&#1610; &#1575;&#1604;&#1573;&#1581;&#1578;&#1591;&#1575;&#1576; &#1608;&#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1605;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1606;&#1587;&#1575;&#1574;&#1603;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1603;&#1605;.<br />
&#1575;&#1606;&#1592;&#1585; &#1605;&#1575; &#1575;&#1581;&#1604;&#1609; &#1580;&#1605;&#1593;&#1607;&#1605; &#1608;&#1573;&#1580;&#1605;&#1575;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577;.<br />
&#1585;&#1575;&#1580;&#1593; &#1590;&#1605;&#1610;&#1585;&#1603; &#1608;&#1606;&#1601;&#1587;&#1603; &#1608;&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606;&#1607;. &#1607;&#1604; &#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1603;&#1610;&#1601;&#1567; &#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1578;&#1588;&#1603; &#1604;&#1578;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1585;&#1608;&#1579; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1582;&#1584; &#1602;&#1585;&#1575;&#1585;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1608;&#1604;&#1575; &#1610;&#1607;&#1605;&#1603; &#1575;&#1573;&#1606; &#1576;&#1602;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607;. &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1606;&#1603; &#1575;&#1582;&#1584;&#1578; &#1602;&#1585;&#1575;&#1585;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1583;&#1608;&#1606; &#1608;&#1589;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1581;&#1583;.<br />
&#1581;&#1575;&#1608;&#1604; &#1604;&#1606; &#1578;&#1582;&#1587;&#1585; &#1588;&#1610;&#1569;. &#1585;&#1576;&#1605;&#1575; &#1578;&#1585;&#1610;&#1581; &#1590;&#1605;&#1610;&#1585;&#1603; &#1608;&#1604;&#1575; &#1578;&#1589;&#1583;&#1602; &#1601;&#1610;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1573;&#1606;&#1575; &#1608;&#1580;&#1583;&#1606;&#1575; &#1570;&#1576;&#1575;&#1569;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1577; &#1608;&#1573;&#1606;&#1575; &#1593;&#1604;&#1609; &#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1605;&#1602;&#1578;&#1583;&#1608;&#1606;.<br />
http://img183.imageshack.us/img183/1852/pdchiagz8.jpg</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>