<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ÃÊ«»  ÕœÌÀ  „Ê”Ï Ê „·ﬂ «·„Ê  »’Ì€… ·ÿ„ ’ﬂÂ  ÷—»Â  ›Ì ⁄Ì‰Â, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ÃÊ«»  ÕœÌÀ  „Ê”Ï Ê „·ﬂ «·„Ê  »’Ì€… ·ÿ„ ’ﬂÂ  ÷—»Â  ›Ì ⁄Ì‰Â «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ÃÊ«»  ÕœÌÀ  „Ê”Ï Ê „·ﬂ «·„Ê  »’Ì€… ·ÿ„ ’ﬂÂ  ÷—»Â  ›Ì ⁄Ì‰Â [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ÃÊ«»  ÕœÌÀ  „Ê”Ï Ê „·ﬂ «·„Ê  »’Ì€… ·ÿ„ ’ﬂÂ  ÷—»Â  ›Ì ⁄Ì‰Â</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61675.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61675">ÃÊ«»  ÕœÌÀ  „Ê”Ï Ê „·ﬂ «·„Ê  »’Ì€… ·ÿ„ ’ﬂÂ  ÷—»Â  ›Ì ⁄Ì‰Â</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">06-03-07, 02:05 AM</div></div><div class="posttext">&#1591;&#1585;&#1581; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  &#1581;&#1583;&#1610;&#1579;  &#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1590;&#1585;&#1576; &#1605;&#1604;&#1603;  &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1610; &#1593;&#1610;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1575;&#1569; &#1610;&#1602;&#1576;&#1590; &#1585;&#1608;&#1581;&#1607;  &#1608; &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1610;&#1580;&#1607;&#1604; &#1575;&#1606;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;  <br />
<br />
&#1587;&#1575;&#1591;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1579;&#1605;  &#1587;&#1575;&#1590;&#1593;  &#1575;&#1604;&#1606;&#1589;  &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
==========<br />
<br />
 &#1605;&#1608;&#1602;&#1601; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1593; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
((&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1607;&#1615;&#1585;&#1614;&#1610;&#1618;&#1585;&#1614;&#1577;&#1614; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1615;&#1585;&#1618;&#1587;&#1616;&#1604;&#1614; &#1605;&#1614;&#1604;&#1614;&#1603;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1575;&#1605; &#1601;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1589;&#1614;&#1603;&#1617;&#1614;&#1607;&#1615; &#1601;&#1614;&#1585;&#1614;&#1580;&#1614;&#1593;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1613; &#1604;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614; &#1601;&#1614;&#1585;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1585;&#1618;&#1580;&#1616;&#1593;&#1618; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615; &#1610;&#1614;&#1590;&#1614;&#1593;&#1615; &#1610;&#1614;&#1583;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1578;&#1618;&#1606;&#1616; &#1579;&#1614;&#1608;&#1618;&#1585;&#1548;&#1613; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1614;&#1575; &#1594;&#1614;&#1591;&#1617;&#1614;&#1578;&#1618; &#1576;&#1616;&#1607;&#1616; &#1610;&#1614;&#1583;&#1615;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1593;&#1618;&#1585;&#1614;&#1577;&#1613; &#1587;&#1614;&#1606;&#1614;&#1577;.&#1612; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1571;&#1614;&#1610;&#1618; &#1585;&#1614;&#1576;&#1617;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1605;&#1614;&#1575;&#1584;&#1614;&#1575;&#1567; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1615;. &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1575;&#1604;&#1618;&#1570;&#1606;&#1614;. &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1583;&#1618;&#1606;&#1616;&#1610;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1614;&#1583;&#1617;&#1614;&#1587;&#1614;&#1577;&#1616; &#1585;&#1614;&#1605;&#1618;&#1610;&#1614;&#1577;&#1611; &#1576;&#1616;&#1581;&#1614;&#1580;&#1614;&#1585;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;: &#1601;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1579;&#1614;&#1605;&#1617;&#1614; &#1604;&#1614;&#1571;&#1614;&#1585;&#1614;&#1610;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1602;&#1614;&#1576;&#1618;&#1585;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1614;&#1575;&#1606;&#1616;&#1576;&#1616; &#1575;&#1604;&#1591;&#1617;&#1614;&#1585;&#1616;&#1610;&#1602;&#1616; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1579;&#1616;&#1610;&#1576;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1585;&#1616;)) (&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; 1253)<br />
<br />
((&#1571;&#1614;&#1576;&#1615;&#1608; &#1607;&#1615;&#1585;&#1614;&#1610;&#1618;&#1585;&#1614;&#1577;&#1614; &#1593;&#1614;&#1606;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1584;&#1614;&#1603;&#1614;&#1585;&#1614; &#1571;&#1614;&#1581;&#1614;&#1575;&#1583;&#1616;&#1610;&#1579;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1580;&#1614;&#1575;&#1569;&#1614; &#1605;&#1614;&#1604;&#1614;&#1603;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1575;&#1605; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;: &#1571;&#1614;&#1580;&#1616;&#1576;&#1618; &#1585;&#1614;&#1576;&#1617;&#1614;&#1603;&#1614;. &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1604;&#1614;&#1591;&#1614;&#1605;&#1614; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1614;&#1575;&#1605; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1604;&#1614;&#1603;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1601;&#1614;&#1601;&#1614;&#1602;&#1614;&#1571;&#1614;&#1607;&#1614;&#1575;&#1548; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1585;&#1614;&#1580;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1604;&#1614;&#1603;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1571;&#1614;&#1585;&#1618;&#1587;&#1614;&#1604;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1613; &#1604;&#1614;&#1603;&#1614; &#1604;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1614; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1601;&#1614;&#1602;&#1614;&#1571;&#1614; &#1593;&#1614;&#1610;&#1618;&#1606;&#1616;&#1610;. &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1585;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &#1575;&#1585;&#1618;&#1580;&#1616;&#1593;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1610; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;: &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1614; &#1578;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615;&#1548; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1603;&#1615;&#1606;&#1618;&#1578;&#1614; &#1578;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1614;&#1575;&#1577;&#1614; &#1601;&#1614;&#1590;&#1614;&#1593;&#1618; &#1610;&#1614;&#1583;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1578;&#1618;&#1606;&#1616; &#1579;&#1614;&#1608;&#1618;&#1585;&#1613; &#1601;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1608;&#1614;&#1575;&#1585;&#1614;&#1578;&#1618; &#1610;&#1614;&#1583;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1593;&#1618;&#1585;&#1614;&#1577;&#1613; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1578;&#1614;&#1593;&#1616;&#1610;&#1588;&#1615; &#1576;&#1616;&#1607;&#1614;&#1575; &#1587;&#1614;&#1606;&#1614;&#1577;.&#1611; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1579;&#1615;&#1605;&#1617;&#1614; &#1605;&#1614;&#1607;&#1618;&#1567; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1614;&#1605;&#1615;&#1608;&#1578;&#1615;. &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1575;&#1604;&#1618;&#1570;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1613; &#1585;&#1614;&#1576;&#1617;&#1616; &#1571;&#1614;&#1605;&#1616;&#1578;&#1618;&#1606;&#1616;&#1610; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1614;&#1583;&#1617;&#1614;&#1587;&#1614;&#1577;&#1616; &#1585;&#1614;&#1605;&#1618;&#1610;&#1614;&#1577;&#1611; &#1576;&#1616;&#1581;&#1614;&#1580;&#1614;&#1585;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;: &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1604;&#1614;&#1571;&#1614;&#1585;&#1614;&#1610;&#1618;&#1578;&#1615;&#1603;&#1615;&#1605;&#1618; &#1602;&#1614;&#1576;&#1618;&#1585;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1580;&#1614;&#1575;&#1606;&#1616;&#1576;&#1616; &#1575;&#1604;&#1591;&#1617;&#1614;&#1585;&#1616;&#1610;&#1602;&#1616; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1579;&#1616;&#1610;&#1576;&#1616; &#1575;&#1604;&#1618;&#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1585;))&#1616; &#1605;&#1587;&#1604;&#1605;.<br />
<br />
((&#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1571;&#1615;&#1605;&#1614;&#1610;&#1617;&#1614;&#1577;&#1615; &#1576;&#1618;&#1606;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1613; &#1608;&#1614;&#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614;&#1575; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1581;&#1614;&#1605;&#1617;&#1614;&#1575;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1587;&#1614;&#1604;&#1614;&#1605;&#1614;&#1577;&#1614; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575;&#1585;&#1616; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575;&#1585;&#1613; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1607;&#1615;&#1585;&#1614;&#1610;&#1618;&#1585;&#1614;&#1577;&#1614; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1615; &#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1604;&#1614;&#1603;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1616; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1593;&#1616;&#1610;&#1614;&#1575;&#1606;&#1611;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1609; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1601;&#1614;&#1604;&#1614;&#1591;&#1614;&#1605;&#1614;&#1607;&#1615;&#1548; &#1601;&#1614;&#1601;&#1614;&#1602;&#1614;&#1571;&#1614; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &#1610;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1616; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615;&#1603;&#1614; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1601;&#1614;&#1602;&#1614;&#1571;&#1614; &#1593;&#1614;&#1610;&#1618;&#1606;&#1616;&#1610;&#1548; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575; &#1603;&#1614;&#1585;&#1614;&#1575;&#1605;&#1614;&#1578;&#1615;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1604;&#1614;&#1593;&#1614;&#1606;&#1615;&#1601;&#1618;&#1578;&#1615; &#1576;&#1616;&#1607;&#1616;. &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1615;: &#1604;&#1614;&#1588;&#1614;&#1602;&#1614;&#1602;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;.&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;: &#1575;&#1584;&#1618;&#1607;&#1614;&#1576;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1610; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615;: &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1590;&#1614;&#1593;&#1618; &#1610;&#1614;&#1583;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1580;&#1616;&#1604;&#1618;&#1583;&#1616; &#1571;&#1614;&#1608;&#1618; &#1605;&#1614;&#1587;&#1618;&#1603;&#1616; &#1579;&#1614;&#1608;&#1618;&#1585;&#1548;&#1613; &#1601;&#1614;&#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1593;&#1614;&#1585;&#1614;&#1577;&#1613; &#1608;&#1614;&#1575;&#1585;&#1614;&#1578;&#1618; &#1610;&#1614;&#1583;&#1615;&#1607;&#1615; &#1587;&#1614;&#1606;&#1614;&#1577;&#1612; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1575;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;: &#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575;&#1567; &#1602;&#1614;&#1575;&#1604;&#1614;: &#1575;&#1604;&#1618;&#1605;&#1614;&#1608;&#1618;&#1578;&#1615;. &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1575;&#1604;&#1618;&#1570;&#1606;&#1614;. &#1602;&#1614;&#1575;&#1604;&#1614;: &#1601;&#1614;&#1588;&#1614;&#1605;&#1617;&#1614;&#1607;&#1615; &#1588;&#1614;&#1605;&#1617;&#1614;&#1577;&#1611; &#1601;&#1614;&#1602;&#1614;&#1576;&#1614;&#1590;&#1614; &#1585;&#1615;&#1608;&#1581;&#1614;&#1607;&#1615;. &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1615;&#1608;&#1606;&#1615;&#1587;&#1615; &#1601;&#1614;&#1585;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1586;&#1617;&#1614; &#1608;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1607;&#1615; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1582;&#1615;&#1601;&#1618;&#1610;&#1614;&#1577;&#1611;)) &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583;.<br />
<br />
<br />
<br />
=========================<br />
<br />
<br />
&#1581;&#1583;&#1610;&#1579; &#1604;&#1591;&#1605; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; : <br />
<br />
======<br />
<br />
 &#1603;&#1578;&#1575;&#1576; (&#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577;/ &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; / &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
<br />
  &#1608; &#1585;&#1608;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1606;&#1575;&#1576;&#1584;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1570;&#1606;&#1601;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1610;&#1585;&#1601;&#1593;&#1607; &#1573;&#1604;&#1609; &#1593;&#1575;&#1574;&#1588;&#1577; &#1602;&#1575;&#1604;&#1578; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1581;&#1583;&#1575; &#1571;&#1588;&#1576;&#1607; &#1581;&#1583;&#1610;&#1579;&#1575; &#1608; &#1603;&#1604;&#1575;&#1605;&#1575; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589; &#1605;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608; &#1603;&#1575;&#1606;&#1578; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1571;&#1582;&#1584; &#1576;&#1610;&#1583;&#1607;&#1575; &#1601;&#1602;&#1576;&#1604;&#1607;&#1575; &#1608; &#1571;&#1580;&#1604;&#1587;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607; &#1608; &#1603;&#1575;&#1606; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1602;&#1575;&#1605;&#1578; &#1573;&#1604;&#1610;&#1607; &#1601;&#1602;&#1576;&#1604;&#1578;&#1607; &#1608; &#1571;&#1582;&#1584;&#1578; &#1576;&#1610;&#1583;&#1607; &#1601;&#1571;&#1580;&#1604;&#1587;&#1578;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608; &#1604;&#1593;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1587;&#1607;&#1575; &#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1585;&#1590;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610;&#1607; &#1608; &#1584;&#1603;&#1585;&#1578; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1585; &#1608; &#1575;&#1604;&#1590;&#1581;&#1603; &#1608; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1608;&#1585;&#1583; &#1605;&#1606; &#1593;&#1583;&#1577; &#1591;&#1585;&#1602; &#1608; &#1602;&#1583; &#1583;&#1604; &#1576;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593; &#1607;&#1610; &#1587;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608; &#1585;&#1590;&#1610;&#1593;&#1577; &#1583;&#1585; &#1575;&#1604;&#1603;&#1585;&#1605; &#1608; &#1575;&#1604;&#1571;&#1576;&#1608;&#1577; &#1608; &#1583;&#1585;&#1577; &#1589;&#1583;&#1601; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585; &#1608; &#1594;&#1585;&#1577; &#1588;&#1605;&#1587; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608; &#1584;&#1576;&#1575;&#1604;&#1577; &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1608; &#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608; &#1575;&#1604;&#1580;&#1608;&#1583; &#1608; &#1608;&#1575;&#1587;&#1591;&#1577; &#1602;&#1604;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1606;&#1602;&#1591;&#1577; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1582;&#1585; &#1602;&#1605;&#1585; &#1607;&#1575;&#1604; &#1575;&#1604;&#1605;&#1570;&#1579;&#1585; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608; &#1575;&#1604;&#1594;&#1585;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1601;&#1610; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1603;&#1610;&#1606;&#1577; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1590;&#1610;&#1574;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585;&#1577; &#1575;&#1604;&#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1594;&#1606;&#1610;&#1577; &#1576;&#1575;&#1587;&#1605;&#1607;&#1575; &#1593;&#1606; &#1581;&#1583;&#1607;&#1575; &#1608; &#1608;&#1587;&#1605;&#1607;&#1575; &#1602;&#1585;&#1577; &#1593;&#1610;&#1606; &#1571;&#1576;&#1610;&#1607;&#1575; &#1608; &#1602;&#1585;&#1575;&#1585; &#1602;&#1604;&#1576; &#1571;&#1605;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1580;&#1608;&#1575;&#1607;&#1585; &#1593;&#1604;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1591;&#1604;&#1577; &#1605;&#1606; &#1586;&#1582;&#1585;&#1601; &#1583;&#1606;&#1610;&#1575;&#1607;&#1575; &#1571;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1610;&#1601;&#1582;&#1585; &#1570;&#1583;&#1605; &#1576;&#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608; &#1610;&#1576;&#1608;&#1581; &#1606;&#1608;&#1581; &#1576;&#1588;&#1583;&#1577; &#1588;&#1571;&#1606;&#1607;&#1575; &#1608; &#1610;&#1587;&#1605;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1606;&#1587;&#1604;&#1607; &#1608; &#1610;&#1606;&#1580;&#1581; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1609; &#1573;&#1582;&#1608;&#1578;&#1607; &#1573;&#1584; &#1607;&#1610; &#1601;&#1585;&#1593; &#1571;&#1589;&#1604;&#1607; &#1608; &#1603;&#1575;&#1606;&#1578; &#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1605;&#1581;&#1605;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604;&#1607; &#1601;&#1605;&#1575; &#1610;&#1580;&#1575;&#1585;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1601;&#1582;&#1585; &#1573;&#1604;&#1575; &#1605;&#1594;&#1604;&#1576; &#1608; &#1604;&#1575; &#1610;&#1576;&#1575;&#1585;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1583; &#1573;&#1604;&#1575; &#1605;&#1572;&#1606;&#1576; &#1608; &#1604;&#1575; &#1610;&#1580;&#1581;&#1583; &#1581;&#1602;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1571;&#1601;&#1608;&#1606; &#1608; &#1604;&#1575; &#1610;&#1589;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575; &#1608;&#1580;&#1607; &#1573;&#1582;&#1604;&#1575;&#1589;&#1607; &#1573;&#1604;&#1575; &#1605;&#1594;&#1576;&#1608;&#1606;. &#1608; &#1576;&#1610;&#1575;&#1606; &#1584;&#1604;&#1603; &#1608; &#1578;&#1601;&#1589;&#1610;&#1604; &#1580;&#1605;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1605;&#1580;&#1576;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1603;&#1585;&#1575;&#1607;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1585; &#1605;&#1606;&#1607; &#1605;&#1581;&#1576;&#1577; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1575;&#1574;&#1604;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593; &#1593;&#1604;&#1609; &#1588;&#1585;&#1601; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1607;&#1605; &#1608; &#1593;&#1592;&#1605; &#1571;&#1582;&#1591;&#1575;&#1585;&#1607;&#1605; &#1608; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608; &#1605;&#1606;&#1575;&#1586;&#1604;&#1607;&#1605; &#1605;&#1606; &#1605;&#1581;&#1575;&#1604; &#1602;&#1583;&#1587;&#1607; &#1608; &#1593;&#1604;&#1605;&#1607;&#1605; &#1576;&#1605;&#1575; &#1578;&#1574;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1610;&#1607; &#1571;&#1605;&#1608;&#1585;&#1607;&#1605; &#1571;&#1581;&#1576;&#1608;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608; &#1605;&#1575;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608; &#1603;&#1585;&#1607;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608; &#1606;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607; &#1608; &#1602;&#1589;&#1577; &#1570;&#1583;&#1605; &#1593; &#1605;&#1593; &#1591;&#1608;&#1604; &#1593;&#1605;&#1585;&#1607; &#1608; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1571;&#1610;&#1575;&#1605; &#1581;&#1610;&#1575;&#1578;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577;. &#1602;&#1610;&#1604; &#1573;&#1606;&#1607; &#1608;&#1607;&#1576; &#1583;&#1575;&#1608;&#1583; &#1593; &#1581;&#1610;&#1606; &#1593;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607; &#1584;&#1585;&#1610;&#1578;&#1607; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1601;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1608;&#1601;&#1609; &#1571;&#1610;&#1575;&#1605;&#1607; &#1608; &#1581;&#1575;&#1606;&#1578; &#1605;&#1606;&#1610;&#1578;&#1607; &#1608; &#1575;&#1606;&#1602;&#1590;&#1578; &#1605;&#1583;&#1577; &#1571;&#1580;&#1604;&#1607; &#1608; &#1581;&#1605; &#1581;&#1605;&#1575;&#1605;&#1607; &#1580;&#1575;&#1569;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1610;&#1602;&#1576;&#1590;&#1607; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1608;&#1583;&#1610;&#1593;&#1577; &#1593;&#1606;&#1583;&#1607; &#1601;&#1604;&#1605; &#1578;&#1591;&#1576; &#1576;&#1584;&#1604;&#1603; &#1606;&#1601;&#1587;&#1607; &#1608; &#1580;&#1586;&#1593; &#1608; &#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1585;&#1601;&#1606;&#1610; &#1605;&#1583;&#1577; &#1593;&#1605;&#1585;&#1610; &#1608; &#1602;&#1583; &#1576;&#1602;&#1610;&#1578; &#1605;&#1606;&#1607; &#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1587;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606;&#1603; &#1608;&#1607;&#1576;&#1578;&#1607;&#1575; &#1575;&#1576;&#1606;&#1603; &#1583;&#1575;&#1608;&#1583; &#1601;&#1571;&#1606;&#1603;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589; &#1601;&#1580;&#1581;&#1583; &#1601;&#1580;&#1581;&#1583;&#1578; &#1584;&#1585;&#1610;&#1578;&#1607;. &#1608; &#1606;&#1608;&#1581; &#1593; &#1603;&#1575;&#1606; &#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1605;&#1585;&#1575; &#1571;&#1582;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1604;&#1576;&#1579; &#1601;&#1610; &#1602;&#1608;&#1605;&#1607; &#1571;&#1604;&#1601; &#1587;&#1606;&#1577; &#1573;&#1604;&#1575; &#1582;&#1605;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1601;&#1604;&#1605;&#1575; &#1583;&#1606;&#1575; &#1571;&#1580;&#1604;&#1607; &#1602;&#1610;&#1604; &#1604;&#1607; &#1603;&#1610;&#1601; &#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1602;&#1575;&#1604; &#1603;&#1583;&#1575;&#1585; &#1584;&#1575;&#1578; &#1576;&#1575;&#1576;&#1610;&#1606; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1576;&#1575;&#1576; &#1608; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1576;&#1575;&#1576; &#1608; &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608; &#1604;&#1605; &#1610;&#1572;&#1579;&#1585; &#1605;&#1601;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1604; &#1571;&#1605;&#1583; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575;. &#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593; &#1585;&#1608;&#1610; &#1571;&#1607; &#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1605;&#1610;&#1578;&#1607; &#1581;&#1578;&#1609; &#1610;&#1587;&#1571;&#1604;&#1607; &#1601;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1603;&#1605;&#1604; &#1571;&#1610;&#1575;&#1605;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1585;&#1578; &#1604;&#1607; &#1582;&#1585;&#1580; &#1601;&#1585;&#1571;&#1609; &#1605;&#1604;&#1603;&#1575; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1588;&#1610;&#1582; &#1601;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1602;&#1583; &#1571;&#1593;&#1580;&#1586;&#1607; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608; &#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601; &#1608; &#1604;&#1593;&#1575;&#1576;&#1607; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1604;&#1581;&#1610;&#1578;&#1607; &#1608; &#1591;&#1593;&#1575;&#1605;&#1607; &#1608; &#1588;&#1585;&#1575;&#1576;&#1607; &#1610;&#1582;&#1585;&#1580;&#1575;&#1606; &#1605;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1582; &#1603;&#1605; &#1593;&#1605;&#1585;&#1603; &#1601;&#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1593;&#1605;&#1585; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1587;&#1606;&#1577; &#1601;&#1575;&#1587;&#1578;&#1585;&#1580;&#1593; &#1608; &#1602;&#1575;&#1604; &#1571;&#1606;&#1575; &#1571;&#1589;&#1610;&#1585; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1587;&#1571;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578;. &#1608; &#1605;&#1608;&#1587;&#1609; &#1593; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1610;&#1602;&#1576;&#1590; &#1585;&#1608;&#1581;&#1607; &#1604;&#1591;&#1605;&#1607; &#1601;&#1571;&#1593;&#1608;&#1585;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1602;&#1575;&#1604; &#1585;&#1576; &#1573;&#1606;&#1603; &#1571;&#1585;&#1587;&#1604;&#1578;&#1606;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606; &#1590;&#1593; &#1610;&#1583;&#1603; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1579;&#1608;&#1585; &#1608; &#1604;&#1603; &#1576;&#1603;&#1604; &#1588;&#1593;&#1585;&#1577; &#1608;&#1575;&#1585;&#1578;&#1607;&#1575; &#1610;&#1583;&#1603; &#1587;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; &#1579;&#1605; &#1605;&#1575; &#1584;&#1575; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1585;&#1576;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1581;&#1590;&#1585;&#1606;&#1610; &#1608;&#1602;&#1578; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1601;&#1571;&#1579;&#1576;&#1578;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;. &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1589; &#1608; &#1607;&#1605; &#1605;&#1605;&#1606; &#1593;&#1585;&#1601;&#1578; &#1588;&#1585;&#1601;&#1607;&#1605; &#1608; &#1593;&#1604;&#1575; &#1588;&#1571;&#1606;&#1607;&#1605; &#1608; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1608; &#1605;&#1581;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608; &#1602;&#1583; &#1593;&#1585;&#1601;&#1608;&#1575; &#1584;&#1604;&#1603; &#1608; &#1571;&#1576;&#1578; &#1591;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593; &#1575;&#1605;&#1585;&#1571;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1593;&#1607;&#1583; &#1576;&#1589;&#1576;&#1609; &#1584;&#1575;&#1578; &#1571;&#1608;&#1604;&#1575;&#1583; &#1589;&#1594;&#1575;&#1585; &#1608; &#1576;&#1593;&#1604; &#1603;&#1585;&#1610;&#1605; &#1604;&#1605; &#1578;&#1602;&#1590; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1585;&#1576;&#1575; &#1608; &#1607;&#1610; &#1601;&#1610; &#1594;&#1590;&#1575;&#1585;&#1577; &#1593;&#1605;&#1585;&#1607;&#1575; &#1608; &#1593;&#1606;&#1601;&#1608;&#1575;&#1606; &#1588;&#1576;&#1575;&#1576;&#1607;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1571;&#1576;&#1608;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1587;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1581;&#1575;&#1602; &#1576;&#1607; &#1601;&#1578;&#1587;&#1604;&#1608; &#1605;&#1608;&#1578; &#1571;&#1576;&#1610;&#1607;&#1575; &#1589; &#1608; &#1578;&#1590;&#1581;&#1603; &#1591;&#1610;&#1576;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1601;&#1585;&#1575;&#1602; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608; &#1601;&#1585;&#1575;&#1602; &#1576;&#1606;&#1610;&#1607;&#1575; &#1608; &#1576;&#1593;&#1604;&#1607;&#1575; &#1601;&#1585;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1575;&#1574;&#1604;&#1577; &#1573;&#1604;&#1610;&#1607; &#1605;&#1587;&#1578;&#1576;&#1588;&#1585;&#1577; &#1576;&#1607;&#1580;&#1608;&#1605;&#1607; &#1605;&#1587;&#1578;&#1585;&#1587;&#1604;&#1577; &#1593;&#1606;&#1583; &#1602;&#1583;&#1608;&#1605;&#1607; &#1608; &#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1593;&#1592;&#1610;&#1605; &#1604;&#1575; &#1578;&#1581;&#1610;&#1591; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1608; &#1604;&#1575; &#1578;&#1607;&#1578;&#1583;&#1610; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1608; &#1605;&#1575; &#1584;&#1575;&#1603; &#1573;&#1604;&#1575; &#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1587;&#1585; &#1571;&#1608;&#1580;&#1576; &#1604;&#1607;&#1605; &#1605;&#1586;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1601;&#1582;&#1589;&#1607;&#1605; &#1576;&#1576;&#1575;&#1607;&#1585; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1607; &#1608; &#1571;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1570;&#1579;&#1575;&#1585; &#1593;&#1604;&#1575;&#1574;&#1605;&#1607; &#1608; &#1587;&#1605;&#1575;&#1578;&#1607; &#1608; &#1571;&#1610;&#1583;&#1607;&#1605; &#1576;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606;&#1607; &#1575;&#1604;&#1589;&#1575;&#1583;&#1593;&#1577; &#1608; &#1583;&#1604;&#1575;&#1604;&#1575;&#1578;&#1607; &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1581;&#1610;&#1579; &#1610;&#1580;&#1593;&#1604; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1584;&#1608; &#1588;&#1580;&#1608;&#1606; . &#1603;&#1578;&#1575;&#1576; (&#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577;/   &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; / &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
<br />
====<br />
&#1603;&#1584;&#1604;&#1603; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;  &#1604;&#1574;&#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; 1/91 &#1576;&#1575;&#1576; &#1601;&#1610; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1587;&#1609; &#1593; &#1548;<br />
&#1608;&#1603;&#1578;&#1575;&#1576;  &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;4/205 &#1601;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1571;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; <br />
<br />
&#1581;&#1583;&#1610;&#1579; &#1604;&#1591;&#1605; &#1605;&#1608;&#1587;&#1609; &#1593; &#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1602;&#1583; &#1585;&#1608;&#1575;&#1607; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1610; &#1571;&#1579;&#1576;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1575;&#1604;&#1578;&#1608;&#1610;&#1587;&#1610;&#1585;&#1603;&#1575;&#1606;&#1610; &#1571;&#1579;&#1576;&#1578;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1604;&#1574;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1575;&#1576; &quot; &#1601;&#1610; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1587;&#1609; &#1593; &#1602;&#1575;&#1604; &#1605;&#1575; &#1606;&#1589;&#1607;: (&#1601;&#1610; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1587;&#1609; &#1593; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1607;&#1583;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1601;&#1610; &#1602;&#1589;&#1577; &#1604;&#1591;&#1605;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1581;&#1610;&#1606; &#1571;&#1585;&#1575;&#1583; &#1602;&#1576;&#1590; &#1585;&#1608;&#1581;&#1607;&#1548; &#1608;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604;&#1607; &#1604;&#1607; &#1601;&#1610; &#1602;&#1576;&#1590;&#1607;&#1575; .... <br />
&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1593; &#1571;&#1588;&#1583;&#1617; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1603;&#1585;&#1575;&#1607;&#1577; &#1604;&#1604;&#1605;&#1608;&#1578; &#1548; &#1602;&#1583; &#1585;&#1608;&#1609; &#1573;&#1606;&#1607; &#1604;&#1605; &#1580;&#1575;&#1569; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1604;&#1610;&#1602;&#1576;&#1590; &#1585;&#1608;&#1581;&#1607;&#1548; &#1601;&#1604;&#1591;&#1605;&#1607; &#1601;&#1571;&#1593;&#1608;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604; &#1610;&#1575;&#1585;&#1576; &#1573;&#1606;&#1603; &#1571;&#1585;&#1587;&#1604;&#1578;&#1606;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606; &#1590;&#1593; &#1610;&#1583;&#1603; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1579;&#1608;&#1585; &#1608;&#1604;&#1603; &#1576;&#1603;&#1604; &#1588;&#1593;&#1585;&#1577; &#1583;&#1575;&#1585;&#1578;&#1607;&#1575; &#1610;&#1583;&#1603; &#1587;&#1606;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604;: &#1579;&#1605; &#1605;&#1575;&#1584;&#1575; &#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578;&#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578;&#1577; &#1548; &#1601;&#1602;&#1575;&#1604; &#1571;&#1606;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1585;&#1576;&#1603;  . &#1604;&#1574;&#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; 1/91 &#1576;&#1575;&#1576; &#1601;&#1610; &#1587;&#1604;&#1608;&#1603; &#1605;&#1608;&#1587;&#1609; &#1593; &#1548; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1610;&#1577;4/205 &#1601;&#1610; &#1606;&#1608;&#1585; &#1575;&#1604;&#1571;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; .<br />
<br />
<br />
<br />
=========<br />
<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;  &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;  &#1578;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1575;&#1574;&#1605;&#1577; /&#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1610;&#1578;&#1582;&#1584; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1578;&#1601;&#1587;&#1610;&#1585; &#1603;&#1585;&#1575;&#1607;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1602; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1587;&#1610;&#1583;&#1578;&#1606;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; <br />
<br />
( &#1608; &#1605;&#1608;&#1587;&#1609; &#1593; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1610;&#1602;&#1576;&#1590; &#1585;&#1608;&#1581;&#1607; &#1604;&#1591;&#1605;&#1607; &#1601;&#1571;&#1593;&#1608;&#1585;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1602;&#1575;&#1604; &#1585;&#1576; &#1573;&#1606;&#1603; &#1571;&#1585;&#1587;&#1604;&#1578;&#1606;&#1610; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1571;&#1608;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606; &#1590;&#1593; &#1610;&#1583;&#1603; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1579;&#1608;&#1585; &#1608; &#1604;&#1603; &#1576;&#1603;&#1604; &#1588;&#1593;&#1585;&#1577; &#1608;&#1575;&#1585;&#1578;&#1607;&#1575; &#1610;&#1583;&#1603; &#1587;&#1606;&#1577; &#1601;&#1602;&#1575;&#1604; &#1579;&#1605; &#1605;&#1575; &#1584;&#1575; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1602;&#1575;&#1604; &#1575;&#1606;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1585;&#1576;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;)<br />
<br />
&#1608;&#1575;&#1602;&#1578;&#1576;&#1587; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1585;&#1576;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
.....&#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1589; &#1608; &#1607;&#1605; &#1605;&#1605;&#1606; &#1593;&#1585;&#1601;&#1578; &#1588;&#1585;&#1601;&#1607;&#1605; &#1608; &#1593;&#1604;&#1575; &#1588;&#1571;&#1606;&#1607;&#1605; &#1608; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1608; &#1605;&#1581;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608; &#1602;&#1583; &#1593;&#1585;&#1601;&#1608;&#1575; &#1584;&#1604;&#1603; &#1608; &#1571;&#1576;&#1578; &#1591;&#1576;&#1575;&#1593;&#1607;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608; &#1601;&#1575;&#1591;&#1605;&#1577; &#1593; &#1575;&#1605;&#1585;&#1571;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1593;&#1607;&#1583; &#1576;&#1589;&#1576;&#1609; &#1584;&#1575;&#1578; &#1571;&#1608;&#1604;&#1575;&#1583; &#1589;&#1594;&#1575;&#1585; &#1608; &#1576;&#1593;&#1604; &#1603;&#1585;&#1610;&#1605; &#1604;&#1605; &#1578;&#1602;&#1590; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1585;&#1576;&#1575; &#1608; &#1607;&#1610; &#1601;&#1610; &#1594;&#1590;&#1575;&#1585;&#1577; &#1593;&#1605;&#1585;&#1607;&#1575; &#1608; &#1593;&#1606;&#1601;&#1608;&#1575;&#1606; &#1588;&#1576;&#1575;&#1576;&#1607;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1571;&#1576;&#1608;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1587;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1581;&#1575;&#1602; &#1576;&#1607; &#1601;&#1578;&#1587;&#1604;&#1608; &#1605;&#1608;&#1578; &#1571;&#1576;&#1610;&#1607;&#1575; &#1589;....</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> Ê›Ìﬁ</div><div class="date">06-03-07, 02:15 AM</div></div><div class="posttext">&#1582;&#1591;&#1576;&#1577; &#1593;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
http://www.alminbar.net/alkhutab/madda.asp?mediaURL=2513</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">06-03-07, 11:33 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1575;&#1604;&#1580;&#1605;&#1608;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ«—400</div><div class="date">15-06-16, 10:06 AM</div></div><div class="posttext">„«ÂÊ ÊÃÂ «·€—«»… ›Ì «·ÕœÌÀ <br />
Â· Ì„ﬂ‰  «‰ Ì ‘ﬂ· «·„·ﬂ »’Ê—… «‰”«‰ ﬂ»‘—  ·„Ê”Ï «·ÃÊ«»  ‰⁄„ <br />
«·œ·Ì·<br />
‰–ﬂ— ›Ì «·„·«∆ﬂ… «·–Ì‰  ”Ê—Ê«  «·„Õ—«» ⁄·Ï «·‰»Ì ”·Ì„«‰<br />
Ê«·„·«∆ﬂ… «·–Ì‰ “«—Ê ”Ìœ‰« «»—«ÂÌ„ Ê«” ÷«›Â„  Ê»‘—ÊÂ ›Ì «‰Â ”Ì—“ﬁ –—Ì… <br />
Ê √‰“· «··Â ”»Õ«‰Â  «·„·ﬂÌ‰ »»«»·  Â«—Ê  Ê „«—Ê  Ì⁄·„«‰ «·‰«” «·”Õ—<br />
<br />
ﬂÌ› ÷—» „Ê”Ï „·ﬂ «·„Ê  <br />
»„« «‰ «·„·ﬂ Ì„ﬂ‰ «‰ Ì ‘ﬂ· ⁄·Ï ‘ﬂ· «‰”«‰ ÊÃ«¡ ·Ìﬁ»÷ —ÊÕ „Ê”Ï „«–« ”ÌﬂÊ‰ <br />
—œ ›⁄· „Ê”Ï ÷—»Â ›Ì ⁄Ì‰Â Ê⁄«œ «·Ì «··Â ”»Õ«‰Â Ê«⁄«œ «·Ì «·„·ﬂ ⁄Ì‰Â «·»‘—Ì…  Êÿ·» „‰ „Ê”Ï «‰ Ì÷⁄ ÌœÂ ⁄·Ï Ã·œ ÀÊ—<br />
›Û·˙ÌÛ÷Û⁄˙ ÌÛœÛÂı ⁄Û·ÛÏ Ãˆ·˙œˆ √ÛÊ˙ „Û”˙ﬂˆ ÀÛÊ˙—°Ú ›Û·ÛÂı »ˆﬂı·¯ˆ ‘Û⁄Û—Û…Ú ÊÛ«—Û ˙ ÌÛœıÂı ”Û‰Û…Ò ›Û√Û Û«Âı ›ÛﬁÛ«·Û ·ÛÂı: „Û« »Û⁄˙œÛ ÂÛ–Û«ø ﬁÛ«·Û: «·˙„ÛÊ˙ ı. ﬁÛ«·Û: ›Û«·˙¬‰Û. ﬁÛ«·Û: ›Û‘Û„¯ÛÂı ‘Û„¯Û… ›ÛﬁÛ»Û÷Û —ıÊÕÛÂı.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬„·… «·»€œ«œÌ…</div><div class="date">15-06-16, 12:55 PM</div></div><div class="posttext">«·—Ê«›÷ »œ· √‰ Ì»ÕÀÊ« ›Ì √’Ê· œÌ‰Â„ «· Ì ·« √’· ·Â« ›Ì «·ﬁ—¬‰ Ê«·”‰… Ê·« Ì” ”Ì€Â« «·⁄ﬁ· Ê·« ·Â«  Ê«›ﬁ ›Ì «· «—ÌŒ ° —«ÕÊ« Ì»ÕÀÊ‰ ›Ì ﬂ » «·’Õ«Õ ··ÿ⁄‰ ›Ì √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â Ê›Ì ’Õ… œÌ‰‰« <br />
<br />
√‰ﬁ· Êﬁ›«  Â«„… ÕÊ· «·ÕœÌÀ „‰ „Êﬁ⁄ ≈”·«„ ÊÌ»:<br />
ÕœÌÀ „Ê”Ï ⁄·ÌÂ «·”·«„ Ê„·ﬂ «·„Ê <br />
„‰ «·√Õ«œÌÀ «· Ì √ÀÌ—  ÕÊ·Â« «·⁄œÌœ „‰ «·‘»Â ° Ê√—Ìœ »Â« «·Õÿ „‰ „‰“·… «·’ÕÌÕÌ‰ Ê√Õ«œÌÀÂ„« ° Ê«·ÿ⁄‰ ›Ì «·’Õ«»Ì «·Ã·Ì· √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â ° «·ÕœÌÀ «·–Ì √Œ—ÃÂ «·»Œ«—Ì Ê„”·„ ⁄‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â ° √‰Â ﬁ«· : ( √—”· „·ﬂ «·„Ê  ≈·Ï „Ê”Ï ⁄·ÌÂ «·”·«„ ° ›·„« Ã«¡Â ’ﬂ¯ÛÂ ››ﬁ√ ⁄Ì‰Â ° ›—Ã⁄ ≈·Ï —»Â ›ﬁ«· : √—”· ‰Ì ≈·Ï ⁄»œ ·« Ì—Ìœ «·„Ê  ° ﬁ«· : ›—œ «··Â ≈·ÌÂ ⁄Ì‰Â Êﬁ«· : «—Ã⁄ ≈·ÌÂ ° ›ﬁ· ·Â : Ì÷⁄ ÌœÂ ⁄·Ï „ ‰ ÀÊ— ° ›·Â »„« €ÿ  ÌœÂ »ﬂ· ‘⁄—… ”‰… ° ﬁ«· : √Ì —»¯ˆ À„ „Â ø ﬁ«· : À„ «·„Ê  ° ﬁ«· : ›«·¬‰ ° ›”√· «··Â √‰ Ìœ‰ÌÂ „‰ «·√—÷ «·„ﬁœ”… —„Ì… »ÕÃ— ° ›ﬁ«· —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ›·Ê ﬂ‰  ÀÛ„¯Û ·√—Ì ﬂ„ ﬁ»—Â ≈·Ï Ã«‰» «·ÿ—Ìﬁ °  Õ  «·ﬂÀÌ» «·√Õ„— ) .<br />
<br />
<br />
‘»Â«  ÕÊ· «·ÕœÌÀ<br />
<br />
<br />
·ﬁœ √‰ﬂ— Â–« «·ÕœÌÀ »⁄÷ «·„·«Õœ… Ê«·„» œ⁄… ﬁœÌ„« ÊÕœÌÀ« “«⁄„Ì‰ √‰Â „‰ «·√Õ«œÌÀ «·„‘ﬂ·…° Ê√‰ —«∆Õ… «·≈”—«∆Ì·Ì«   ›ÊÕ „‰Â ° „‰ ﬁœÌ‰ √‘Ì«¡ ﬂÀÌ—… ›Ì „ ‰Â  ÀÌ— «·—Ì»…° ÊÌ” ÕÌ· „⁄Â« - »“⁄„Â„ - À»Ê Â ⁄‰ —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ -.<br />
<br />
<br />
„‰ –·ﬂ √‰ ›ÌÂ „« ·« ÌÃÊ“ ⁄·Ï «··Â ° Ê·« ⁄·Ï √‰»Ì«∆Â Ê·« ⁄·Ï „·«∆ﬂ Â ° ≈– ﬂÌ› Ì·Ìﬁ »«··Â  »«—ﬂ Ê ⁄«·Ï √‰ Ì’ÿ›Ì „‰ ⁄»«œÂ „‰ Ì»ÿ‘ Â–« «·»ÿ‘ »„·ﬂ „‰ „·«∆ﬂ Â «·„ﬁ—»Ì‰ ° „‰ €Ì— –‰» «— ﬂ»Â ”ÊÏ √‰Â ﬂı·¯ˆ› » »·Ì€ √„—Ú „‰ √Ê«„—Â ÕÌ‰ ﬁ«· ·„Ê”Ï : √Ã» —»ﬂ ø! .<br />
<br />
<br />
ÊﬂÌ› Ì·Ìﬁ »‰»Ì «··Â Êﬂ·Ì„Â „Ê”Ï ⁄·ÌÂ «·”·«„ ° «·–Ì «Œ «—Â «··Â ·—”«· Â ° Ê«∆ „‰Â ⁄·Ï ÊÕÌÂ ° Ê¬À—Â »„‰«Ã« Â ° ÊÃ⁄·Â „‰ ”«œ… —”·Â ° √‰ Ìﬂ—Â «·„Ê  Â–« «·ﬂ—Â ° Ê·« ÌÕ» ·ﬁ«¡ —»Â ° „⁄ ‘—› „ﬁ«„Â ° Ê⁄·Ê „‰“· Â ° ÊÂÊ „« ·« Ì·Ìﬁ »«·’«·ÕÌ‰ „‰ ⁄»«œ «··Â ° ›ﬂÌ› »Ê«Õœ „‰ √Ê·Ì «·⁄“„ „‰ «·—”· ° Êﬁœ ﬁ«· ⁄·ÌÂ «·’·«… Ê«·”·«„ : ( „‰ √Õ» ·ﬁ«¡ «··Â √Õ» «··Â ·ﬁ«¡Â° Ê„‰ ﬂ—Â ·ﬁ«¡ «··Â ﬂ—Â «··Â ·ﬁ«¡Â ) ø!.<br />
<br />
<br />
ÊﬂÌ›  „ﬂ‰ „Ê”Ï ⁄·ÌÂ «·”·«„ „‰ «·ÊﬁÌ⁄… »„·ﬂ «·„Ê  ° Ê·„«–« ·„ Ìœ«›⁄ «·„·ﬂ ⁄‰ ‰›”Â „⁄ ﬁœ— Â ⁄·Ï ≈“Â«ﬁ —ÊÕ „Ê”Ï Ê√„— «··Â ·Â »–·ﬂ ø! ÊÂ· ··„·ﬂ ÕﬁÌﬁ… „«œÌ… Ã”„«‰Ì… Õ Ï Ìﬁ«· ≈‰Â ·Â ⁄Ì‰« Ì„ﬂ‰ √‰  ›ﬁ√ „‰ ·ÿ„… Ê«Õœ… ø! .<br />
<br />
<br />
Ê√Ì‰ ÷Ì«⁄ Õﬁ «·„·ﬂ Ê–Â«» ⁄Ì‰Â Ê·ÿ„ Â Âœ—« ° ÕÌÀ ·„ Ì⁄« » «··Â ‰»ÌÂ „Ê”Ï ⁄·Ï ›⁄· Â  ·ﬂ° ›÷·« ⁄‰ √‰ Ìﬁ ’ „‰Â ° »· ﬂ«›√Â Ê√ﬂ—„Â »√‰ ŒÌ—Â »Ì‰ «·„Ê  Ê«·ÕÌ«… ”‰Ì‰ ﬂÀÌ—… »ﬁœ— „«  Ê«—ÌÂ ÌœÂ „‰ ‘⁄— «·ÀÊ— ø!.<br />
<br />
<br />
Â–Â „Ã„· «·‘»Â «· Ì √ÀÌ—  ÕÊ· «·ÕœÌÀ ° Êﬂ·Â« - ﬂ„«  —Ï -  Ã⁄· «·‰’ «·’ÕÌÕ «·À«»  ›Ì ﬁ›’ «·« Â«„ ° Ê Ã⁄· ⁄ﬁÊ·Â„ Ê¬—«¡Â„ ÂÌ «·Õ«ﬂ„… ⁄·ÌÂ ° „‰ €Ì— √Ì „—«⁄«… √Ê «⁄ »«— ·ﬁÊ«⁄œ Â–« «·›‰ ° Ê·« ·ﬂ·«„ √∆„… «·ÕœÌÀ Ê‘—«ÕÂ  .<br />
<br />
<br />
Êﬁ»· „‰«ﬁ‘… Â–Â «·‘ﬂÊﬂ ‰Êœ √‰ ‰»Ì‰ √‰ «·„Êﬁ› «·–Ì « Œ–Â „⁄Ÿ„ Âƒ·«¡ „‰ Â–« «·ÕœÌÀ Ê√„À«·Â ≈‰„« ÂÊ ›—⁄ ⁄‰ «·„Êﬁ› „‰ «·’Õ«»… Ê⁄œ«· Â„ ° Ê„‰ √»Ì Â—Ì—… —÷Ì «··Â ⁄‰Â Ê—Ê«Ì« Â ° Ê„‰ «·’ÕÌÕÌ‰ Ê√Õ«œÌÀÂ„« .<br />
<br />
<br />
›Âƒ·«¡ «·–Ì‰ ‘€»Ê« Ê√À«—Ê« ﬂ· Â–Â «·÷Ã… ÕÊ· «·ÕœÌÀ ° ﬁœ ‘ﬂﬂÊ« √’·« ›Ì ⁄œ«·… «·’Õ«»…° Ê√”ﬁÿÊ« «·«Õ Ã«Ã »‹ √»Ì Â—Ì—… Ê—Ê«Ì« Â ° Ê·„ ÌÃ⁄·Ê« √Ì ﬁÌ„… ⁄·„Ì… ·√Õ«œÌÀ «·’ÕÌÕÌ‰ Ê—Ê« Â„« ° „„« ›”Õ «·„Ã«· √„«„Â„ ·Ì⁄»ÀÊ« ﬂÌ› ‘«ƒÊ« ° Ê·Ì‰ ﬁœÊ« „« √—«œÊ« „‰ «·√Õ«œÌÀ «· Ì ·«  —Êﬁ ·√ÂÊ«∆Â„ Ê√„“Ã Â„ ° Õ Ï Ê·Ê ·„ Ì ﬂ·„ ›ÌÂ« √ÕœÒ „„‰ Ì⁄ œ »Â „‰ √Â· Â–« «·›‰ .<br />
<br />
<br />
›«·„Êﬁ› „‰ Â–« «·ÕœÌÀ ≈–« ·« ÌŒ—Ã ⁄„« ﬁÌ· ”«»ﬁ« ° Êﬁœ ”»ﬁ «·ﬂ·«„ ›Ì „Ê«÷Ì⁄ „” ﬁ·Â ›Ì Â–« «·„ÕÊ— ⁄„¯Û« Ì ⁄·ﬁ »⁄œ«·… «·’Õ«»… —÷Ì «··Â ⁄‰Â„° Ê √»Ì Â—Ì—… ° Ê√Õ«œÌÀ «·’ÕÌÕÌ‰ ° Ê”‰Œ’’ «·ÕœÌÀ ›Ì Â–« «·„Ê÷Ê⁄ ··—œ ⁄·Ï «·‘»Â«  «·„À«—… ÕÊ· Â–« «·ÕœÌÀ ⁄·Ï ÊÃÂ «·Œ’Ê’  .<br />
<br />
<br />
Êﬁœ  ’œÏ Ã„⁄ „‰ √∆„… «·≈”·«„ ··—œ ⁄·Ï ﬂ· „‰ ÿ⁄‰ ›Ì Â–« «·ÕœÌÀ »«· ﬂ–Ì» ° ÊœÕ÷Ê« ‘»Â« Â„ ° Êﬂ‘›Ê« ⁄Ê«—Â„ ° Ê√Ã«»Ê« ⁄‰ «·«⁄ —«÷«  Ê«·≈‘ﬂ«·«  »√ÃÊ»… Ê ÊÃÌÂ«  ›ÌÂ« „ﬁ‰⁄ Êﬂ›«Ì… ·ﬂ· ÿ«·» ··Õﬁ Ê«·ÂœÏ ° Ê„‰ Âƒ·«¡ «·≈„«„ «»‰ Œ“Ì„… Ê«»‰ Õ»«‰ Ê«·Œÿ«»Ì Ê«»‰ ﬁ Ì»… ° Ê‰ﬁ·Â« ⁄‰Â„ ‘—¯Û«Õ «·ÕœÌÀ ﬂ«·Õ«›Ÿ «»‰ ÕÃ— Ê«·≈„«„ «·‰ÊÊÌ Ê€Ì—Â„ ° »„« Ì—œ ⁄‰ «·ÕœÌÀ ﬂ· ‘»Â… ° ÊÌ‰›Ì ⁄‰Â √Ì  Â„….<br />
<br />
<br />
ﬁ«· «·≈„«„ «»‰ Õ»«‰ —Õ„Â «··Â ›Ì „⁄—÷ ÃÊ«»Â ⁄‰ «·ÕœÌÀ : &quot; ≈‰ «··Â Ã· Ê⁄·« »⁄À —”Ê·Â «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„-  „⁄·„« ·Œ·ﬁÂ ° ›√‰“·Â „Ê÷⁄ «·≈»«‰… ⁄‰ „—«œÂ ° ›»·€ - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - —”«· Â Ê»Ì‰ ⁄‰ ¬Ì« Â »√·›«Ÿ „Ã„·… Ê„›”—… ° ⁄ﬁ·Â« ⁄‰Â √’Õ«»Â √Ê »⁄÷Â„ ° ÊÂ–« «·Œ»— „‰ «·√Œ»«— «· Ì Ìœ—ﬂ „⁄‰«Â« „‰ ·„ ÌÕ—„ «· Ê›Ìﬁ ·≈’«»… «·Õﬁ ... À„ √Œ– ›Ì œ›⁄ „« ﬁÌ· ›Ì «·ÕœÌÀ .<br />
<br />
<br />
Œ« „« ﬂ·«„Â »«· ‘‰Ì⁄ ⁄·Ï „‰ Ì“⁄„Ê‰ √‰ √’Õ«» «·ÕœÌÀ Õ„«·… «·Õÿ» ° Ê—⁄«… «··Ì· ÌÃ„⁄Ê‰ „« ·« Ì‰ ›⁄Ê‰ »Â ° ÊÌ—ÊÊ‰ „« ·« ÌƒÃ—Ê‰ ⁄·ÌÂ ° ÊÌﬁÊ·Ê‰ »„« Ì»ÿ·Â «·≈”·«„ ° ÃÂ·« „‰Â ·„⁄«‰Ì «·√Œ»«— ° Ê —ﬂ «· ›ﬁÂ ›Ì «·¬À«— ° „⁄ „œ« „‰Â ⁄·Ï —√ÌÂ «·„‰ﬂÊ” ° ÊﬁÌ«”Â «·„⁄ﬂÊ” &quot; √Â‹ .<br />
<br />
<br />
Êﬁ«· «»‰ Œ“Ì„… : &quot; ÊÂ–« «⁄ —«÷ „‰ √⁄„Ï «··Â »’Ì— Â ° Ê„⁄‰Ï «·ÕœÌÀ ’ÕÌÕ ... &quot; ≈·Œ .<br />
<br />
<br />
Â· «·ÕœÌÀ „‰ «·≈”—«∆Ì·Ì« ø<br />
<br />
<br />
√„« ﬂÊ‰ —«∆Õ… «·≈”—«∆Ì·Ì«   ›ÊÕ „‰Â ·√‰Â „ÊﬁÊ› ⁄·Ï √»Ì Â—Ì—… ° ›ÂÌ ›—Ì… Ã«¡ »Â« &quot;√»Ê —Ì… &quot; Ê—œœÂ« €Ì—Â ° Ê«·ÕœÌÀ Ê≈‰ ﬂ«‰ ﬁœ √Ê—œÂ «·»Œ«—Ì Ê„”·„ „ÊﬁÊ›« ⁄·Ï √»Ì Â—Ì—… „‰ ÿ—Ìﬁ ÿ«Ê” ° ≈·« √‰Â —ÊÌ √Ì÷« „—›Ê⁄« ≈·Ï «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ›Ì «·’ÕÌÕ „‰ ÿ—Ìﬁ Â„«„ »‰ „‰»Â ° ﬁ«· «·Õ«›Ÿ ›Ì «·› Õ : &quot; ÊÂ–« ÂÊ «·„‘ÂÊ— ⁄‰ ⁄»œ «·—“«ﬁ ° Êﬁœ —›⁄ „Õ„œ »‰ ÌÕÌ —Ê«Ì… ÿ«Ê” √Ì÷« √Œ—ÃÂ «·≈”„«⁄Ì·Ì &quot; √Â‹ .<br />
<br />
<br />
›«·ÕœÌÀ „—›Ê⁄ ·« „Õ«·… ° √„« ›Ì —Ê«Ì… Â„«„ »‰ „‰»Â ›«·√„— Ÿ«Â— ° Ê√„« —Ê«Ì… ÿ«Ê” ›·Â« Õﬂ„ «·—›⁄ ·√‰Â« „„« ·« „Ã«· ›ÌÂ ··—√Ì ° ÊÌ‰›Ì «Õ „«· ﬂÊ‰Â« „‰ «·≈”—«∆Ì·Ì«  ° Ê—ÊœÂ« „—›Ê⁄… ’—«Õ… „‰ «·ÿ—Ìﬁ «·√Œ—Ï «· Ì –ﬂ—Â« «·Õ«›Ÿ .<br />
<br />
<br />
Ê·Ê Ã«“ «·Õﬂ„ »«·—«∆Õ… - ﬂ„« ÌﬁÊ· «·‘ÌŒ «·„⁄·„Ì —Õ„Â «··Â - ·„« ”«€ √œ‰Ï  ‘ﬂﬂ ›Ì Õﬂ„ «·»Œ«—Ì ·√‰Â √⁄—› «·‰«” »—«∆Õ… «·ÕœÌÀ «·‰»ÊÌ ° Ê»«·‰”»… ≈·ÌÂ ÌﬂÊ‰ «·ÿ«⁄‰ ›ÌÂ √Œ‘„ ›«ﬁœ «·‘„ √Ê ›«”œÂ .<br />
<br />
<br />
≈‘ﬂ«·«  ÕÊ· «·„ ‰<br />
<br />
<br />
Ê√„« «·“⁄„ »√‰ ›Ì „ ‰Â ≈‘ﬂ«·«   ÀÌ— «·—Ì»… ° ›≈‰„« Ã«¡ „‰ «·›Â„ «·”Ì¡ ° Ê«·’Ê—… «·Œ«ÿ∆… «· Ì —”„Â« √’Õ«»Â« ›Ì √–Â«‰Â„ ° ›√Ê—œÊ« »„ÊÃ»Â« ﬂ· Â–Â «·≈‘ﬂ«·«  ÷«—»Ì‰ ⁄—÷ «·Õ«∆ÿ »ﬂ·«„ √Â· «·⁄·„ Ê ÊÃÌÂ«  √∆„… Â–« «·‘√‰ ° Ê–·ﬂ ·√‰ «” ‘ﬂ«·« Â„ ﬂ·Â« „»‰Ì… ⁄·Ï √”«” √‰ „Ê”Ï ⁄·ÌÂ «·”·«„ ﬁœ ⁄—› „·ﬂ «·„Ê  ° Ê√‰Â Ã«¡ ·ﬁ»÷ —ÊÕÂ ° Ê„⁄ –·ﬂ œ«›⁄Â Ê‰«“⁄Â Ê«⁄ œÏ ⁄·ÌÂ —«›÷« «·«” Ã«»… ·√„— «··Â .<br />
<br />
<br />
ÊÂ–« «·ﬂ·«„ „—œÊœ Ã„·… Ê ›’Ì·« ·√„Ê— :<br />
<br />
<br />
√Ê·«: √‰ «··Â ⁄“ ÊÃ· ≈‰„« √—”· „·ﬂ «·„Ê  ≈·Ï „Ê”Ï ›Ì «·„—… «·√Ê·Ï «» ·«¡ Ê«Œ »«—« ° Ê·„ Ì—”·Â ≈·ÌÂ ÊÂÊ Ì—Ìœ ﬁ»÷ —ÊÕÂ ÕÌ‰∆– ° Ê√„—Â √‰ ÌﬁÊ· ·Â : &quot; √Ã» —»ﬂ &quot; ° √„— «» ·«¡ ·« √„—« Ì—Ìœ ≈„÷«¡Â ° ﬂ„« √„— ”»Õ«‰Â Œ·Ì·Â ≈»—«ÂÌ„ »–»Õ Ê·œÂ √„— «Œ »«— Ê«» ·«¡ ° Ê·„ Ì—œ ≈„÷«¡ –·ﬂ ° ›·„« ⁄“„ ⁄·Ï –»ÕÂ Ê ·Â ··Ã»Ì‰ ›œ«Â »«·–»Õ «·⁄ŸÌ„ .<br />
<br />
<br />
Ê·Ê √—«œ ”»Õ«‰Â √‰ Ìﬁ»÷ —ÊÕ „Ê”Ï ⁄·ÌÂ «·’·«… Ê«·”·«„ ÕÌ‰ ·ÿ„ «·„·ﬂ ° ·ﬂ«‰ „« √—«œ .<br />
<br />
<br />
À«‰Ì«: √‰ „Ê”Ï ⁄·ÌÂ «·”·«„ ·„ Ìﬂ‰ Ì⁄—› ›Ì «·„—… «·√Ê·Ï √‰ «·–Ì Ã«¡ ≈·ÌÂ ÂÊ „·ﬂ «·„Ê ° »· Ÿ‰Â ‘Œ’« Ã«¡ ·Ì⁄ œÌ ⁄·ÌÂ ›œ«›⁄ ⁄‰ ‰›”Â »„« Ì” ÿÌ⁄ ° ›√œ  «·„œ«›⁄… ≈·Ï ›ﬁ¡ ⁄Ì‰Â ° ·« √‰Â ﬁ’œÂ« »«·›ﬁ¡ ° Ê«·œ›«⁄ ⁄‰ «·‰›” „‘—Ê⁄ ›Ì Ã„Ì⁄ «·‘—«∆⁄ «·”„«ÊÌ… Ê«·ﬁÊ«‰Ì‰ «·√—÷Ì… ° ›·„« —Ã⁄ „·ﬂ «·„Ê  ≈·Ï —»Â ° Ê√Œ»—Â »„« ﬂ«‰ „‰ √„—Â ° √„—Â À«‰Ì« √‰ Ì—Ã⁄ ≈·ÌÂ Ê√‰ ÌﬁÊ· ·Â : &quot; ≈‰ ‘∆  ›÷⁄ Ìœﬂ ⁄·Ï „ ‰ ÀÊ— ›·ﬂ »ﬂ· „« €ÿ  Ìœﬂ »ﬂ· ‘⁄—… ”‰… &quot; ° ›·„« ŒÌ—Â «·„·ﬂ Â–« «· ŒÌÌ— ° Ê—¬Â „Ê”Ï ﬁœ ⁄«œ ”·Ì„« „⁄ ﬁ—» «·Êﬁ  ° ⁄·„ Ê Ìﬁ‰ √‰Â „·ﬂ «·„Ê  Ê√‰Â Ã«¡Â »«·—”«·… „‰ ⁄‰œ «··Â ° ⁄‰œ –·ﬂ ÿ«»  ‰›”Â »«·„Ê  ° Ê·„ Ì” „Â· ° Êﬁ«· : ›«·¬‰ ° ›·Ê ﬂ«‰ ﬁœ ⁄—›Â ›Ì «·„—… «·√Ê·Ï · ’—› ﬂ„«  ’—› ›Ì «·„—… «·À«‰Ì… ⁄‰œ„«  Ìﬁ‰ √‰Â ÂÊ .<br />
<br />
<br />
Ê„”√·…  „À· «·„·«∆ﬂ… ›Ì ’Ê— «·»‘— ° Ê„ÃÌ∆Â„ ≈·Ï «·√‰»Ì«¡ ⁄·Ï ÂÌ∆… ·« Ì⁄—›Ê‰Â« „”√·… À«» … »«·ﬂ «» Ê«·”‰… ° ﬂ„« ›Ì ﬁ’ Â„ „⁄ ≈»—«ÂÌ„ Ê ·Êÿ ⁄·ÌÂ„« «·”·«„ ° Êﬂ„«  „À· «·„·ﬂ ·„—Ì„ ⁄·ÌÂ« «·”·«„ ›Ì ’Ê—… —Ã· ·„  ⁄—›Â Õ Ï «” ⁄«–  „‰Â Ê–·ﬂ ›Ì ﬁÊ·Â  ⁄«·Ï :{›√—”·‰« ≈·ÌÂ« —ÊÕ‰« › „À· ·Â« »‘—« ”ÊÌ«} („—Ì„: 17- 18) ° Êﬂ„ÃÌ¡ Ã»—Ì· ≈·Ï —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - Ê”ƒ«·Â ≈Ì«Â ⁄‰ «·≈Ì„«‰ Ê«·≈”·«„ Ê«·≈Õ”«‰ ›·„ Ì⁄—›Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - Õ Ï Ê·¯ÛÏ .<br />
<br />
<br />
›„‰ ﬂ«‰ Ã«Õœ« ·Â–« ﬂ·Â √Ê „— «»« ›ÌÂ ›·Ì” ﬂ·«„‰« „⁄Â ° Ê„‰ ﬂ«‰ „’œﬁ« ⁄·„ √‰Â ·« „«‰⁄ „‰ √‰ Ì „À· „·ﬂ «·„Ê  —Ã·« ÊÌ√ Ì ≈·Ï „Ê”Ï ›·« Ì⁄—›Â .<br />
<br />
<br />
ﬂ„« √‰Â ·Ì” Â‰«ﬂ „«‰⁄ √Ì÷« √‰   ›ﬁ »⁄÷ ‘—«∆⁄‰« „⁄ ‘—«∆⁄ „‰ ﬁ»·‰« „‰ «·√„„ ° Ê„⁄·Ê„ ›Ì ‘—Ì⁄ ‰« √‰ ›ﬁ¡ ⁄Ì‰ «·œ«Œ· ≈·Ï œ«—ﬂ »€Ì— ≈–‰ﬂ ° √Ê «·‰«Ÿ— ›ÌÂ »€Ì— √„—ﬂ „»«Õ Ê·« Õ—Ã ›ÌÂ ° ›—»„« ﬂ«‰ ›⁄· „Ê”Ï „‰ Â–« «·»«» ° ÕÌ‰ —√Ï ›Ì œ«—Â —Ã·« ·„ Ì⁄—›Â ° ·√‰Â œŒ· œ«—Â »€Ì— ≈–‰Â ›√Œ– ÌœÂ ›·ÿ„Â ° ›√   ·ÿ„ Â ⁄·Ï ›ﬁ¡ ⁄Ì‰Â ° ›ﬂ«‰ «” ⁄„«· „Ê”Ï ·Â–« «·›⁄· „»«Õ« ·Â ° Ê·« Õ—Ã ⁄·ÌÂ ›ÌÂ .<br />
<br />
<br />
›«·Œ·«’… √‰ «·ÕœÌÀ ·Ì” ›ÌÂ √»œ« √Ì  ’—ÌÕ »√‰ „Ê”Ï ⁄·ÌÂ «·”·«„ ⁄—› √‰Â „·ﬂ «·„Ê  ›Ì «·„—… «·√Ê·Ï ° √Ê √‰Â  ⁄„œ ›ﬁ¡ ⁄Ì‰Â ° Õ Ï Ìﬁ«· : ﬂÌ› Ì·Ìﬁ »«··Â  »«—ﬂ Ê ⁄«·Ï √‰ Ì’ÿ›Ì „‰ ⁄»«œÂ „‰ Ì»ÿ‘ Â–« «·»ÿ‘ »„·ﬂ „‰ „·«∆ﬂ Â «·„ﬁ—»Ì‰ ø! €«Ì… „« ›ÌÂ √‰Â Ã«¡Â „‰ ·„ Ì⁄—›Â ° Ê«ﬁ Õ„ ⁄·ÌÂ »Ì Â ° ÊŒ’Ê’« „⁄ „« ⁄—› ⁄‰ „Ê”Ï ⁄·ÌÂ «·”·«„ „‰ «·€÷» Ê«·Õœ…  ° › ⁄«„· „⁄Â »„ﬁ ÷Ï »‘—Ì Â .<br />
<br />
<br />
À„ „« ﬁÊ· Âƒ·«¡ «·–Ì‰ Ì—Ê‰ ›Ì Â–« «·ÕœÌÀ Œ—«›… ·«  ·Ìﬁ »«·√‰»Ì«¡ ° „« ﬁÊ·Â„ ›Ì „« √À» Â «··Â ⁄‰ „Ê”Ï ⁄·ÌÂ «·”·«„ ›Ì «·ﬁ—¬‰ „‰ ≈·ﬁ«¡ «·√·Ê«Õ ° Ê√ Œ–Â »—√” √ŒÌÂ ÌÃ—Â ≈·ÌÂ ° ÊÊﬂ“Â ··ﬁ»ÿÌ Õ Ï ﬁ÷Ï ⁄·ÌÂ ° Â· ﬂ«‰ «·ﬁ—¬‰ ÌÕﬂÌ Œ—«›… ·«  ·Ìﬁ »«·√‰»Ì«¡ ° √„ √‰ –·ﬂ ﬂ·Â „‰ «·≈”—«∆Ì·Ì«  ø! .<br />
<br />
<br />
À«·À« : ≈‰ ﬂ—«ÂÌ… «·„Ê  √„— ›ÿ—Ì ›Ì «·»‘— ° Êﬁœ ‘—⁄ «··Â «·œ›«⁄ ⁄‰ «·‰›” ° Ê‰ÂÏ ⁄‰ ≈·ﬁ«∆Â« ›Ì «· Â·ﬂ… ° Ê«·√‰»Ì«¡ √‰›”Â„ √⁄Ÿ„ «·‰«” ‘Ã«⁄… ° ≈·« √‰Â„ „⁄ –·ﬂ « Œ–Ê« „‰ «·√”»«» «·Ê«ﬁÌ… «·„‘—Ê⁄… „« Ìœ›⁄Ê‰ »Â ⁄‰ √‰›”Â„ «·√Œÿ«— Ê€Ê«∆· «·√⁄œ«¡ .<br />
<br />
<br />
›«·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - Â«Ã— Œ›Ì… ° Ê«Œ »√ ›Ì « ·€«— ° Ê√⁄„Ï √Œ»«—Â ⁄‰ «·√⁄œ«¡ ° Ê« Œ– Õ—”« ÌÕ—”Ê‰Â Õ Ï ‰“· ﬁÊ·Â  ⁄«·Ï :{Ê«··Â Ì⁄’„ﬂ „‰ «·‰«” } ( «·„«∆œ…: 67) ° ›’—›Â„ ⁄‰ Õ—«” Â ° Êﬁ« · ÌÊ„ √Õœ »Ì‰ œ—⁄Ì‰ .<br />
<br />
<br />
Ê„Ê”Ï ⁄·ÌÂ «·”·«„ Êﬁ⁄ ·Â „‰ –·ﬂ √„Ê— ﬂ„« ﬁ«·  ⁄«·Ï : {Ê√‰ √·ﬁ ⁄’«ﬂ ›·„« —¬Â«  Â “ ﬂ√‰Â« Ã«‰ Ê·Ï „œ»—« Ê·„ Ì⁄ﬁ» Ì« „Ê”Ï √ﬁ»· Ê·«  Œ› ≈‰ﬂ „‰ «·¬„‰Ì‰ } («·ﬁ’’: 31) ° Êﬁ«· ”»Õ«‰Â : {ÊÃ«¡ —Ã· „‰ √ﬁ’Ï «·„œÌ‰… Ì”⁄Ï ﬁ«· Ì« „Ê”Ï ≈‰ «·„·√ Ì√ „—Ê‰ »ﬂ ·Ìﬁ ·Êﬂ ›«Œ—Ã ≈‰Ì ·ﬂ „‰ «·‰«’ÕÌ‰ * ›Œ—Ã „‰Â« Œ«∆›« Ì —ﬁ» ﬁ«· —» ‰Ã‰Ì „‰ «·ﬁÊ„ «·Ÿ«·„Ì‰} («·ﬁ’’: 21) ° ÊÂ–« ﬂ·Â „‰ «·√”»«» «·„‘—Ê⁄… «· Ì ·«  Œœ‘ ›Ì „ﬁ«„ «·√‰»Ì«¡ Ê·« ›Ì „ﬂ«‰ Â„ .<br />
<br />
<br />
›„« «·„«‰⁄ √‰  ﬂÊ‰ Õﬂ„… «··Â ⁄“ ÊÃ· «ﬁ ÷  √‰ Ì „À· „·ﬂ «·„Ê  »’Ê—… —Ã· ° ÊÌ√„—Â «··Â √‰ ÌœŒ· ⁄·Ï „Ê”Ï »€ Â ° ﬁ«∆·« ·Â : ”√ﬁ»÷ —ÊÕﬂ ·Ì‰Ÿ— „«–« Ì’‰⁄ ø Ê· ŸÂ— Â–Â «·›ÿ—… «· Ì ›ÿ— «··Â «·‰«” ⁄·ÌÂ« Õ Ï «·√‰»Ì«¡ ° ›ÌﬂÊ‰ ›Ì ﬁ’ –·ﬂ ⁄»—… ·„‰ »⁄œÂ .<br />
<br />
<br />
Ê·« Ìﬁ«· ÕÌ‰∆– ≈‰ Â–« Ì ‰«›Ï „⁄ „Õ»… ·ﬁ«¡ «··Â ° Ê„« À»  ⁄‰Â ⁄·ÌÂ «·’·«… Ê«·”·«„ „‰ ﬁÊ·Â : ( „‰ √Õ» ·ﬁ«¡ «··Â √Õ» «··Â ·ﬁ«¡Â Ê„‰ ﬂ—Â ·ﬁ«¡ «··Â ﬂ—Â «··Â ·ﬁ«¡Â ) ° ·√‰ Â–« «·ÕœÌÀ ÌÕﬂÌ Õ«·… „⁄Ì‰Â ›Ì “„‰ „⁄Ì‰ ° ÊÂÌ Õ«·… «·‰“⁄ ÊŒ—ÊÃ «·—ÊÕ ÕÌ‰ ·«  ﬁ»· «· Ê»… ° Ê·« Ì‰›⁄ ‰›”« ≈Ì„«‰Â« ·„  ﬂ‰ ¬„‰  „‰ ﬁ»· ° ÊÕÌ‰ Ì»‘— ﬂ· ≈‰”«‰ »„« ÂÊ ’«∆— ≈·ÌÂ ›Ì›—Õ «·„ƒ„‰ »·ﬁ«¡ «··Â ° ÊÌﬂ—Â «·ﬂ«›— Ê«·„‰«›ﬁ –·ﬂ .<br />
<br />
<br />
Êﬁœ Ã«¡ Â–« „»Ì‰« ›Ì —Ê«Ì… „”·„ √‰ ‘—ÌÕ »‰ Â«‰∆ Ã«¡ ≈·Ï ⁄«∆‘… —÷Ì «··Â ⁄‰Â« ›ﬁ«·: &quot; Ì« √„ «·„ƒ„‰Ì‰ ”„⁄  √»« Â—Ì—… Ì–ﬂ— ⁄‰ —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ÕœÌÀ« ≈‰ ﬂ«‰ ﬂ–·ﬂ ›ﬁœ Â·ﬂ‰« ° ›ﬁ«·  : &quot; ≈‰ «·Â«·ﬂ „‰ Â·ﬂ »ﬁÊ· —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ° Ê„« –«ﬂ ø ﬁ«· : ﬁ«· —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - : ( „‰ √Õ» ·ﬁ«¡ «··Â √Õ» «··Â ·ﬁ«¡Â ° Ê„‰ ﬂ—Â ·ﬁ«¡ «··Â ﬂ—Â «··Â ·ﬁ«¡Â ) ° Ê·Ì” „‰« √Õœ ≈·« ÊÂÊ Ìﬂ—Â «·„Ê  ° ›ﬁ«·  : ﬁœ ﬁ«·Â —”Ê· «··Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - Ê·Ì” »«·–Ì  –Â» ≈·ÌÂ ° Ê·ﬂ‰ ≈–« ‘Œ’ «·»’— ° ÊÕ‘—Ã «·’œ— ° Ê«ﬁ‘⁄— «·Ã·œ ° Ê ‘‰Ã  «·√’«»⁄ ›⁄‰œ –·ﬂ „‰ √Õ» ·ﬁ«¡ «··Â √Õ» «··Â ·ﬁ«¡Â Ê„‰ ﬂ—Â ·ﬁ«¡ «··Â ﬂ—Â «··Â ·ﬁ«¡Â &quot; .<br />
<br />
<br />
ÊﬂÌ› Ì“⁄„ √‰ ›Ì «·ÕœÌÀ „« Ì›Ìœ √‰ „Ê”Ï ⁄·ÌÂ «·”·«„ ·« ÌÕ» ·ﬁ«¡ —»Â ° Êﬁœ ŒÌ— - »⁄œ √‰  Ìﬁ‰ √‰ «·–Ì Ã«¡Â ÂÊ „·ﬂ «·„Ê  - »Ì‰ «·≈„Â«· Ê«·⁄Ì‘ ”‰Ì‰ ⁄œÌœ… »ﬁœ— „«  Ê«—ÌÂ ÌœÂ „‰ ‘⁄— «·ÀÊ— ° Ê»Ì‰ «·„Ê  ° ›«Œ «— «·„Ê  Õ»« ··ﬁ«¡ «··Â ° Ê‘Êﬁ« ≈·Ï „« ⁄‰œÂ .<br />
<br />
<br />
—«»⁄« : √‰ «·’Ê—… «· Ì  ’Ê— »Â« „·ﬂ «·„Ê  €Ì— «·’Ê—… «·ÕﬁÌﬁ… «· Ì Œ·ﬁÂ «··Â ⁄·ÌÂ« ° ›·« Ìﬁ«· ﬂÌ›  „ﬂ‰ „Ê”Ï „‰ «·ÊﬁÌ⁄… »„·ﬂ «·„Ê  ø Ê„‰ À„ ›≈‰ «··ÿ„… ≈‰„« Êﬁ⁄  √ÀÌ—Â« ⁄·Ï  ·ﬂ «·’Ê—… «·⁄«—÷… ° Ê·„ Ì‰· «·„·ﬂ „‰Â« √Ì »√” ° Ê–·ﬂ ·Õﬂ„… √—«œÂ« «··Â ”»Õ«‰Â ° Õ Ï ≈–« —œ «··Â ⁄·ÌÂ ⁄Ì‰Â ° Ê—Ã⁄ ≈·Ï „Ê”Ï ”·Ì„« ›Ì ’Ê—… ﬂ«„·… „⁄ ﬁ—» «·Êﬁ  ° ﬂ«‰ –·ﬂ √ﬁÊÏ ›Ì «⁄ »«—Â .<br />
<br />
<br />
Ê√„« ·„«–« ·„ Ìœ«›⁄ «·„·ﬂ ⁄‰ ‰›”Â „⁄ ﬁœ— Â ⁄·Ï ≈“Â«ﬁ —ÊÕ „Ê”Ï Ê√„— «··Â ·Â »–·ﬂ ø! ›ﬁœ ”»ﬁ √‰ «·√„— ﬂ«‰ ··«» ·«¡ Ê «·«Œ »«— ° Ê√‰ «··Â Ã· Ê⁄·« ·„ Ì»⁄À „·ﬂ «·„Ê  ·„Ê”Ï ÊÂÊ Ì—Ìœ ﬁ»÷ —ÊÕÂ ÕÌ‰∆– ° Ê·„ Ì√„—Â √„—« Ì—Ìœ ≈„÷«¡Â ° Ê·Ê √—«œ ”»Õ«‰Â √‰ Ìﬁ»÷ —ÊÕ „Ê”Ï ⁄·ÌÂ «·’·«… Ê«·”·«„ ÕÌ‰ ·ÿ„ «·„·ﬂ ° ·ﬂ«‰ „« √—«œ ° ÊÂÊ «·–Ì ÌﬁÊ· ··‘Ì¡ ﬂ‰ ›ÌﬂÊ‰ ° ›„‰ ﬂ«‰ ·Â «⁄ —«÷ ›·Ì⁄ —÷ ⁄·Ï Õﬂ„… «··Â .<br />
<br />
<br />
Ê√„« ÷Ì«⁄ Õﬁ «·„·ﬂ Ê⁄œ„ «·«ﬁ ’«’ ·Â ° ›„‰ √Ì‰ ·Â–« «·„» œ⁄ „‘—Ê⁄Ì… «·ﬁ’«’ »Ì‰ «·„·«∆ﬂ… Ê«·»‘— ø! ° Ê„‰ √Œ»—Â √‰ „·ﬂ «·„Ê  ÿ·» «·ﬁ’«’ „‰ „Ê”Ï ›·„ Ìﬁ ’ ·Âø! ° Ê„« «·œ·Ì· ⁄·Ï √‰ –·ﬂ ﬂ«‰ ⁄„œ« Õ Ï Ìÿ«·» »«·ﬁ’«’ ø! ° Â–Â ﬂ·Â« √”∆·…  Õ «Ã ≈·Ï ≈Ã«»… Ê ÊﬁÌ› ⁄‰ «·‘«—⁄ ° Ê≈·« ›ÂÊ «· Œ—’ Ê«·«› ∆«   ⁄·Ï «·‘—Ì⁄… .<br />
<br />
<br />
≈‰ Â–« «·ÕœÌÀ Ê√„À«·Â „Êÿ‰ „‰ „Ê«ÿ‰ «„ Õ«‰ ≈Ì„«‰ «·„—¡ »«·€Ì» ° Ê ”·Ì„Â ··Â Ê·—”Ê·Â Ê«‰ﬁÌ«œÂ ·‘—Ì⁄ Â ° Ê⁄œ„  ﬁœÌ„ ‘Ì¡ »Ì‰ ÌœÌÂ« „‰ «·⁄ﬁÊ· Ê«·¬—«¡ ° Ê„‰ √Ã· Â–« –ﬂ—Â √Â· «·⁄·„ ›Ì Ã„·… «·√„Ê— «· Ì ÌÃ» ⁄·Ï «·⁄»œ «⁄ ﬁ«œÂ« Ê«·≈Ì„«‰ »Â« Ê ’œÌﬁÂ« ° ‘√‰Â ›Ì –·ﬂ ‘√‰ √Õ«œÌÀ «·≈”—«¡ Ê«·„⁄—«Ã ° Ê√Õ«œÌÀ √‘—«ÿ «·”«⁄… ° Ê√‘»«Â –·ﬂ „„« ’Õ »Â «·‰ﬁ· „‰ ﬁ÷«Ì« «·€Ì» ° Ê√„Ê— «·«⁄ ﬁ«œ .<br />
<br />
<br />
ﬁ«· «·≈„«„ «»‰ ﬁœ«„… —Õ„Â «··Â ›Ì —”«· Â «·„”„«… »‹ ·„⁄… «·«⁄ ﬁ«œ : &quot; ÊÌÃ» «·≈Ì„«‰ »ﬂ· „« √Œ»— »Â «·‰»Ì - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - Ê’Õ »Â «·‰ﬁ· ⁄‰Â ° ›Ì„« ‘«Âœ‰«Â √Ê €«» ⁄‰« ° ‰⁄·„ √‰Â Õﬁ Ê’œﬁ ° Ê”Ê«¡ ›Ì –·ﬂ „« ⁄ﬁ·‰«Â ÊÃÂ·‰«Â ° Ê·„ ‰ÿ·⁄ ⁄·Ï ÕﬁÌﬁ… „⁄‰«Â ° „À· ÕœÌÀ «·≈”—«¡ Ê«·„⁄—«Ã ... Ê„‰ –·ﬂ √‰ „·ﬂ «·„Ê  ·„« Ã«¡ ≈·Ï „Ê”Ï ⁄·ÌÂ «·”·«„ ·Ìﬁ»÷ —ÊÕÂ ·ÿ„Â ››ﬁ√ ⁄Ì‰Â ›—Ã⁄ ≈·Ï —»Â ° ›—œ ⁄·ÌÂ .... ≈·Œ .<br />
<br />
<br />
›«·Ê«Ã» ⁄·Ï «·„”·„ ﬂ„«· «· ”·Ì„ ··Â Ê·—”Ê·Â - ’·Ï «··Â ⁄·ÌÂ Ê”·„ - ° Ê ·ﬁÌ Œ»—Â„« »«·ﬁ»Ê· Ê«· ’œÌﬁ ° Ê⁄œ„ „⁄«—÷ Â »«·⁄ﬁÊ· «·›«”œ… Ê«·¬—«¡ «·”ﬁÌ„… ° ‘⁄«—Â ›Ì –·ﬂ : &quot; ”„⁄‰« Ê√ÿ⁄‰« Ê”·¯Û„‰« {¬„‰« »Â ﬂ· „‰ ⁄‰œ —»‰«} &quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÿ«·»KH</div><div class="date">16-06-16, 12:31 AM</div></div><div class="posttext">··›«∆œ… : 				‰⁄„… «··Â «·Ã“«∆—Ì ÌÊ—œ ÕœÌÀ „Ê”Ï ÷—» „·ﬂ «·„Ê   Ê«·«‰»Ì«¡ ÌŒ«›Ê‰ «·„Ê <br />
<br />
http://www.dd-sunnah.net/forum/showthread.php?t=173020</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·„««‰</div><div class="date">16-06-16, 12:39 AM</div></div><div class="posttext">1- «·Ã“«∆—Ì ›Ì «·√‰Ê«— «·‰⁄„«‰Ì… ÌﬁÊ·: Ê√„« «·ﬂ·Ì„ (⁄·ÌÂ «·”·«„) ›ﬂ«‰ √ﬂÀ—Â„ ﬂ—«Â… ··„Ê  (»œ·Ì·) ·„« Ã«¡Â „·ﬂ «·„Ê  ·Ìﬁ»÷ —ÊÕÂ ·ÿ„Â ›‹√⁄‹Ê—Â. [Ê»ﬁÌ… «·√ﬁÊ«· „— ]<br />
<br />
<br />
2- «·„‘‹‹‹‹‹‹‹‹‹‹‹‹«ﬂ·  Õ’· »Ì‰ «·„·«∆ﬂ… Ê«·„⁄’Ê„Ì‰ (À„ „«–«) !! „À·: —Ê«Ì… ›ÿ—”.<br />
<br />
<br />
3- «·„·«∆ﬂ…  Õ’· »Ì‰Â„ „‘‹‹‹‹‹‹‹‹«ﬂ· (À„ „«–«) !! ›Ì–Â» ⁄·Ì ·ÌÕ· „‘‹‹‹«ﬂ· «·„·«∆ﬂ….</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>