<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" œ»·Ê„«”Ì √„Ì—ﬂÌ Ì⁄·‰ ≈”·«„Â  „ÂÌœ« ·“Ê«ÃÂ „‰ «·„Œ—Ã… «·”⁄ÊœÌ… ÂÌ›«¡ «·„‰’Ê—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  œ»·Ê„«”Ì √„Ì—ﬂÌ Ì⁄·‰ ≈”·«„Â  „ÂÌœ« ·“Ê«ÃÂ „‰ «·„Œ—Ã… «·”⁄ÊœÌ… ÂÌ›«¡ «·„‰’Ê— «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„" />
	
	<title> œ»·Ê„«”Ì √„Ì—ﬂÌ Ì⁄·‰ ≈”·«„Â  „ÂÌœ« ·“Ê«ÃÂ „‰ «·„Œ—Ã… «·”⁄ÊœÌ… ÂÌ›«¡ «·„‰’Ê— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-10.html">«·„‰ ‹‹‹‹‹‹‹‹‹œÌ«  «·⁄‹‹‹‹‹‹‹‹‹‹‹«„‹‹‹…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-7.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— «·⁄‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«„</a> &gt;  œ»·Ê„«”Ì √„Ì—ﬂÌ Ì⁄·‰ ≈”·«„Â  „ÂÌœ« ·“Ê«ÃÂ „‰ «·„Œ—Ã… «·”⁄ÊœÌ… ÂÌ›«¡ «·„‰’Ê—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61141.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61141">œ»·Ê„«”Ì √„Ì—ﬂÌ Ì⁄·‰ ≈”·«„Â  „ÂÌœ« ·“Ê«ÃÂ „‰ «·„Œ—Ã… «·”⁄ÊœÌ… ÂÌ›«¡ «·„‰’Ê—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">·«∆ﬁ «·«”œ</div><div class="date">21-02-07, 07:23 AM</div></div><div class="posttext">&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1610;&#1593;&#1604;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575; &#1604;&#1586;&#1608;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;<br />
<br />
&#1602;&#1575;&#1604;: &#1571;&#1593;&#1580;&#1576;&#1578; &#1576;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607;&#1575; &#1608;&#1584;&#1603;&#1575;&#1574;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1571;&#1601;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;&#1593;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#171;&#1571;&#1585;&#1575;&#1605;&#1603;&#1608;&#187;<br />
<br />
&#1578;&#1605; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585;&#1607;<br />
<br />
 <br />
&#1575;&#1604;&#1583;&#1605;&#1575;&#1605;: &#1605;&#1610;&#1585;&#1586;&#1575; &#1575;&#1604;&#1582;&#1608;&#1610;&#1604;&#1583;&#1610; <br />
&#1610;&#1587;&#1578;&#1593;&#1583; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1580;&#1575;&#1569; &#1604;&#1604;&#1578;&#1608; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1604;&#1573;&#1588;&#1607;&#1575;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575;&#1611; &#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1589;&#1610;&#1601; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;.<br />
&#1608;&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1587;&#1605;&#1607; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1606;&#1610;&#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;) &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1605;&#1587; &#1604;&#1600;&#171;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#187; &#1573;&#1606;&#1607; &#1587;&#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1577; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1602;&#1576;&#1604; &#1602;&#1583;&#1608;&#1605;&#1607; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br />
<br />
&#1608;&#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1607;&#1610; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1610;&#1606; &#1571;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1610;&#1578;&#1586;&#1608;&#1580;&#1606; &#1605;&#1606; &#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1581;&#1610;&#1579; &#1575;&#1602;&#1578;&#1585;&#1606;&#1578; &#1575;&#1582;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (&#1607;&#1606;&#1575;&#1569;) &#1576;&#1605;&#1608;&#1575;&#1591;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1602;&#1576;&#1604; 18 &#1593;&#1575;&#1605;&#1575;&#1548; &#1608;&#1578;&#1586;&#1608;&#1580;&#1578; &#1588;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1607;&#1606;&#1583; &#1576;&#1571;&#1587;&#1578;&#1575;&#1584; &#1580;&#1575;&#1605;&#1593;&#1610; &#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1602;&#1576;&#1604; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1602;&#1575;&#1604;&#1578; &#1607;&#1610;&#1601;&#1575;&#1569; &#1573;&#1606;&#1607;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1586;&#1608;&#1575;&#1580;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1602;&#1583;&#1605; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1606;&#1610;&#1605;&#1606; &#1604;&#1582;&#1591;&#1576;&#1578;&#1607;&#1575; &#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575; &#1571;&#1582;&#1610;&#1585;&#1575;&#1548; &#1608;&#1578;&#1605; &#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1575;&#1589;&#1583;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1591;&#1576;&#1577; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;.<br />
<br />
&#1608;&#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1610;&#1605;&#1606; &#1573;&#1588;&#1607;&#1575;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;. &#1608;&#1602;&#1575;&#1604; &#1571;&#1605;&#1587; &#171;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610;&#1548; &#1571;&#1593;&#1580;&#1576;&#1578; &#1576;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607;&#1575; &#1608;&#1584;&#1603;&#1575;&#1574;&#1607;&#1575;. &#1603;&#1584;&#1604;&#1603; &#1603;&#1606;&#1578; &#1605;&#1578;&#1571;&#1579;&#1585;&#1575; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586;&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1601;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1593;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1585;&#1575;&#1605;&#1603;&#1608;&#1548; &#1608;&#1575;&#1606;&#1575; &#1605;&#1593;&#1580;&#1576; &#1576;&#1573;&#1589;&#1585;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1605;&#1581;&#1576; &#1604;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#187;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1578;&#1593;&#1585;&#1601; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1575;&#1604;&#1575;&#1581;&#1587;&#1575;&#1569;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1610;&#1583;&#1607;&#1575; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1601;&#1610; 14 &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; (&#1588;&#1576;&#1575;&#1591;) &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;.<br />
<br />
&#1608;&#1610;&#1593;&#1605;&#1604; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1606;&#1610;&#1605;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1572;&#1608;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1578;&#1581;&#1583;&#1585; &#1605;&#1606; &#1587;&#1575;&#1606; &#1603;&#1604;&#1610;&#1605;&#1606;&#1578; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580;&#1610;&#1575; &#1601;&#1610; &#1587;&#1580;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1593;&#1605;&#1604; &#1605;&#1587;&#1576;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1576;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1548; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;. &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1587;&#1575;&#1606; &#1583;&#1610;&#1610;&#1594;&#1608; &#1593;&#1575;&#1605; 1998 &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1593;&#1575;&#1605; 2001 &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1604;&#1610;&#1606;&#1608;&#1601;&#1575;. &#1608;&#1578;&#1604;&#1602;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;. &#1608;&#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; (&#1578;&#1605;&#1608;&#1586;) &#1575;&#1604;&#1605;&#1602;&#1576;&#1604; &#1610;&#1587;&#1578;&#1593;&#1583; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610; &#1606;&#1610;&#1605;&#1606; &#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1548; &#1604;&#1610;&#1604;&#1578;&#1581;&#1602; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1576;&#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575;&#1548; &#1581;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1605;&#1603;&#1579; &#1607;&#1606;&#1575;&#1603; &#1587;&#1606;&#1578;&#1610;&#1606;. &#1608;&#1602;&#1575;&#1604;&#1578; &#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1604;&#1600;&#171;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#187;&#1548; &#1571;&#1605;&#1587; &#1573;&#1606; &#1586;&#1608;&#1575;&#1580;&#1607;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1603;&#1610;&#1601; &#1605;&#1593; &#1592;&#1585;&#1608;&#1601; &#1593;&#1605;&#1604; &#1586;&#1608;&#1580;&#1607;&#1575;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593;&#1575;&#1578; &#1587;&#1603;&#1606;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1588;&#1583;&#1583;&#1577;. &#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#171;&#1604;&#1606; &#1571;&#1603;&#1608;&#1606; &#1586;&#1608;&#1580;&#1577; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577;.. &#1587;&#1608;&#1601; &#1571;&#1603;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1608;&#1571;&#1608;&#1575;&#1589;&#1604; &#1605;&#1588;&#1608;&#1575;&#1585;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#187;.<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1573;&#1606; &#1582;&#1591;&#1610;&#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610; &#1584;&#1575;&#1602; &#1591;&#1593;&#1575;&#1605;&#1575;&#1611; &#1587;&#1593;&#1608;&#1583;&#1610;&#1575;&#1611; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#171;&#1603;&#1576;&#1587;&#1577;&#187;&#1548; &#1608;&#1607;&#1610; &#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1604;&#1581;&#1605; &#1608;&#1575;&#1604;&#1585;&#1586;&#1548; &#1608;&#1571;&#1576;&#1583;&#1609; &#1573;&#1593;&#1580;&#1575;&#1576;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1576;&#1582;&#1577;. &#1608;&#1571;&#1590;&#1575;&#1601;&#1578;&#1548; &#1575;&#1604;&#1578;&#1602;&#1609; &#1576;&#1585;&#1575;&#1583;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1592;&#1607;&#1585; &#1575;&#1593;&#1580;&#1575;&#1576;&#1607; &#1576;&#1607;&#1548; &#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1601;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579;&#1578; &#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1578;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1601;&#1610; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;.<br />
<br />
&#1608;&#1578;&#1582;&#1585;&#1580;&#1578; &#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1548; 34 &#1593;&#1575;&#1605;&#1575;&#1548; &#1608;&#1607;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; 12 &#1575;&#1576;&#1606;&#1575;&#1611; &#1604;&#1604;&#1571;&#1583;&#1610;&#1576; &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1548; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1587;&#1606;&#1577; 1997&#1548; &#1581;&#1610;&#1579; &#1583;&#1585;&#1587;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;. &#1608;&#1603;&#1575;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1573;&#1582;&#1608;&#1578;&#1607;&#1575; &#1602;&#1583; &#1575;&#1588;&#1578;&#1594;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1601;&#1606; &#1608;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1608;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;. &#1608;&#1607;&#1610; &#1571;&#1608;&#1604; &#1605;&#1582;&#1585;&#1580;&#1577; &#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1610; &#171;&#1606;&#1587;&#1575;&#1569; &#1576;&#1604;&#1575; &#1592;&#1604;&#187;&#1548; &#1575;&#1604;&#1584;&#1610; &#1575;&#1579;&#1575;&#1585; &#1580;&#1583;&#1604;&#1575;&#1611; &#1587;&#1575;&#1582;&#1606;&#1575;&#1548; &#1608;&#1593;&#1585;&#1590; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; &#1576;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1606;&#1575;&#1583;&#1610; &#171;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#187; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604; &#1601;&#1610;&#1604;&#1605; &#1610;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1576;&#1604;&#1594; &#1605;&#1583;&#1577; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; 50 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1610;&#1577;&#1548; &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1602;&#1583;&#1605;&#1578; &#1602;&#1576;&#1604;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1601;&#1604;&#1575;&#1605; &#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1607;&#1610; &#171;&#1605;&#1606;&#1567;&#187;&#1548; &#171;&#1575;&#1604;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#187;&#1548; &#1608;&#171;&#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#187;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1575;&#1604;&#1580; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1581;&#1575;&#1586; &#1580;&#1575;&#1574;&#1586;&#1578;&#1610;&#1606; &#1583;&#1608;&#1604;&#1610;&#1578;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &#171;&#1571;&#1601;&#1590;&#1604; &#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;&#187; &#1601;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1601;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; (&#1605;&#1575;&#1585;&#1587;/ &#1570;&#1584;&#1575;&#1585;/ 2004)&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1608;&#1586;&#1607; &#1576;&#1578;&#1606;&#1608;&#1610;&#1607; &#1582;&#1575;&#1589; &#1601;&#1610; &#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1585;&#1608;&#1578;&#1585;&#1583;&#1575;&#1605; &#1604;&#1604;&#1601;&#1610;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575; (&#1610;&#1608;&#1606;&#1610;&#1608;/&#1581;&#1586;&#1610;&#1585;&#1575;&#1606;/ 2004). &#1608;&#1578;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1583;&#1576;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1604;&#1587;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1601;&#1604;&#1575;&#1610;&#1606;&#1594; &#1576;&#1585;&#1608;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1587;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1571;&#1606;&#1602;&#1585;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1610;&#1606;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;. &#1608;&#1585;&#1588;&#1581; &#1604;&#1604;&#1593;&#1585;&#1590; &#1601;&#1610; &#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1610;&#1577; &#1608;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1576;&#1610;&#1585;&#1608;&#1578; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610; &#1608;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1605;&#1608;&#1606;&#1578;&#1585;&#1610;&#1575;&#1604; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1603;&#1606;&#1583;&#1575;.<br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1585; &#1601;&#1610;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#171;&#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#187; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1605;&#1583;&#1577; &#1575;&#1604;&#1601;&#1610;&#1604;&#1605; 15 &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1578; &#1576;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
http://www.asharqalawsat.com/details.asp?section=3&amp;article=407288&amp;issue=10312</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">21-02-07, 02:03 PM</div></div><div class="posttext">«‰ ‘«¡ «··Â ÌÀ» Â ⁄·Ï «·œÌ‰ . Ê ÌÂœÌ Â–Â «·„Œ—Ã… «·Ï ·»” «·ÕÃ«» .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-02-07, 02:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1579;&#1576;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1575; &#1583;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1576;&#1585;&#1608;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">21-02-07, 02:59 PM</div></div><div class="posttext">ÂÌ›«¡ «·„‰’Ê— ÊÕœ… ⁄·„«‰Ì… ·«  „À· «Â· «·”‰… Ì« ‰«’—<br />
<br />
«‰ »Â ·«‰ ›ÌÂ —«›÷… —«Õ Ìﬂ Ê» —œﬂ ›Ì „‰ œÏ Ì« Õ”ÌÌ‰ »«·»·ÿ «·⁄—Ì÷ ÊÌ ‰«ﬁ‘Ê‰ ⁄·ÌÂ ⁄‘«‰ ‘Ì ”ŒÌ› «··Ì «”„Â« ÂÌ›«¡ «·„‰’Ê—<br />
<br />
Ê»’—«Õ… ·« Ì‘—› «Â· «·”‰… Â«–Â «·⁄·„«‰Ì… <br />
<br />
·ﬂ‰ «ﬁÊ· «··Â ÌÂœÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">21-02-07, 03:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-02-07, 03:23 PM</div></div><div class="posttext">&#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1608;&#1581;&#1583;&#1577; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1578;&#1605;&#1579;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1575; &#1606;&#1575;&#1589;&#1585;<br />
<br />
<br />
&#1608;&#1607;&#1604; &#1607;&#1610; &#1602;&#1575;&#1604;&#1578; &#1575;&#1606;&#1607;&#1575; &#1578;&#1605;&#1579;&#1604; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
<br />
<br />
&#1575;&#1606;&#1578;&#1576;&#1607; &#1604;&#1575;&#1606; &#1601;&#1610;&#1607; &#1585;&#1575;&#1601;&#1590;&#1577; &#1585;&#1575;&#1581; &#1610;&#1603;&#1578;&#1608;&#1576; &#1585;&#1583;&#1603; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1575; &#1581;&#1587;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1576;&#1604;&#1591; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590; &#1608;&#1610;&#1578;&#1606;&#1575;&#1602;&#1588;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1593;&#1588;&#1575;&#1606; &#1588;&#1610; &#1587;&#1582;&#1610;&#1601; &#1575;&#1604;&#1604;&#1610; &#1575;&#1587;&#1605;&#1607;&#1575; &#1607;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;<br />
<br />
&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; <br />
<br />
&#1575;&#1604;&#1610;&#1587; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:- (&#1608;&#1605;&#1606; &#1570;&#1610;&#1575;&#1578;&#1607; &#1571;&#1606; &#1582;&#1604;&#1602; &#1604;&#1603;&#1605; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1571;&#1586;&#1608;&#1575;&#1580;&#1575;&#1611; &#1604;&#1578;&#1587;&#1603;&#1606;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1580;&#1593;&#1604; &#1576;&#1610;&#1606;&#1603;&#1605; &#1605;&#1608;&#1583;&#1577; &#1608;&#1585;&#1581;&#1605;&#1577; &#1573;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1570;&#1610;&#1575;&#1578; &#1604;&#1602;&#1608;&#1605; &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606;)<br />
<br />
&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; ( &#1608;&#1614; &#1571;&#1614;&#1606;&#1618;&#1603;&#1616;&#1581;&#1615;&#1608;&#1575; &#1575;&#1604;&#1571;&#1610;&#1614;&#1575;&#1605;&#1614;&#1609; &#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614; &#1573;&#1616;&#1605;&#1614;&#1575;&#1574;&#1616;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1618; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1601;&#1615;&#1602;&#1614;&#1585;&#1614;&#1575;&#1569;&#1614; &#1610;&#1615;&#1594;&#1618;&#1606;&#1616;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1601;&#1614;&#1590;&#1618;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1612; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1612; ) [ &#1575;&#1604;&#1606;&#1608;&#1585; : 32 ] .<br />
<br />
<br />
&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1578;&#1576;&#1575;&#1593; &#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
&#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1581;&#1610;&#1579; <br />
<br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#171;&#8207; &#1610;&#1614;&#1575; &#1605;&#1614;&#1593;&#1618;&#1588;&#1614;&#1585;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1576;&#1614;&#1575;&#1576;&#1616; &#1605;&#1614;&#1606;&#1616; &#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1614;&#1575;&#1593;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1569;&#1614;&#1577;&#1614; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1578;&#1614;&#1586;&#1614;&#1608;&#1617;&#1614;&#1580;&#1618; &#1548;&#8207; <br />
<br />
 &#1585;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606; &#1608; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608; &#1571;&#1581;&#1605;&#1583; &#1593;&#1606; &#1571;&#1614;&#1606;&#1614;&#1587;&#1614; &#1576;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575;&#1604;&#1616;&#1603;&#1613; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1614;&#1575;&#1604;&#1614; : &#171;&#8207; &#1571;&#1614;&#1605;&#1614;&#1575; &#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1571;&#1614;&#1582;&#1618;&#1588;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614; &#1571;&#1614;&#1578;&#1618;&#1602;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1607;&#1615; &#1548;&#8207; &#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1589;&#1615;&#1608;&#1605;&#1615; &#1608;&#1614; &#1571;&#1615;&#1601;&#1618;&#1591;&#1616;&#1585;&#1615; &#1548;&#8207; &#1608;&#1614; &#1571;&#1615;&#1589;&#1614;&#1604;&#1617;&#1616;&#1610; &#1608;&#1614; &#1571;&#1614;&#1585;&#1618;&#1602;&#1615;&#1583;&#1615; &#1608;&#1614; &#1571;&#1614;&#1578;&#1614;&#1586;&#1614;&#1608;&#1617;&#1614;&#1580;&#1615; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614; &#1548;&#8207; &#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1594;&#1616;&#1576;&#1614; &#1593;&#1614;&#1606;&#1618; &#1587;&#1615;&#1606;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1605;&#1616;&#1606;&#1617;&#1616;&#1610; &#187;&#8207; .&#8207;<br />
<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1587;&#1604;&#1605;  &#1588;&#1582;&#1589; &#1608;&#1610;&#1578;&#1586;&#1608;&#1580; &#1605;&#1587;&#1604;&#1605;&#1577; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; <br />
&#1608;&#1575;&#1584;&#1575; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610; &#1607;&#1575;&#1578;&#1607;<br />
<br />
&#1608;&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1575; &#1610;&#1588;&#1585;&#1601; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; <br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610;&#1607;&#1575;<br />
<br />
<br />
<br />
&#1607;&#1610; &#1575;&#1605;&#1585;&#1575;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1575;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607;&#1575; &#1603;&#1575;&#1601;&#1585; &#1608;&#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1606;&#1610;  &#1575;&#1606;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1607;&#1604; &#1607;&#1610; &#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1605; &#1603;&#1575;&#1601;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·œ «·Ê·Ìœ</div><div class="date">21-02-07, 03:25 PM</div></div><div class="posttext">„Ê⁄œÂ  »⁄œ ÌÊ„ «·“Ì‰Â °«‰ ’œﬁ ›Ì ≈”·«„Â ”ÌÀ»  –·ﬂ »‰Â„Â ›Ì ÿ·» «·⁄·„ «·‘—⁄Ì  Ê «·≈· “«„ » ⁄«·Ì„ «·œÌ‰ «·Õ‰Ì›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Õ—«‰Ì ﬂÊÊ·</div><div class="date">21-02-07, 03:25 PM</div></div><div class="posttext">&#1610;&#1578;&#1575;&#1580;&#1585;&#1608;&#1606; &#1576;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·œ «·Ê·Ìœ</div><div class="date">21-02-07, 03:29 PM</div></div><div class="posttext">Ê·« √Ÿ‰Â Ì›⁄· !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-02-07, 03:41 PM</div></div><div class="posttext">Ì «Ã—Ê‰ »„–Â»Â„<br />
<br />
<br />
«·Ì” «·“Ê«Ã «›÷· „‰ «·„ ⁄…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">22-02-07, 01:47 PM</div></div><div class="posttext">&#1610;&#1575; &#1606;&#1575;&#1589;&#1585; &#1575;&#1602;&#1587;&#1605; &#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1606;&#1610; &#1601;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1610; &#1578;&#1602;&#1589;&#1583;&#1607;<br />
<br />
&#1604;&#1603;&#1606; &#1602;&#1589;&#1583;&#1610; &#1575;&#1606; &#1585;&#1575;&#1581; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1585;&#1583;&#1608;&#1583; &#1581;&#1579;&#1575;&#1604;&#1607; &#1605;&#1579;&#1604; &#1585;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610; &#1575;&#1587;&#1605;&#1607; &#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1603;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">22-02-07, 03:13 PM</div></div><div class="posttext">Ì« ‰«’— «ﬁ”„ ·ﬂ »«··Â «·⁄ŸÌ„ «‰Ì ›«Â„ «··Ì  ﬁ’œÂ<br />
<br />
·ﬂ‰ ﬁ’œÌ «‰ —«Õ  ﬂÊ‰ ›Ì —œÊœ ÕÀ«·Â „À· —œ «»‰ «·„ ⁄… «··Ì «”„Â »Õ—«‰Ì ﬂÊ·<br />
<br />
‘Œ’ «”·„ Ê “ÊÃ „”·„… «Ì‰ «·„‘ﬂ·… <br />
<br />
⁄„Ê„« <br />
<br />
«·“Ê«Ã ”‰… «··Â ›Ì «·Œ·ﬁ <br />
<br />
«·Ì” «·“Ê«Ã „‰ ”‰… «··Â<br />
<br />
ﬁ«·  ⁄«·Ï:- (Ê„‰ ¬Ì« Â √‰ Œ·ﬁ ·ﬂ„ „‰ √‰›”ﬂ„ √“Ê«Ã« · ”ﬂ‰Ê« ≈·ÌÂ« ÊÃ⁄· »Ì‰ﬂ„ „Êœ… Ê—Õ„… ≈‰ ›Ì –·ﬂ ·¬Ì«  ·ﬁÊ„ Ì ›ﬂ—Ê‰)<br />
<br />
ﬁ«· ”»Õ«‰Â ( ÊÛ √Û‰˙ﬂˆÕıÊ« «·√ÌÛ«„ÛÏ „ˆ‰˙ﬂı„˙ ÊÛ «·’¯Û«·ˆÕˆÌ‰Û „ˆ‰˙ ⁄ˆ»Û«œˆﬂı„˙ ÊÛ ≈ˆ„Û«∆ˆﬂı„˙ ≈ˆ‰˙ ÌÛﬂıÊ‰ıÊ« ›ıﬁÛ—Û«¡Û Ìı€˙‰ˆÂˆ„ı «··¯ÛÂı „ˆ‰˙ ›Û÷˙·ˆÂˆ ÊÛ «··¯ÛÂı ÊÛ«”ˆ⁄Ò ⁄Û·ˆÌ„Ò ) [ «·‰Ê— : 32 ] .<br />
<br />
<br />
«·“Ê«Ã « »«⁄ ·”‰… «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
<br />
Ê”‰… «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
ÕÌÀ <br />
<br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ´˛ ÌÛ« „Û⁄˙‘Û—Û «·‘¯Û»Û«»ˆ „Û‰ˆ «”˙ ÛÿÛ«⁄Û «·˙»Û«¡Û…Û ›Û·˙ÌÛ Û“ÛÊ¯ÛÃ˙ °˛ <br />
<br />
—ÊÏ «·‘ÌŒ«‰ Ê «· —„–Ì Ê «·‰”«∆Ì Ê √Õ„œ ⁄‰ √Û‰Û”Û »˙‰Û „Û«·ˆﬂÚ —÷Ï «··Â ⁄‰Â √‰ —Û”ıÊ·ı «··¯ÛÂˆ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁÛ«·Û : ´˛ √Û„Û« ÊÛ «··¯ÛÂˆ ≈ˆ‰¯ˆÌ ·√ÛŒ˙‘Û«ﬂı„˙ ·ˆ·¯ÛÂˆ ÊÛ √Û ˙ﬁÛ«ﬂı„˙ ·ÛÂı °˛ ·Ûﬂˆ‰¯ˆÌ √Û’ıÊ„ı ÊÛ √ı›˙ÿˆ—ı °˛ ÊÛ √ı’Û·¯ˆÌ ÊÛ √Û—˙ﬁıœı ÊÛ √Û Û“ÛÊ¯ÛÃı «·‰¯ˆ”Û«¡Û °˛ ›Û„Û‰˙ —Û€ˆ»Û ⁄Û‰˙ ”ı‰¯Û ˆÌ ›Û·ÛÌ˙”Û „ˆ‰¯ˆÌ ª˛ .˛<br />
<br />
<br />
⁄‰œ„« Ì”·„ ‘Œ’ ÊÌ “ÊÃ „”·„… Â· Â‰«ﬂ „«‰⁄ ‘—⁄Ì ›Ì –·ﬂ <br />
Ê«–« Â‰«ﬂ „«‰⁄ ‘—⁄Ì Â« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰’Ì— ¬· «·»Ì .</div><div class="date">22-02-07, 03:58 PM</div></div><div class="posttext">⁄·Ï —√Ì ≈ŒÊ«‰‰« √Â· „’—: ≈ ·„ «·„ ⁄Ê” ⁄·Ï Œ«Ì» «·—Ã« !<br />
<br />
»Ì‰ «·⁄·„«‰Ì… Ê«·’·Ì»Ì… „’«Â—… ﬁœÌ„… √ŒÌ «·€«·Ì ..<br />
<br />
ÊÌ‰»€Ì √·« ‰‰Ÿ— ≈·Ï «·√„Ê— »”ÿÕÌ… ..Â–Â «·‰ﬂ—… ⁄·„«‰Ì…  Õ„· ›ﬂ—«  €—Ì»Ì« Ì—«œ „‰Â Âœ„ «·œÌ‰ ..<br />
<br />
›„ Ï ‰⁄—› √⁄œ«∆‰« ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naf3</div><div class="date">22-02-07, 04:15 PM</div></div><div class="posttext">« ·„  ‰ · ⁄·Ï  ‰ Ê· «ÿ·⁄Ê« «‰ · „‰ »⁄÷</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»Õ«—</div><div class="date">22-02-07, 05:31 PM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1604;&#1607; &#1607;&#1575;&#1584;&#1610; &#1575;&#1604;&#1605;&#1578;&#1576;&#1585;&#1580;&#1607; &#1571;&#1588;&#1585;&#1601; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1604;&#1607;&#1605; (&#1604;&#1604;&#1576;&#1581;&#1585;&#1575;&#1606;&#1610; &#1576;&#1608;&#1604;)<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1571;&#1607;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1575; &#1576;&#1578;&#1578;&#1586;&#1608;&#1580;&#1607; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1581;&#1587;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610; &#1578;&#1578;&#1586;&#1608;&#1580; &#1603;&#1605; &#1587;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1601;&#1575;&#1569; &#1608;&#1576;&#1583;&#1608;&#1606; &#1593;&#1604;&#1605; &#1571;&#1607;&#1604;&#1607;&#1575;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>