<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="  ‹‹⁄‹‹‹‹‹‹«·Ê« ·‰⁄ÿ‹‹‹‹‹‹‹‹— Â‹‹‹‹–Â «·‹‹‹’›Õ… »√ﬁ‹‹‹‹Ê«· ⁄·„«¡ «·”‰… ›Ì ¬· «·»Ì  ..., ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]   ‹‹⁄‹‹‹‹‹‹«·Ê« ·‰⁄ÿ‹‹‹‹‹‹‹‹— Â‹‹‹‹–Â «·‹‹‹’›Õ… »√ﬁ‹‹‹‹Ê«· ⁄·„«¡ «·”‰… ›Ì ¬· «·»Ì  ... «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title>  ‹‹⁄‹‹‹‹‹‹«·Ê« ·‰⁄ÿ‹‹‹‹‹‹‹‹— Â‹‹‹‹–Â «·‹‹‹’›Õ… »√ﬁ‹‹‹‹Ê«· ⁄·„«¡ «·”‰… ›Ì ¬· «·»Ì  ... [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;   ‹‹⁄‹‹‹‹‹‹«·Ê« ·‰⁄ÿ‹‹‹‹‹‹‹‹— Â‹‹‹‹–Â «·‹‹‹’›Õ… »√ﬁ‹‹‹‹Ê«· ⁄·„«¡ «·”‰… ›Ì ¬· «·»Ì  ...</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61682.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61682"> ‹‹⁄‹‹‹‹‹‹«·Ê« ·‰⁄ÿ‹‹‹‹‹‹‹‹— Â‹‹‹‹–Â «·‹‹‹’›Õ… »√ﬁ‹‹‹‹Ê«· ⁄·„«¡ «·”‰… ›Ì ¬· «·»Ì  ...</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">06-03-07, 08:56 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
<br />
<br />
 ‹‹⁄‹‹‹‹‹‹«·Ê« ·‰⁄ÿ‹‹‹‹‹‹‹‹— Â‹‹‹‹–Â «·‹‹‹’›Õ… »√ﬁ‹‹‹‹Ê«· ⁄·„«¡ «·”‰… ›Ì ¬· «·»Ì  - —÷Ì «··Â ⁄‰Â„ -  ...<br />
<br />
<br />
<br />
<br />
<br />
Ê√—ÃÊ √‰ Ì–ﬂ— «”„ «·ﬂ «» „⁄ «·Ã“¡ Ê—ﬁ„ «·’›Õ…<br />
<br />
<br />
<br />
<br />
<br />
<br />
›„‰ Ì»œ√ .......... øø<br />
<br />
<br />
<br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 10:35 AM</div></div><div class="posttext">&#1591;&#1575;&#1604;&#1593; &#1603;&#1578;&#1575;&#1576; &#1581;&#1602;&#1608;&#1602; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
<br />
http://www.adabwafan.com/display/product.asp?id=1541</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 10:36 AM</div></div><div class="posttext">&#1581;&#1602;&#1608;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; <br />
     <br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576;: &#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; |<br />
 <br />
&#1607;&#1584;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1575;&#1583;&#1585;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;&#1548; &#1602;&#1575;&#1605; &#1576;&#1606;&#1588;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1591;&#1575;&#1548; &#1608;&#1602;&#1583; &#1606;&#1588;&#1585;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1603;&#1585; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569;3 /&#1589; 69-115. <br />
&#1610;&#1578;&#1604;&#1582;&#1589; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1588;&#1593;&#1576;&#1577; &#1605;&#1606; &#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1607;&#1610; &#1581;&#1576; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;&#1548; &#1603;&#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. <br />
<br />
&#1610;&#1576;&#1583;&#1571; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1576;&#1576;&#1610;&#1575;&#1606; &#1571;&#1589;&#1604; &#1603;&#1576;&#1610;&#1585;&#1548; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1608;&#1581;&#1583;&#1578;&#1607;&#1605;&#1548; &#1601;&#1610;&#1608;&#1585;&#1583; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1579; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1604;&#1575; &#1588;&#1610;&#1593;&#1575;&#1611; &#1605;&#1578;&#1601;&#1585;&#1602;&#1610;&#1606;&#1548; &#1579;&#1605; &#1610;&#1576;&#1610;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577;(&#1575;&#1604;&#1587;&#1606;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1576;&#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; (&#1608;&#1575;&#1580;&#1576;) &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1587;&#1575;&#1603; &#1576;&#1607;&#1575;. <br />
<br />
&#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; <br />
<br />
&#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567; &#1608;&#1605;&#1575; &#1607;&#1610; &#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1605;&#1567; &#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1588;&#1578;&#1583; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604;&#1607;&#1575; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1579;&#1615;&#1585; &#1575;&#1604;&#1580;&#1583;&#1604; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1608;&#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1610;&#1602;&#1583;&#1605; &#1607;&#1606;&#1575; &#1578;&#1589;&#1608;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1601;&#1602; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1601;&#1610; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607;&#1605;&#1548; &#1610;&#1608;&#1585;&#1583; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1610;&#1575; &#1570;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1604; &#1604;&#1571;&#1586;&#1608;&#1575;&#1580;&#1603; &#1573;&#1606; &#1603;&#1606;&#1578;&#1606; &#1578;&#1585;&#1583;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1586;&#1610;&#1606;&#1578;&#1607;&#1575; &#1601;&#1578;&#1593;&#1575;&#1604;&#1610;&#1606; &#1571;&#1605;&#1578;&#1593;&#1603;&#1606; &#1608;&#1571;&#1587;&#1585;&#1581;&#1603;&#1606; &#1587;&#1585;&#1575;&#1581;&#1575;&#1611; &#1580;&#1605;&#1610;&#1604;&#1575;&#1611; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578;&#1606; &#1578;&#1585;&#1583;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1583; &#1604;&#1604;&#1605;&#1581;&#1587;&#1606;&#1575;&#1578; &#1605;&#1606;&#1603;&#1606; &#1571;&#1580;&#1585;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611;). <br />
<br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1593;&#1606; &#1571;&#1605; &#1587;&#1604;&#1605;&#1577;: &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &#1571;&#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1587;&#1575;&#1569;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604;: &quot;&#1575;&#1604;&#1604;&#1607;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610; &#1601;&#1571;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1585;&#1580;&#1587; &#1608;&#1591;&#1607;&#1585;&#1607;&#1605; &#1578;&#1591;&#1607;&#1610;&#1585;&#1575;&#1611;&quot;&#1548; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;: &#1608;&#1587;&#1606;&#1578;&#1607; &#1578;&#1601;&#1587;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1576;&#1610;&#1606;&#1607;&#1548; &#1608;&#1578;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1578;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;: &quot;&#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&quot; &#1605;&#1593; &#1571;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1593; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1548; &#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607; &#1608;&#1573;&#1606; &#1603;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1603;&#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1581;&#1602; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1548; &#1604;&#1571;&#1606; &#1589;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1589;&#1604;&#1577; &#1575;&#1604;&#1589;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1591;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1576;&#1571;&#1589;&#1604; &#1575;&#1604;&#1581;&#1603;&#1605;. <br />
<br />
&#1608;&#1579;&#1576;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1582;&#1591;&#1576;&#1606;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1594;&#1583;&#1610;&#1585; &#1610;&#1583;&#1593;&#1609; (&#1582;&#1615;&#1605;) &#1576;&#1610;&#1606; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;:&quot;&#1608;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&#1548; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&#1548; &#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;&quot;&#1548; &#1602;&#1610;&#1604; &#1604;&#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605;: &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577;: &#1570;&#1604; &#1593;&#1604;&#1610;&#1548; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585;&#1548; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604;&#1548; &#1608;&#1570;&#1604; &#1593;&#1576;&#1575;&#1587;&#1548; &#1602;&#1610;&#1604; &#1604;&#1586;&#1610;&#1583;: &#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1567; &#1602;&#1575;&#1604;: &#1606;&#1593;&#1605;. <br />
<br />
&#1605;&#1606; &#1582;&#1589;&#1575;&#1574;&#1589; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1607;&#1605;: &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1604;&#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1605;&#1585;&#1577; &#1605;&#1606; &#1578;&#1605;&#1585; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577;&#1548; &#1602;&#1575;&#1604; &#1604;&#1607;: (&#1603;&#1582;&#1548; &#1603;&#1582;&#1548; &#1571;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577;)&#1548; &#1608;&#1602;&#1575;&#1604;: (&#1573;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1575; &#1604;&#1570;&#1604; &#1605;&#1581;&#1605;&#1583;)&#1548; &#1610;&#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1605;&#1606; &#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610;&#1602;&#1608;&#1604;:&quot;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1571;&#1608;&#1587;&#1575;&#1582; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1591;&#1607;&#1585;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1582;&#1548; &#1608;&#1593;&#1608;&#1590;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1602;&#1610;&#1578;&#1607;&#1605; &#1605;&#1606; &#1582;&#1605;&#1587; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1601;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1605;&#1606;&#1607; &#1585;&#1586;&#1602; &#1605;&#1581;&#1605;&#1583; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;: &quot;&#1576;&#1593;&#1579;&#1578; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1608;&#1580;&#1593;&#1604; &#1585;&#1586;&#1602;&#1610; &#1578;&#1581;&#1578; &#1592;&#1604; &#1585;&#1605;&#1581;&#1610;&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601; &#1571;&#1605;&#1585;&#1610; &#1608;&#1605;&#1606; &#1578;&#1588;&#1576;&#1607; &#1576;&#1602;&#1608;&#1605; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605;&quot;. <br />
<br />
&#1594;&#1575;&#1610;&#1577; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; <br />
<br />
&#1610;&#1572;&#1589;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1604;&#1571;&#1589;&#1604; &#1607;&#1575;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1576;&#1573;&#1606;&#1589;&#1575;&#1601; &#1608;&#1593;&#1583;&#1604;&#1548; &#1608;&#1575;&#1587;&#1578;&#1589;&#1581;&#1575;&#1576; &#1605;&#1575; &#1604;&#1607;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1576;&#1577;&#1548; &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;&#1548; &#1608;&#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1601; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583;&#1608;&#1577; &#1608;&#1606;&#1605;&#1608;&#1584;&#1580;&#1575;&#1611; &#1604;&#1605;&#1606; &#1610;&#1578;&#1588;&#1610;&#1593;&#1608;&#1606; &#1604;&#1607;&#1548; &#1601;&#1610;&#1608;&#1585;&#1583; &#1602;&#1589;&#1577; &#1581;&#1575;&#1591;&#1576; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1604;&#1578;&#1593;&#1577; &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1578;&#1576; &#1603;&#1601;&#1575;&#1585; &#1605;&#1603;&#1577;&#1548; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607;&#1605; &#1576;&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1594;&#1586;&#1608;&#1607;&#1605; &#1594;&#1586;&#1608;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1608;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1593;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576; &#1610;&#1582;&#1576;&#1585;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1608;&#1581;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1584;&#1604;&#1603; &#1601;&#1576;&#1593;&#1579; &#1593;&#1604;&#1610;&#1575;&#1611; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1601;&#1571;&#1581;&#1590;&#1585;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;... <br />
<br />
&#1610;&#1601;&#1585;&#1602; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1583;&#1602;&#1577; &#1605;&#1578;&#1606;&#1575;&#1607;&#1610;&#1577; &#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1601; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1601;&#1610; &#1581;&#1585;&#1576;&#1607; &#1604;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; (&#1571;&#1607;&#1604; &#1581;&#1585;&#1608;&#1585;&#1575;&#1569;)&#1548; &#1608;&#1602;&#1578;&#1575;&#1604;&#1607; &#1604;&#1607;&#1605;&#1548; &#1608;&#1576;&#1610;&#1606; &#1602;&#1578;&#1575;&#1604;&#1607; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606;&#1548; &#1601;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1587;&#1615;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1587;&#1585;&#1608;&#1585;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1608;&#1587;&#1580;&#1583; &#1604;&#1604;&#1607; &#1588;&#1603;&#1585;&#1575;&#1611;&#1548; &#1604;&#1605;&#1575; &#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1605; &#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1583;&#1580; &#1575;&#1604;&#1610;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1590;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1581;&#1605;&#1548; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1593;&#1585;&#1575;&#1578;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1580;&#1585;&#1609; &#1601;&#1610; &#1608;&#1602;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606; &#1601;&#1573;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1580;&#1593;&#1575;&#1611; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1548; &#1605;&#1578;&#1588;&#1603;&#1610;&#1575;&#1611; &#1605;&#1605;&#1575; &#1580;&#1585;&#1609;&#1548; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1607;&#1608; &#1608;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606; &#1585;&#1571;&#1610;&#1607; &#1571;&#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607;. <br />
<br />
&#1603;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1589;&#1601;&#1610;&#1606; &#1608;&#1587;&#1605;&#1575;&#1607;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575;&#1548; &#1571;&#1605;&#1575; &#1602;&#1578;&#1604;&#1609; &#1581;&#1585;&#1608;&#1585;&#1575;&#1569; &#1601;&#1604;&#1605; &#1610;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1576;&#1604; &#1602;&#1610;&#1604; &#1604;&#1607;: &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1604; &#1587;&#1593;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1607;&#1605; &#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1587;&#1606;&#1608;&#1606; &#1589;&#1606;&#1593;&#1575;&#1567; &#1602;&#1575;&#1604;: &#1607;&#1605; &#1571;&#1607;&#1604; &#1581;&#1585;&#1608;&#1585;&#1575;&#1569;. <br />
<br />
&#1610;&#1588;&#1610;&#1585; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1573;&#1606;&#1586;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602;&#1577; &#1576;&#1607;&#1605;&#1548; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1605;&#1575; &#1571;&#1581;&#1583;&#1579;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1608;&#1606;&#1548; &#1605;&#1605;&#1606; &#1610;&#1606;&#1578;&#1589;&#1576; &#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1610;&#1576;&#1582;&#1587;&#1607;&#1605; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605;&#1548; &#1608;&#1610;&#1572;&#1584;&#1610;&#1607;&#1605; &#1571;&#1608; &#1605;&#1593; &#1605;&#1606; &#1610;&#1594;&#1604;&#1608; &#1601;&#1610;&#1607;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1610;&#1601;&#1578;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576;&#1548; &#1608;&#1610;&#1576;&#1582;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1593;&#1610;&#1606; &#1581;&#1602;&#1608;&#1602;&#1607;&#1605;. <br />
<br />
&#1576;&#1583;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1588;&#1610;&#1593;&#1608;&#1606; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1601;&#1610;&#1584;&#1603;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;&#1607; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1587;&#1576;&#1591; &#1606;&#1576;&#1610;&#1607;&#1548; &#1608;&#1571;&#1581;&#1583; &#1587;&#1610;&#1583;&#1610; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1580;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1602;&#1610;&#1575;&#1569;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1589;&#1610;&#1576;&#1577; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1610;&#1587;&#1578;&#1606;&#1603;&#1585; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1605;&#1570;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576;&#1548; &#1608;&#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1608;&#1602;&#1575;&#1578;&#1607;&#1575; &#1605;&#1570;&#1578;&#1605;, &#1608;&#1610;&#1585;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1610;&#1587; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1608;&#1604;&#1575; &#1605;&#1606; &#1593;&#1575;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1588;&#1607;&#1583; &#1605;&#1602;&#1578;&#1604; &#1593;&#1604;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1548; &#1608;&#1588;&#1607;&#1583; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1588;&#1607;&#1583;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1605;&#1585;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1587;&#1606;&#1608;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1605; &#1605;&#1578;&#1605;&#1587;&#1603;&#1608;&#1606; &#1576;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1575; &#1610;&#1581;&#1583;&#1579;&#1608;&#1606; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611; &#1608;&#1604;&#1575; &#1606;&#1610;&#1575;&#1581;&#1577;&#1548; &#1576;&#1604; &#1610;&#1589;&#1576;&#1585;&#1608;&#1606; &#1608;&#1610;&#1587;&#1578;&#1585;&#1580;&#1593;&#1608;&#1606; &#1603;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1605;&#1575; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1586;&#1606; &#1608;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1606;&#1583; &#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577;. <br />
<br />
&#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1587;&#1606;&#1577; &#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1580;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1573;&#1604;&#1575; &#1576;&#1607; &#1608;&#1573;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1576;&#1585; &#1576;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610;. <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1578;&#1579;&#1576;&#1578; &#1601;&#1610;&#1607;&#1548; &#1608;&#1610;&#1587;&#1578;&#1607;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1581;&#1585;&#1605; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605;&#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1608;&#1581;&#1585;&#1605; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1581;&#1602;&#1548; &#1608;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1588;&#1575;&#1607;&#1583;&#1577; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1607;&#1608;&#1609;. <br />
<br />
&#1608;&#1610;&#1602;&#1585;&#1585; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1571;&#1606; &#1605;&#1606; &#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1587;&#1606;&#1578;&#1610;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1611; &#1571;&#1606; &#1610;&#1581;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607;&#1548; &#1608;&#1610;&#1581;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1575;&#1604;&#1607;&#1548; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; &#1608;&#1610;&#1571;&#1606;&#1587; &#1605;&#1606; &#1575;&#1604;&#1585;&#1588;&#1583;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1575;&#1576;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1610;&#1578;&#1575;&#1605;&#1609; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1576;&#1604;&#1594;&#1608;&#1575; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1601;&#1573;&#1606; &#1570;&#1606;&#1587;&#1578;&#1605; &#1605;&#1606;&#1607;&#1605; &#1585;&#1588;&#1583;&#1575;&#1611; &#1601;&#1575;&#1583;&#1601;&#1593;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605;) &#1608;&#1610;&#1604;&#1602;&#1610; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;: &#1601;&#1605;&#1606; &#1604;&#1605; &#1578;&#1601;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1573;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1606;&#1601;&#1587;&#1607; &#1603;&#1610;&#1601; &#1578;&#1601;&#1608;&#1590; &#1573;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577;&#1567;. <br />
<br />
&#1608;&#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &#1603;&#1610;&#1601; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1609; &#1608;&#1604;&#1575; &#1610;&#1587;&#1605;&#1593; &#1604;&#1607; &#1582;&#1576;&#1585;&#1567; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1603;&#1604;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1576;&#1591;&#1575;&#1593;&#1577; &#1605;&#1606; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1607; &#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1587;&#1606;&#1577; (&#1586;&#1605;&#1575;&#1606; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;) &#1610;&#1606;&#1578;&#1592;&#1585;&#1607; &#1605;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585;&#1607; &#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580;&#1548; &#1573;&#1584; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;&#1548; &#1608;&#1603;&#1610;&#1601; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1604;&#1582;&#1608;&#1575;&#1589;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1592;&#1607;&#1585; &#1570;&#1576;&#1575;&#1572;&#1607;&#1567; &#1608;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569;&#1567; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1610;&#1590;&#1581;&#1603;&#1608;&#1606; &#1576;&#1605;&#1606; &#1610;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575;&#1548; &#1608;&#1610;&#1593;&#1604;&#1602; &#1583;&#1610;&#1606;&#1607; &#1576;&#1607;&#1548; &#1581;&#1578;&#1609; &#1580;&#1593;&#1604; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583;&#1602;&#1577; &#1607;&#1584;&#1575; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1577;&#1548; &#1608;&#1578;&#1587;&#1601;&#1610;&#1607; &#1593;&#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575;. <br />
<br />
<br />
<br />
--------------------------------------------------------------------------------<br />
&#1573;&#1593;&#1583;&#1575;&#1583; &#1608; &#1593;&#1585;&#1590;  : &#1576;&#1587;&#1575;&#1605; &#1606;&#1575;&#1589;&#1585; <br />
 <br />
http://www.alalbayt.com/index.php?option=com_****************************&amp;task=view&amp;id=2969&amp;Itemid=80</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 10:37 AM</div></div><div class="posttext">&#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1601;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1578; <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=9181</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 10:39 AM</div></div><div class="posttext">&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1592;&#1607;&#1585; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577;: &#1605;&#1607;&#1605; &#1604;&#1603;&#1604; &#1605;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1586;&#1604; &#1602;&#1583;&#1610;&#1605;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575;&#1548; &#1608;&#1582;&#1576;&#1610;&#1585;&#1575; &#1576;&#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1593;&#1575;&#1604;&#1605;&#1575;&#1548; &#1602;&#1585;&#1576; &#1605;&#1606; &#1588;&#1600;&#1575;&#1569; &#1601;&#1580;&#1593;&#1604;&#1607; &#1602;&#1575;&#1574;&#1605;&#1575; &#1589;&#1575;&#1574;&#1605;&#1575;&#1548; &#1608;&#1591;&#1585;&#1583; &#1605;&#1606; &#1588;&#1600;&#1575;&#1569; &#1601;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1576;&#1610;&#1583;&#1575;&#1569; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1607;&#1575;&#1574;&#1605;&#1575;&#1548; &#1610;&#1601;&#1593;&#1604; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1608;&#1573;&#1606; &#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1583; &#1585;&#1575;&#1594;&#1605;&#1575;&#1548; &#1608;&#1610;&#1602;&#1576;&#1604; &#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1575;&#1574;&#1576; &#1573;&#1584;&#1575; &#1571;&#1605;&#1587;&#1609; &#1606;&#1575;&#1583;&#1605;&#1575;.<br />
<br />
&#1571;&#1581;&#1605;&#1583;&#1607; &#1581;&#1605;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1587;&#1600;&#1575;&#1604;&#1605;&#1575;&#1548; &#1608;&#1571;&#1602;&#1585; &#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1608;&#1602;&#1606;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575;&#1548; &#1608;&#1571;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1602;&#1575;&#1576; &#1602;&#1608;&#1587;&#1610;&#1606; &#1579;&#1605; &#1593;&#1575;&#1583; &#1594;&#1575;&#1574;&#1605;&#1575;.<br />
<br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1586;&#1604; &#1585;&#1601;&#1610;&#1602;&#1575; &#1605;&#1604;&#1575;&#1574;&#1605;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1593;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1593;&#1576;&#1583; &#1585;&#1576;&#1607; &#1587;&#1585;&#1575; &#1605;&#1603;&#1575;&#1578;&#1605;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1592;&#1575;&#1604;&#1605;&#1575;&#1548; &#1608;&#1601;&#1610;&#1607; &#1606;&#1586;&#1604;: (&#1571;&#1614;&#1605;&#1617;&#1614;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1602;&#1614;&#1575;&#1606;&#1616;&#1578;&#1612; &#1570;&#1606;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1616; &#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1575;&#1574;&#1616;&#1605;&#1575;)&#1611; &#1608;&#1593;&#1604;&#1609; &#1593;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1576;&#1581;&#1585;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1589;&#1575;&#1585;&#1605;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1570;&#1604;&#1607; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1586;&#1604; &#1602;&#1604;&#1576; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1605;&#1604;&#1575;&#1586;&#1605;&#1575;&#1548; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1576;&#1581;&#1579; &#1610;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1587;&#1578;&#1602;&#1578;&#1607; &#1605;&#1606; &#1589;&#1581;&#1610;&#1581;&#1607;&#1605; &quot;&#1575;&#1604;&#1603;&#1600;&#1600;&#1575;&#1601;&#1610;&quot; &#1604;&#1604;&#1603;&#1604;&#1610;&#1606;&#1610; (&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;) &#1576;&#1588;&#1602;&#1610;&#1607; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1593;&#1548; &#1608;&#1604;&#1587;&#1578; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1587;&#1576;&#1602;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607; &#1571;&#1581;&#1583;. &#1573;&#1606; &#1571;&#1589;&#1576;&#1578; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1548; &#1608;&#1573;&#1606; &#1571;&#1582;&#1591;&#1571;&#1578; &#1601;&#1607;&#1608; &#1605;&#1606; &#1578;&#1602;&#1589;&#1610;&#1585;&#1610; &#1608;&#1605;&#1575; &#1580;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1610;&#1583;&#1610;&#1548; &#1593;&#1605;&#1604;&#1578;&#1607; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;.<br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1583;&#1593;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1606;&#1548; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1571;&#1578;&#1578;&#1576;&#1593; &#1605;&#1575; &#1606;&#1587;&#1576;&#1608;&#1607; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1608; &#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1589;&#1581; &#1603;&#1578;&#1576;&#1607;&#1605;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; &#1604;&#1606;&#1585;&#1609; &#1589;&#1581;&#1577; &#1583;&#1593;&#1608;&#1575;&#1607;&#1605; &#1607;&#1584;&#1607;. &#1579;&#1605; &#1589;&#1606;&#1601;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1581;&#1587;&#1576; &#1585;&#1608;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605;&#1548; &#1603;&#1604; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577;&#1548; &#1604;&#1606;&#1585;&#1609; &#1605;&#1602;&#1583;&#1575;&#1585; &#1585;&#1608;&#1575;&#1610;&#1577; &#1603;&#1604; &#1573;&#1605;&#1575;&#1605; &#1593;&#1606; (&#1580;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1571;&#1608; &#1575;&#1604;&#1606;&#1587;&#1576;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;) &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;.<br />
<br />
&#1608;&#1571;&#1603;&#1585;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604;&#1548; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1606;&#1578;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1593;&#1583;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1610; &#1571;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1590;&#1605; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1588;&#1578;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;) &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606;&#1607;&#1575; &#1593;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1576;&#1583;&#1569;&#1575; &#1576;&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576;&#1548; &#1601;&#1604;&#1606;&#1576;&#1583;&#1571; &#1573;&#1584;&#1606; &#1576;&#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1601;&#1606;&#1602;&#1608;&#1604;:<br />
<br />
&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;) &#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1581;&#1602; &#1576;&#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1606;&#1583;&#1607; &#1587;&#1576;&#1593; &#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; - &#1603;&#1605;&#1575; &#1586;&#1593;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1603;&#1615;&#1604;&#1617;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1583;&#1614;&#1582;&#1618;&#1604;&#1614;&#1577;&#1611; &#1608;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1613; &#1583;&#1614;&#1582;&#1618;&#1604;&#1614;&#1577;&#1611; &#1601;&#1614;&#1610;&#1615;&#1582;&#1614;&#1604;&#1617;&#1616;&#1610;&#1606;&#1616;&#1610; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1583;&#1615;&#1608;&#1585;&#1615; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1583;&#1614;&#1575;&#1585;&#1614; &#1608;&#1614; &#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1589;&#1618;&#1606;&#1614;&#1593;&#1618; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616;&#1610; &#1601;&#1614;&#1585;&#1615;&#1576;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1610; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1606;&#1616;&#1610; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1616;&#1610; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616;&#1610; &#1608;&#1614; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1583;&#1614;&#1582;&#1614;&#1604;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1576;&#1614;&#1593;&#1618;&#1590;&#1614; &#1605;&#1614;&#1606;&#1614;&#1575;&#1586;&#1616;&#1604;&#1616;&#1607;&#1616; &#1571;&#1614;&#1582;&#1618;&#1604;&#1614;&#1575;&#1606;&#1616;&#1610; &#1608;&#1614; &#1571;&#1614;&#1602;&#1614;&#1575;&#1605;&#1614; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1606;&#1616;&#1587;&#1614;&#1575;&#1569;&#1614;&#1607;&#1615; &#1601;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1576;&#1618;&#1602;&#1614;&#1609; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616;&#1610; &#1608;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616;&#1610; &#1604;&#1616;&#1604;&#1618;&#1582;&#1614;&#1604;&#1618;&#1608;&#1614;&#1577;&#1616; &#1605;&#1614;&#1593;&#1616;&#1610; &#1601;&#1616;&#1610; &#1605;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1616;&#1610; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1602;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1601;&#1614;&#1575;&#1591;&#1616;&#1605;&#1614;&#1577;&#1615; &#1608;&#1614; &#1604;&#1614;&#1575; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1606;&#1616;&#1610;&#1617;&#1614; &#1608;&#1614; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615; &#1571;&#1614;&#1580;&#1614;&#1575;&#1576;&#1614;&#1606;&#1616;&#1610; &#1608;&#1614; &#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1603;&#1614;&#1578;&#1617;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614; &#1601;&#1614;&#1606;&#1616;&#1610;&#1614;&#1578;&#1618; &#1605;&#1614;&#1587;&#1614;&#1575;&#1574;&#1616;&#1604;&#1616;&#1610; &#1575;&#1576;&#1618;&#1578;&#1614;&#1583;&#1614;&#1571;&#1614;&#1606;&#1616;&#1610; &#1601;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1586;&#1614;&#1604;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; ( &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; ) &#1570;&#1610;&#1614;&#1577;&#1612; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1616; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1571;&#1614;&#1602;&#1618;&#1585;&#1614;&#1571;&#1614;&#1606;&#1616;&#1610;&#1607;&#1614;&#1575; &#1608;&#1614; &#1571;&#1614;&#1605;&#1618;&#1604;&#1614;&#1575;&#1607;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1601;&#1614;&#1603;&#1614;&#1578;&#1614;&#1576;&#1618;&#1578;&#1615;&#1607;&#1614;&#1575; &#1576;&#1616;&#1582;&#1614;&#1591;&#1617;&#1616;&#1610; &#1608;&#1614; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1606;&#1616;&#1610; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1578;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;&#1585;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1606;&#1614;&#1575;&#1587;&#1616;&#1582;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1605;&#1614;&#1606;&#1618;&#1587;&#1615;&#1608;&#1582;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1605;&#1615;&#1581;&#1618;&#1603;&#1614;&#1605;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1582;&#1614;&#1575;&#1589;&#1617;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1593;&#1614;&#1575;&#1605;&#1617;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1583;&#1614;&#1593;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1593;&#1618;&#1591;&#1616;&#1610;&#1614;&#1606;&#1616;&#1610; &#1601;&#1614;&#1607;&#1618;&#1605;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614; &#1581;&#1616;&#1601;&#1618;&#1592;&#1614;&#1607;&#1614;&#1575; &#1601;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1587;&#1616;&#1610;&#1578;&#1615; &#1570;&#1610;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1618; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614; &#1604;&#1614;&#1575; &#1593;&#1616;&#1604;&#1618;&#1605;&#1575;&#1611; &#1571;&#1614;&#1605;&#1618;&#1604;&#1614;&#1575;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1608;&#1614; &#1603;&#1614;&#1578;&#1614;&#1576;&#1618;&#1578;&#1615;&#1607;&#1615; &#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1583;&#1614;&#1593;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1616;&#1610; &#1576;&#1616;&#1605;&#1614;&#1575; &#1583;&#1614;&#1593;&#1614;&#1575; &#1608;&#1614; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1614; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1604;&#1614;&#1575;&#1604;&#1613; &#1608;&#1614; &#1604;&#1614;&#1575; &#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1613; &#1608;&#1614; &#1604;&#1614;&#1575; &#1571;&#1614;&#1605;&#1618;&#1585;&#1613; &#1608;&#1614; &#1604;&#1614;&#1575; &#1606;&#1614;&#1607;&#1618;&#1610;&#1613; &#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618; &#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1608;&#1614; &#1604;&#1614;&#1575; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1615;&#1606;&#1618;&#1586;&#1614;&#1604;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1591;&#1614;&#1575;&#1593;&#1614;&#1577;&#1613; &#1571;&#1614;&#1608;&#1618; &#1605;&#1614;&#1593;&#1618;&#1589;&#1616;&#1610;&#1614;&#1577;&#1613; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1606;&#1616;&#1610;&#1607;&#1616; &#1608;&#1614; &#1581;&#1614;&#1601;&#1616;&#1592;&#1618;&#1578;&#1615;&#1607;&#1615; &#1601;&#1614;&#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618;&#1587;&#1614; &#1581;&#1614;&#1585;&#1618;&#1601;&#1575;&#1611; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1575;&#1611; &#1579;&#1615;&#1605;&#1617;&#1614; &#1608;&#1614;&#1590;&#1614;&#1593;&#1614; &#1610;&#1614;&#1583;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1589;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1608;&#1614; &#1583;&#1614;&#1593;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1605;&#1618;&#1604;&#1614;&#1571;&#1614; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1610; &#1593;&#1616;&#1604;&#1618;&#1605;&#1575;&#1611; &#1608;&#1614; &#1601;&#1614;&#1607;&#1618;&#1605;&#1575;&#1611; &#1608;&#1614; &#1581;&#1615;&#1603;&#1618;&#1605;&#1575;&#1611; &#1608;&#1614; &#1606;&#1615;&#1608;&#1585;&#1575;&#1611; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1610;&#1614;&#1575; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1616;&#1571;&#1614;&#1576;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614; &#1571;&#1615;&#1605;&#1617;&#1616;&#1610; &#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1583;&#1614;&#1593;&#1614;&#1608;&#1618;&#1578;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1604;&#1616;&#1610; &#1576;&#1616;&#1605;&#1614;&#1575; &#1583;&#1614;&#1593;&#1614;&#1608;&#1618;&#1578;&#1614; &#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1606;&#1618;&#1587;&#1614; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1608;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1601;&#1615;&#1578;&#1618;&#1606;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#8207;&#1569;&#1612; &#1604;&#1614;&#1605;&#1618; &#1571;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1618;&#1607;&#1615; &#1571;&#1614; &#1601;&#1614;&#1578;&#1614;&#1578;&#1614;&#1582;&#1614;&#1608;&#1617;&#1614;&#1601;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1618;&#1610;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1615; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1614;&#1575; &#1604;&#1614;&#1587;&#1618;&#1578;&#1615; &#1571;&#1614;&#1578;&#1614;&#1582;&#1614;&#1608;&#1617;&#1614;&#1601;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1618;&#1610;&#1614;&#1575;&#1606;&#1614; &#1608;&#1614; &#1575;&#1604;&#1618;&#1580;&#1614;&#1607;&#1618;&#1604;&#1614; .<br />
<br />
&#1578;&#1585;&#1609; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1585;&#1608;&#1609; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567; &#1604;&#1575; &#1576;&#1583; &#1608;&#1571;&#1606;&#1603; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;&#1607; &#1602;&#1583; &#1585;&#1608;&#1609;&#1548; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1593;&#1606;&#1607; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; &#1582;&#1605;&#1587;&#1577; &#1570;&#1604;&#1575;&#1601; &#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;. &#1571;&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579;&#1548; &#1576;&#1604; &#1608;&#1604;&#1575; &#1605;&#1575;&#1574;&#1577; &#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; (15284) &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1608;&#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1571;&#1581;&#1589;&#1610;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1583;. &#1593;&#1604;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583; (16199) &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1575; &#1608;&#1605;&#1575;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;. <br />
<br />
&#1602;&#1583; &#1578;&#1602;&#1608;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1582;&#1584;&#1608;&#1575; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1603;&#1610;&#1601; &#1604;&#1575; &#1608;&#1607;&#1610; &#1571;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1601; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576;&#1607;&#1575; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1610;&#1608;&#1602;&#1592;&#1607;&#1575; &#1608;&#1576;&#1593;&#1604;&#1607;&#1575; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; (&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1585;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1604;&#1616;&#1610;&#1615;&#1584;&#1618;&#1607;&#1616;&#1576;&#1614; &#1593;&#1614;&#1606;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1618;&#1587;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1608;&#1614;&#1610;&#1615;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1591;&#1618;&#1607;&#1616;&#1610;&#1585;&#1575;&#1611;). &#1578;&#1585;&#1609; &#1603;&#1605; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1585;&#1608;&#1578; &#1571;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606;&#1567; &#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1592;&#1606; &#1610;&#1584;&#1607;&#1576; &#1576;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1593;&#1606; &#1582;&#1605;&#1587;&#1577; &#1570;&#1604;&#1575;&#1601; &#1581;&#1583;&#1610;&#1579; &#1571;&#1587;&#1608;&#1577; &#1576;&#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1571;&#1602;&#1608;&#1604; &#1608;&#1604;&#1575; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577;&#1548; &#1608;&#1604;&#1575; &#1605;&#1575;&#1574;&#1577;&#1548; &#1576;&#1604; &#1608;&#1604;&#1575; &#1606;&#1589;&#1601; &#1581;&#1583;&#1610;&#1579;. &#1601;&#1578;&#1593;&#1580;&#1576;.<br />
<br />
&#1602;&#1583; &#1578;&#1602;&#1608;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1604;&#1575; &#1576;&#1583; &#1608;&#1571;&#1606; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605;. &#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1578;&#1582;&#1605;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1575;&#1607;&#1575; &#1593;&#1606; &#1580;&#1583;&#1607; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577;. &#1571;&#1602;&#1608;&#1604;&#1548; &#1602;&#1583; &#1582;&#1575;&#1576; &#1592;&#1606;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548; &#1603;&#1604;&#1575; &#1604;&#1575; &#1571;&#1604;&#1601; &#1608;&#1604;&#1575; &#1605;&#1575;&#1574;&#1577; &#1608;&#1604;&#1575; &#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1604; &#1608;&#1604;&#1575; &#1593;&#1588;&#1585;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;.<br />
<br />
&#1604;&#1575; &#1576;&#1583; &#1608;&#1571;&#1606;&#1603; &#1575;&#1604;&#1570;&#1606; &#1578;&#1580;&#1586;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1585;&#1610;&#1581;&#1575;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1581;&#1583; &#1587;&#1610;&#1583;&#1575; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1591; &#1593;&#1606;&#1583;&#1607;&#1605;&#1548; &#1602;&#1583; &#1585;&#1608;&#1609; &#1593;&#1606; &#1580;&#1583;&#1607; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;. &#1571;&#1602;&#1608;&#1604; &#1607;&#1586;&#1608;&#1575; &#1604;&#1575; &#1578;&#1578;&#1593;&#1580;&#1604;&#1548; &#1601;&#1607;&#1608; &#1603;&#1571;&#1582;&#1610;&#1607; &#1604;&#1605; &#1610;&#1585;&#1608; &#1581;&#1578;&#1609; &#1608;&#1604;&#1575; &#1593;&#1588;&#1585;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;.<br />
<br />
&#1581;&#1587;&#1606;&#1575;&#1548; &#1602;&#1583; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1571;&#1582;&#1584;&#1578; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1578;&#1585;&#1609; &#1603;&#1605; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1609;&#1567; &#1571;&#1602;&#1608;&#1604; &#1604;&#1575; &#1578;&#1589;&#1604; &#1581;&#1583; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601;&#1548; &#1604;&#1575; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578;&#1548; &#1576;&#1604; &#1608;&#1604;&#1575; &#1605;&#1575;&#1574;&#1577;&#1548; &#1608;&#1603;&#1604;&#1575; &#1608;&#1604;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;.<br />
<br />
&#1604;&#1575; &#1571;&#1582;&#1575;&#1604;&#1603; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1575; &#1580;&#1575;&#1586;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1607;&#1608; &#1605;&#1606; &#1585;&#1608;&#1609; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1580;&#1583;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1571;&#1602;&#1608;&#1604;&#1548; &#1604;&#1575; &#1578;&#1593;&#1580;&#1604; &#1604;&#1575; &#1578;&#1593;&#1580;&#1604;&#1548; &#1603;&#1604;&#1575; &#1608;&#1571;&#1604;&#1601; &#1603;&#1604;&#1575;&#1548; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577;&#1548; &#1576;&#1604; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;.<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1585;&#1575;&#1603; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1583; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1573;&#1604;&#1575; &#1605;&#1606;&#1578;&#1602;&#1604;&#1575; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575;&#1548; &#1601;&#1578;&#1572;&#1603;&#1583; &#1571;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1585;&#1608;&#1609; &#1593;&#1606; &#1580;&#1583;&#1607; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;. &#1571;&#1602;&#1608;&#1604; &#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;&#1548; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1571;&#1576;&#1610;&#1607; &#1581;&#1575;&#1604;&#1575;.<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1608;&#1602;&#1583; &#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1586;&#1602; &#1610;&#1583;&#1576; &#1573;&#1604;&#1610;&#1603; &#1583;&#1576;&#1575;&#1548; &#1571;&#1585;&#1575;&#1603; &#1605;&#1590;&#1591;&#1585;&#1575; &#1604;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1607;&#1608; &#1605;&#1606; &#1585;&#1608;&#1609; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1580;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1571;&#1585;&#1575;&#1606;&#1610; &#1573;&#1604;&#1575; &#1594;&#1575;&#1585;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1590;&#1581;&#1603; &#1571;&#1605;&#1575;&#1605;&#1603; &#1605;&#1572;&#1603;&#1583;&#1575; &#1604;&#1603; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1608; &#1608;&#1604;&#1575; &#1582;&#1605;&#1587; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1582;&#1575;&#1604;&#1603; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1575; &#1601;&#1575;&#1594;&#1585;&#1575; &#1601;&#1575;&#1603; &#1605;&#1606;&#1578;&#1602;&#1604;&#1575; &#1578;&#1606;&#1602;&#1604;&#1575; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606;&#1607; &#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;&#1548; &#1601;&#1578;&#1604;&#1602;&#1610; &#1593;&#1604;&#1610;&#1607; &#1578;&#1576;&#1593;&#1577; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1580;&#1583;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1588;&#1603; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1571;&#1606;&#1607;&#1575; &#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601;. &#1571;&#1602;&#1608;&#1604; &#1608;&#1602;&#1583; &#1593;&#1604;&#1578; &#1602;&#1607;&#1602;&#1607;&#1578;&#1610; &#1604;&#1575; &#1578;&#1584;&#1607;&#1576; &#1588;&#1591;&#1591;&#1575; &#1601;&#1610; &#1582;&#1610;&#1575;&#1604;&#1603;&#1548; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1585;&#1608; &#1581;&#1578;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;.<br />
<br />
&#1575;&#1604;&#1570;&#1606; &#1608;&#1602;&#1583; &#1584;&#1607;&#1576; &#1576;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1603;&#1604; &#1605;&#1584;&#1607;&#1576; &#1571;&#1585;&#1575;&#1603; &#1605;&#1587;&#1578;&#1587;&#1604;&#1605;&#1575; &#1604;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1607;&#1608; &#1605;&#1606; &#1581;&#1589;&#1585; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1585;&#1608;&#1575;&#1607;&#1575; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1604;&#1575; &#1576;&#1583; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1585;&#1608;&#1609; &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; &#1601;&#1571;&#1603;&#1579;&#1585;. &#1571;&#1602;&#1608;&#1604; &#1608;&#1576;&#1575;&#1604;&#1603;&#1575;&#1583; &#1571;&#1602;&#1608;&#1604; &#1605;&#1606; &#1601;&#1585;&#1591; &#1575;&#1604;&#1590;&#1581;&#1603;. &#1605;&#1587;&#1603;&#1610;&#1606; &#1571;&#1606;&#1578; &#1610;&#1575; &#1589;&#1575;&#1581;&#1576;&#1610;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605; &#1604;&#1605; &#1610;&#1585;&#1608; &#1581;&#1578;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1606; &#1580;&#1583;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1575; &#1608;&#1602;&#1583; &#1585;&#1605;&#1610;&#1578; &#1585;&#1607;&#1575;&#1606;&#1603; &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; &#1573;&#1605;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1576;&#1548; &#1576;&#1604; &#1608;&#1604;&#1575; &#1571;&#1585;&#1575;&#1603; &#1573;&#1604;&#1575; &#1581;&#1575;&#1604;&#1601;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1585;&#1608;&#1609; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1571;&#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1610;&#1587;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1583;&#1604;&#1575; &#1608;&#1602;&#1587;&#1591;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1605;&#1604;&#1574;&#1578; &#1592;&#1604;&#1605;&#1575; &#1608;&#1580;&#1608;&#1585;&#1575; &#1608;&#1587;&#1610;&#1581;&#1603;&#1605; &#1576;&#1588;&#1585;&#1610;&#1593;&#1577; &#1583;&#1575;&#1608;&#1608;&#1583; &#1608;&#1570;&#1604; &#1583;&#1575;&#1608;&#1608;&#1583;&#1567; &#1571;&#1602;&#1608;&#1604; &#1576;&#1593;&#1583; &#1580;&#1607;&#1583; &#1580;&#1607;&#1610;&#1583; &#1608;&#1590;&#1581;&#1603; &#1591;&#1608;&#1610;&#1604;&#1548; &#1602;&#1583; &#1608;&#1580;&#1576;&#1578; &#1593;&#1604;&#1610;&#1603; &#1603;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1604;&#1605; &#1610;&#1585;&#1608; &#1581;&#1578;&#1609; &#1585;&#1576;&#1593; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1578;&#1602;&#1608;&#1604;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1585;&#1608; &#1593;&#1606; &#1593;&#1604;&#1610; &#1608;&#1604;&#1575; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1593;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1608;&#1604;&#1575; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1604;&#1575; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1601;&#1593;&#1605;&#1606; &#1606;&#1602;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1601;&#1590;&#1577; &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1578;&#1607;&#1567;<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1607;&#1606;&#1575; &#1608;&#1590;&#1593;&#1606;&#1575; &#1575;&#1604;&#1581;&#1605;&#1575;&#1604; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;. &#1581;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1578;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1573;&#1605;&#1575;&#1605;&#1610;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1602;. &#1608;&#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1592;&#1606;&#1608;&#1606; &#1576;&#1603; &#1603;&#1604; &#1605;&#1584;&#1607;&#1576; &#1601;&#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1605; &#1585;&#1608;&#1608;&#1575; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1580;&#1583;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1571;&#1602;&#1583;&#1605; &#1604;&#1603; &#1606;&#1578;&#1575;&#1580; &#1576;&#1581;&#1579;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1605;&#1606;&#1610; &#1604;&#1610;&#1575;&#1604;&#1610; &#1588;&#1607;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1605;&#1590;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1578;&#1587;&#1576;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1570;&#1605;&#1604;&#1575; &#1571;&#1606; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607; &#1587;&#1604;&#1575;&#1581;&#1575; &#1578;&#1582;&#1585;&#1587; &#1576;&#1607; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1603;&#1604;&#1575;&#1606;. <br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;:<br />
<br />
&#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1607;&#1608; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1585;&#1608;&#1575;&#1607;&#1575; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1604;&#1610; (15284) &#1579;&#1605; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1604;&#1610; &#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
<br />
&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;: 73 &#1581;&#1583;&#1610;&#1579;&#1548; 0.47&#37;&#1548; 4.73%<br />
&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;: &#1589;&#1601;&#1585; Zilch 0.00%&#1548; 0.00%<br />
&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;: 2 &#1581;&#1583;&#1610;&#1579;&#1575;&#1606;&#1548; 0.01%&#1548; 0.13%<br />
&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;: 3 &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; 0.1%&#1548; 0.19%<br />
&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;: 28&#1548; 0.18%&#1548; 1.83%<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585;: 275&#1548; 1.79%&#1548; 18.06%<br />
&#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;: 988&#1548; 6.46%&#1548; 64.91%<br />
&#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;: 22&#1548; 0.14%&#1548; 1.44%<br />
&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1585;&#1590;&#1575;: 24&#1548; 0.15%&#1548; 1.57%<br />
&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583;: 2 &#1581;&#1583;&#1610;&#1579;&#1575;&#1606;&#1548; 0.01%&#1548; 0.13%<br />
&#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610;: 5 &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; 0.03%&#1548; 0.32%<br />
&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;: &#1589;&#1601;&#1585; Zilch 0.00%&#1548; 0.00%<br />
&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;: &#1589;&#1601;&#1585; Zilch 0.00%&#1548; 0.00%<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; 17 &#1581;&#1583;&#1610;&#1579;&#1575; &#1593;&#1586;&#1608;&#1607;&#1605; (&#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;) &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1602;&#1585; &#1571;&#1608; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1548; 0.11%&#1548; 1.11%<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; 19 &#1581;&#1583;&#1610;&#1579;&#1575; &#1593;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; 0.12%&#1548; 1.24%<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; 20 &#1581;&#1583;&#1610;&#1579;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &quot;&#1605;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&quot; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1587;&#1606;&#1575;&#1583;&#1548; 0.13%&#1548; 1.31%<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; 46 &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1608;&#1575;&#1577; &#1605;&#1578;&#1601;&#1585;&#1602;&#1608;&#1606;&#1548; 0.30%&#1548; 3.02%<br />
<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1604;&#1610; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: 1523<br />
&#1571;&#1604;&#1601; &#1608;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575;&#1548; &#1578;&#1588;&#1603;&#1604; &#1606;&#1587;&#1576;&#1577; 9.95% &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594;&#1578; &#1581;&#1587;&#1576; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610; &#1604;&#1607;&#1575; (15284) &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601;&#1575; &#1608;&#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577;.<br />
&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1606; &#1610;&#1606;&#1576;&#1581; &#1606;&#1576;&#1581; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1593;&#1608;&#1585;&#1577; &#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1585;&#1608;&#1608;&#1575; &#1593;&#1606; &quot;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&quot; &#1608;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1593;&#1604;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1581;&#1583;&#1607; &#1578;&#1606;&#1608;&#1601; &#1593;&#1606; &#1578;&#1587;&#1593;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575; &#1581;&#1587;&#1576; &#1573;&#1581;&#1589;&#1575;&#1569; &#1587;&#1591;&#1581;&#1610; &#1587;&#1585;&#1610;&#1593; &#1602;&#1605;&#1578; &#1576;&#1607;&#1548; &#1608;&#1604;&#1593;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1576;&#1603;&#1579;&#1610;&#1585;&#1548; &#1570;&#1578;&#1610; &#1593;&#1604;&#1610;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1571;&#1582;&#1610;&#1585;&#1575; &#1608;&#1604;&#1610;&#1587; &#1570;&#1582;&#1585;&#1575;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1587;&#1585;&#1610;&#1593; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1608;&#1605; &#1576;&#1607;&#1548; &#1610;&#1592;&#1607;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1608;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577;&#1548; &#1601;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1578;&#1576;&#1604;&#1594; 10% &#1605;&#1605;&#1575; &#1585;&#1608;&#1608;&#1607; &#1593;&#1606; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605;. &#1608;&#1604;&#1575; &#1571;&#1582;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; &#1608;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583;&#1607;&#1605; &#1576;&#1571;&#1601;&#1590;&#1604; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1548; &#1608;&#1587;&#1610;&#1571;&#1578;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1608;&#1585; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=10294</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 10:49 AM</div></div><div class="posttext">&#1605;&#1606; &#1571;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1575;&#1604; &#1593;&#1615;&#1604;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1569; &#1575;&#1604;&#1587;&#1615;&#1606;&#1577; &#1601;&#1610; &#1601;&#1590;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;-&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.. <br />
<br />
<br />
1-&#1605;&#1606; &#1606;&#1608;&#1606;&#1610;&#1577; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;-&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-: <br />
<br />
&#1581;&#1576;&#1615; &#1575;&#1604;&#1589;&#1581;&#1600;&#1600;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1577;&#1616; &#1587;&#1615;&#1606;&#1617;&#1614;&#1577;&#1612; .... &#1571;&#1604;&#1602;&#1609; &#1576;&#1607;&#1575; &#1585;&#1576;&#1610; &#1573;&#1584;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1610; <br />
<br />
.... <br />
&#1610;&#1602;&#1608;&#1604; &#1606;&#1575;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;: <br />
&#1608;&#1607;&#1584;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;-&#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1581;&#1602;-&#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1589;&#1576;&#1608;&#1575; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569;.. <br />
&#1571;&#1608; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;-&#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1581;&#1602;-&#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569;. <br />
&#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1603;&#1605;&#1575; &#1576;&#1615;&#1610;&#1606; &#1576;&#1571;&#1606; &#1581;&#1576; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1585;&#1590;&#1548;&#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1581;&#1583; &#1573;&#1604;&#1575; &#1576;&#1581;&#1576;&#1607;&#1605;&#1548;&#1608;&#1585;&#1601;&#1590; &#1605;&#1606; &#1610;&#1585;&#1601;&#1590;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1605;&#1606; &#1581;&#1575;&#1605; &#1581;&#1608;&#1604;&#1607;&#1605;.. <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;.. <br />
<br />
<br />
2- &#1610;&#1615;&#1593;&#1604;&#1602;&#1615; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606;-&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1603;&#1604;&#1575;&#1605; &#1591;&#1608;&#1610;&#1604; &#1582;&#1578;&#1605;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610;&#1577;: <br />
<br />
&quot;&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1590;&#1604;&#1608;&#1575; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1591;&#1575;&#1574;&#1601;&#1578;&#1575;&#1606;: <br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1581;&#1610;&#1579; &#1594;&#1604;&#1608; &#1601;&#1610;&#1607;&#1605; &#1608;&#1571;&#1606;&#1586;&#1604;&#1608;&#1607;&#1605; &#1601;&#1608;&#1602; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605; &#1581;&#1578;&#1609; &#1575;&#1583;&#1593;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575;&#1611; &#1573;&#1604;&#1607;. <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;:&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1607;&#1605; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1570;&#1584;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604;. <br />
<br />
<br />
<br />
<br />
3- &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;-&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-: <br />
<br />
&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1600;&#1600;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1615;&#1576;&#1603;&#1605; ..... &#1601;&#1585;&#1590;&#1612; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616; &#1571;&#1606;&#1586;&#1604;&#1607; <br />
&#1610;&#1603;&#1601;&#1610;&#1603;&#1605; &#1605;&#1606; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1601;&#1582;&#1600;&#1600;&#1600;&#1585; &#1571;&#1606;&#1603;&#1605; ..... &#1605;&#1606; &#1604;&#1605; &#1610;&#1589;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1604;&#1575; &#1589;&#1604;&#1575;&#1577; &#1604;&#1607; <br />
<br />
<br />
<br />
4- &#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1610;&#1577; &#1578;&#1581;&#1578; &#1576;&#1575;&#1576; &quot;&#1605;&#1603;&#1600;&#1600;&#1575;&#1606;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1600;&#1600;&#1600;&#1575;&#1593;&#1577;&quot;: <br />
<br />
&quot;&#1608;&#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1578;&#1608;&#1604;&#1617;&#1614;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1581;&#1601;&#1592;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605; &#1608;&#1589;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1610;&#1608;&#1605; &#1594;&#1583;&#1610;&#1585; &#1582;&#1605;: ((&#1571;&#1584;&#1603;&#1617;&#1585;&#1603;&#1615;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;)) &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1604;&#1593;&#1576;&#1575;&#1587; &#1593;&#1605;&#1607;&#1548;&#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1603;&#1609; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606; &#1576;&#1593;&#1590; &#1602;&#1585;&#1610;&#1588; &#1610;&#1580;&#1601;&#1608; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1600;&#1600;&#1605; &#1601;&#1602;&#1575;&#1604;: ((&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1581;&#1576;&#1608;&#1603;&#1605; &#1604;&#1604;&#1607; &#1608;&#1604;&#1602;&#1585;&#1575;&#1576;&#1578;&#1610;)) &#1608;&#1602;&#1575;&#1604;: ((&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606;&#1610; &#1573;&#1587;&#1605;&#1600;&#1600;&#1575;&#1593;&#1610;&#1604; &#1608;&#1575;&#1589;&#1591;&#1601;&#1609; &#1605;&#1606; &#1576;&#1606;&#1610; &#1573;&#1587;&#1605;&#1600;&#1600;&#1575;&#1593;&#1610;&#1604; &#1603;&#1606;&#1575;&#1606;&#1577; &#1608;&#1575;&#1589;&#1591;&#1601;&#1609; &#1605;&#1606; &#1603;&#1606;&#1575;&#1606;&#1577; &#1602;&#1585;&#1610;&#1588;&#1575;&#1611; &#1608;&#1575;&#1589;&#1591;&#1601;&#1609; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1608;&#1575;&#1589;&#1591;&#1601;&#1575;&#1606;&#1610; &#1605;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605;)) &quot;. <br />
<br />
<br />
<br />
5- &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;-&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1604;&#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;: <br />
<br />
&quot;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1605;&#1603;&#1575;&#1606;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1600;&#1600;&#1575;&#1593;&#1577; &#1608;&#1571;&#1606;&#1607;&#1605; &#1610;&#1615;&#1581;&#1576;&#1608;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
&#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1605; &#1570;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1615;&#1585;&#1617;&#1616;&#1605;&#1578;&#1618; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1608;&#1607;&#1605; &#1570;&#1604; &#1593;&#1604;&#1610; &#1608;&#1570;&#1604; &#1580;&#1593;&#1601;&#1585; &#1608;&#1570;&#1604; &#1593;&#1602;&#1610;&#1604; &#1608;&#1570;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1576;&#1606;&#1608; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1615;&#1584;&#1607;&#1616;&#1576;&#1614; &#1593;&#1606;&#1603;&#1605; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1587;&#1614; &#1571;&#1607;&#1604;&#1614; &#1575;&#1604;&#1576;&#1610;&#1578;}. <br />
&#1601;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1600;&#1600;&#1600;&#1577; &#1610;&#1581;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1581;&#1578;&#1585;&#1605;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1603;&#1585;&#1605;&#1608;&#1606;&#1607;&#1605;&#1563;&#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1607; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1600;&#1600;&#1607; &#1571;&#1605;&#1600;&#1600;&#1585; &#1576;&#1584;&#1604;&#1603;&#1548;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1602;&#1604; &#1604;&#1575; &#1571;&#1587;&#1571;&#1604;&#1615;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1571;&#1580;&#1585;&#1575;&#1611; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1608;&#1583;&#1617;&#1614;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1615;&#1585;&#1618;&#1576;&#1609;}&#1548;&#1608;&#1580;&#1575;&#1569;&#1578; &#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1584;&#1604;&#1603;&#1548;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;. <br />
&#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1578;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1616;&#1604;&#1617;&#1577;&#1548;&#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1587;&#1604;&#1601;&#1607;&#1605; &#1603;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1576;&#1606;&#1610;&#1607;&#1548;&#1608;&#1593;&#1604;&#1610;&#1617;&#1613; &#1608;&#1576;&#1606;&#1610;&#1607;.&#1571;&#1605;&#1575; &#1605;&#1606; &#1582;&#1600;&#1600;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1605; &#1610;&#1614;&#1587;&#1578;&#1602;&#1616;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1605;&#1581;&#1576;&#1578;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;..........&#1573;&#1604;&#1582;&quot; <br />
<br />
<br />
<br />
<br />
6- &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;-&#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1581;&#1607;-: <br />
<br />
<br />
&quot;&#1601;&#1605;&#1581;&#1576;&#1577; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1580;&#1576;&#1577; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607;: <br />
&#1605;&#1606;&#1607;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611;:&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1587;&#1608;&#1575;&#1576;&#1602;&#1607;&#1605;. <br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586;&#1608;&#1575; &#1576;&#1607; &#1605;&#1606; &#1602;&#1585;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1578;&#1589;&#1575;&#1604;&#1607;&#1605; &#1576;&#1606;&#1587;&#1576;&#1607;. <br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1581;&#1579; &#1593;&#1604;&#1610;&#1607; &#1608;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607;. <br />
&#1608;&#1604;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1577; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;...&quot; <br />
<br />
<br />
7- &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;-&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1608;&#1587;&#1591;&#1610;&#1577; &#1571;&#1607;&#1604;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;: <br />
<br />
<br />
&quot;&#1605;&#1608;&#1602;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1600;&#1600;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1600;&#1600;&#1575;&#1576;&#1577; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548;&#1608;&#1571;&#1606;&#1607; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1608;&#1575;&#1604;&#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1575;&#1604;&#1580;&#1601;&#1575;&#1569;. <br />
&#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1600;&#1600;&#1575;&#1585;&#1548;&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1600;&#1600;&#1575;&#1606;. <br />
&#1608;&#1610;&#1578;&#1608;&#1604;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548;&#1608;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1589;&#1581;&#1600;&#1600;&#1575;&#1576;&#1577; &#1608;&#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1605;&#1548;&#1608;&#1610;&#1585;&#1593;&#1608;&#1606; &#1581;&#1602;&#1608;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1610; &#1588;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605;. <br />
<br />
&#1608;&#1610;&#1578;&#1576;&#1585;&#1569;&#1608;&#1606; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1576;&#1617;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1600;&#1600;&#1575;&#1576;&#1577; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605;&#1548;&#1608;&#1610;&#1594;&#1604;&#1608;&#1606; &#1601;&#1610; &#1581;&#1602; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;. <br />
&#1608;&#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1603;&#1601;&#1585;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610;&#1607;&#1605;&quot;. <br />
<br />
<br />
8- &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;-&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-: <br />
<br />
&quot;&#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1605;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1582;&#1585;&#1580; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1583;&#1608;&#1604;&#1577; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1576;&#1575;&#1610;&#1593;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548;&#1608;&#1604;&#1605;&#1575; &#1606;&#1575;&#1592;&#1585;&#1608;&#1607; &#1601;&#1610; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1578;&#1576;&#1585;&#1571; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1571;&#1576;&#1609; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1593;&#1606;&#1607;&#1548;&#1601;&#1602;&#1575;&#1604;:&#1585;&#1601;&#1590;&#1578;&#1605;&#1608;&#1606;&#1610;&#1548;&#1601;&#1605;&#1606; &#1610;&#1608;&#1605;&#1574;&#1584; &#1602;&#1610;&#1604; &#1604;&#1607;&#1605;: &quot;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1600;&#1600;&#1577;&quot; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1585;&#1602;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1607;&#1605; &#1583;&#1608;&#1606; &#1584;&#1604;&#1603;&#1548;&#1608;&#1601;&#1585;&#1602;&#1607;&#1605; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;. <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1601;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1584;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607;&#1605; &#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1571;&#1587;&#1576;&#1600;&#1600;&#1600;&#1575;&#1576; &#1608;&#1571;&#1605;&#1608;&#1585; &#1587;&#1610;&#1600;&#1600;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548;&#1608;&#1605;&#1606; &#1586;&#1605;&#1606; &#1591;&#1608;&#1610;&#1604; &#1604;&#1610;&#1587; &#1607;&#1605; &#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&quot;. <br />
<br />
<br />
<br />
&#1602;&#1604;&#1578;&#1615;: <br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1607;&#1604; &#1575;&#1582;&#1578;&#1601;&#1608;&#1575; &#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576;-&#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1582;&#1601;&#1578; &#1576;&#1585;&#1610;&#1602;&#1607;&#1605; &#1587;&#1606;&#1610;&#1606; &#1593;&#1583;&#1610;&#1583;&#1607;- &#1571;&#1605; &#1605;&#1575;&#1586;&#1575;&#1604; &#1604;&#1607;&#1605; &#1576;&#1602;&#1575;&#1610;&#1575; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548;&#1608;&#1604;&#1608; &#1608;&#1579;&#1602; &#1589;&#1604;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1604;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1580;&#1583;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &quot; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&quot; &#1601;&#1610; &quot;&#1576;&#1600;&#1575;&#1576; &#1584;&#1616;&#1603;&#1618;&#1585; &#1573;&#1610;&#1580;&#1600;&#1575;&#1576; &#1581;&#1615;&#1576;&#1617;&#1616; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1548; &#1571;&#1607;&#1604; &#1576;&#1614;&#1610;&#1618;&#1578; &#1575;&#1604;&#1606;&#1617;&#1576;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&quot; : <br />
( &#1608;&#1575;&#1580;&#1576;&#1612; &#1593;&#1604;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1605;&#1572;&#1605;&#1606;&#1613; &#1608;&#1605;&#1572;&#1605;&#1606;&#1577;: &#1605;&#1614;&#1581;&#1614;&#1576;&#1617;&#1614;&#1577;&#1615; &#1571;&#1607;&#1604;&#1616; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1585;&#1587;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1576;&#1606;&#1608; &#1607;&#1575;&#1588;&#1605;:&#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1548; &#1608;&#1608;&#1604;&#1583;&#1615;&#1607; &#1548; &#1608;&#1584;&#1585;&#1617;&#1610;&#1617;&#1578;&#1615;&#1607; &#1548; &#1601;&#1575;&#1591;&#1605;&#1577;&#1615; &#1548; &#1608;&#1608;&#1604;&#1583;&#1615;&#1607;&#1575; &#1548; &#1608;&#1584;&#1585;&#1617;&#1610;&#1617;&#1578;&#1615;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1581;&#1614;&#1587;&#1614;&#1606; &#1608;&#1575;&#1604;&#1581;&#1615;&#1587;&#1614;&#1610;&#1606; &#1548; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1615;&#1607;&#1605;&#1575; &#1548; &#1608;&#1584;&#1585;&#1617;&#1610;&#1617;&#1578;&#1607;&#1605;&#1575; &#1548; &#1608;&#1580;&#1614;&#1593;&#1618;&#1601;&#1585; &#1575;&#1604;&#1591;&#1617;&#1610;&#1617;&#1575;&#1585; &#1548; &#1608;&#1608;&#1604;&#1583;&#1615;&#1607; &#1548; &#1608;&#1584;&#1585;&#1617;&#1610;&#1617;&#1578;&#1615;&#1607; &#1548; &#1608;&#1581;&#1614;&#1605;&#1618;&#1586;&#1577; &#1548; &#1608;&#1608;&#1604;&#1583;&#1615;&#1607; &#1548; &#1608;&#1575;&#1604;&#1593;&#1614;&#1576;&#1617;&#1575;&#1587; &#1548; &#1608;&#1608;&#1604;&#1583;&#1615;&#1607; &#1548; &#1608;&#1584;&#1585;&#1617;&#1610;&#1617;&#1578;&#1615;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;. <br />
<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1607;&#1604; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1585;&#1587;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1575;&#1580;&#1576;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1581;&#1576;&#1617;&#1578;&#1615;&#1607;&#1605; &#1548; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1615;&#1607;&#1605; &#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1615;&#1607;&#1605; &#1548; &#1608;&#1581;&#1615;&#1587;&#1618;&#1606;&#1615; &#1605;&#1583;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1589;&#1617;&#1576;&#1618;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1583;&#1617;&#1593;&#1575;&#1569; &#1604;&#1607;&#1605;. <br />
<br />
&#1601;&#1605;&#1614;&#1606;&#1618; &#1571;&#1581;&#1587;&#1606; &#1605;&#1616;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1616;&#1607;&#1605; &#1608;&#1584;&#1585;&#1575;&#1585;&#1610;&#1607;&#1605;:&#1601;&#1602;&#1583; &#1578;&#1582;&#1604;&#1602; &#1576;&#1571;&#1582;&#1604;&#1575;&#1602; &#1587;&#1614;&#1604;&#1614;&#1601;&#1616;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585;. <br />
<br />
&#1608;&#1605;&#1614;&#1606;&#1618; &#1578;&#1582;&#1604;&#1602; &#1605;&#1606;&#1607;&#1605; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1587;&#1615;&#1606;&#1615; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;: &#1583;&#1615;&#1593;&#1616;&#1610;&#1614; &#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1617;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1589;&#1617;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1617;&#1604;&#1575;&#1605;&#1577; &#1548; &#1608;&#1593;&#1575;&#1588;&#1614;&#1585;&#1614;&#1577;&#1615; &#1571;&#1607;&#1604;&#1615; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1548; &#1576;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1585;&#1577; &#1548;&#1608;&#1602;&#1610;&#1604; &#1604;&#1607;: &#1606;&#1581;&#1606; &#1606;&#1615;&#1580;&#1616;&#1604;&#1617;&#1615;&#1603;&#1614; &#1593;&#1606; &#1571;&#1606;&#1618; &#1578;&#1578;&#1582;&#1604;&#1602; &#1576;&#1571;&#1582;&#1604;&#1575;&#1602; &#1604;&#1575; &#1578;&#1615;&#1588;&#1618;&#1576;&#1616;&#1607;&#1615; &#1587;&#1604;&#1601;&#1614;&#1603; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1548; &#1608;&#1606;&#1594;&#1575;&#1585; &#1604;&#1605;&#1579;&#1616;&#1604;&#1603; &#1571;&#1606;&#1618; &#1610;&#1578;&#1582;&#1604;&#1602; &#1576;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617; &#1587;&#1604;&#1601;&#1603; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1548; &#1604;&#1575; &#1610;&#1614;&#1585;&#1618;&#1590;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1548; &#1601;&#1605;&#1616;&#1606;&#1618; &#1605;&#1581;&#1576;&#1617;&#1578;&#1616;&#1606;&#1575; &#1604;&#1603; &#1548; &#1571;&#1606;&#1617; &#1606;&#1615;&#1581;&#1616;&#1576;&#1617;&#1614; &#1604;&#1603; &#1571;&#1606;&#1618; &#1578;&#1578;&#1582;&#1604;&#1602; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1588;&#1576;&#1607; &#1576;&#1603; &#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1588;&#1617;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1617;&#1616;&#1602; &#1604;&#1584;&#1604;&#1603;) &#1575;&#1607;&#1600;. <br />
<br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1614;&#1583;&#1617;&#1614;&#1605;&#1618;&#1578;&#1615; &#1571;&#1606;&#1617; &#1575;&#1604;&#1570;&#1580;&#1585;&#1610;&#1617;&#1614; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1602;&#1583; &#1585;&#1614;&#1608;&#1614;&#1609; &#1601;&#1610; &#1603;&#1615;&#1604;&#1617;&#1616; &#1576;&#1575;&#1576;&#1613; &#1548; &#1605;&#1575; &#1581;&#1614;&#1601;&#1616;&#1592;&#1614; &#1601;&#1610;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579;&#1613; &#1571;&#1608; &#1571;&#1579;&#1585; &#1548; &#1608;&#1587;&#1575;&#1602;&#1614;&#1607;&#1615; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583;&#1616;&#1607; &#1548; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1615; &#1603;&#1579;&#1610;&#1585;&#1577;&#1612; &#1548; &#1608;&#1570;&#1579;&#1575;&#1585; &#1578;&#1614;&#1587;&#1615;&#1585;&#1617;&#1615; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;.<br />
<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=19141</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">06-03-07, 11:10 AM</div></div><div class="posttext">&#1605;&#1604;&#1601; &#1605;&#1606;&#1586;&#1604;&#1577; &#1571;&#1607;&#1604; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; !! <br />
<br />
http://www.d-sunnah.net/forum/showthread.php?p=486976#post486976</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">06-03-07, 11:41 AM</div></div><div class="posttext">&#1610;&#1593;&#1591;&#1610;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1580;&#1593;&#1604;&#1607; &#1576;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì‹‹‹‹‹“‰</div><div class="date">07-03-07, 06:00 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1601; &#1582;&#1610;&#1585;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
<br />
<br />
<br />
&#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>