<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ·ﬁ«¡ „⁄ «Õœ «ﬁ«—» «·ÿ«·»… „—Ê… «·⁄“«ÊÌ «· Ì «€ ’»Â« ÃÌ‘ «·„ÂœÌ Ê›Ì·ﬁ »œ— ›Ì »€œ«œ, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ·ﬁ«¡ „⁄ «Õœ «ﬁ«—» «·ÿ«·»… „—Ê… «·⁄“«ÊÌ «· Ì «€ ’»Â« ÃÌ‘ «·„ÂœÌ Ê›Ì·ﬁ »œ— ›Ì »€œ«œ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ·ﬁ«¡ „⁄ «Õœ «ﬁ«—» «·ÿ«·»… „—Ê… «·⁄“«ÊÌ «· Ì «€ ’»Â« ÃÌ‘ «·„ÂœÌ Ê›Ì·ﬁ »œ— ›Ì »€œ«œ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ·ﬁ«¡ „⁄ «Õœ «ﬁ«—» «·ÿ«·»… „—Ê… «·⁄“«ÊÌ «· Ì «€ ’»Â« ÃÌ‘ «·„ÂœÌ Ê›Ì·ﬁ »œ— ›Ì »€œ«œ</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61069.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61069">·ﬁ«¡ „⁄ «Õœ «ﬁ«—» «·ÿ«·»… „—Ê… «·⁄“«ÊÌ «· Ì «€ ’»Â« ÃÌ‘ «·„ÂœÌ Ê›Ì·ﬁ »œ— ›Ì »€œ«œ</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">20-02-07, 04:40 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1610;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1585;&#1578;&#1607; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1605;&#1593; &#1582;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1591;&#1601;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1589;&#1585;&#1610;&#1577; <br />
<br />
&#1571;&#1580;&#1585;&#1578; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; <br />
<br />
&#1604;&#1602;&#1575;&#1569; &#1605;&#1589;&#1608;&#1585;&#1575; &#1605;&#1593; &#1582;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1577; &#1605;&#1585;&#1608;&#1577; &#1575;&#1604;&#1593;&#1586;&#1575;&#1608;&#1610;<br />
&#1608; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1591;&#1601;&#1578; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1586;&#1605;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1589;&#1585;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1588;&#1610;&#1593;&#1610;&#1577; &#1578;&#1585;&#1608;&#1610; &#1582;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604;&#1577; &#1602;&#1589;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1608; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1577; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1578; &#1605;&#1576;&#1604;&#1594;&#1575; &#1602;&#1583;&#1585;&#1607; 10000$ &#1605;&#1602;&#1575;&#1576;&#1604; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;&#1575; &#1603;&#1584;&#1576;&#1575; <br />
&#1581;&#1610;&#1579; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1575;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1591;&#1601;&#1610;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1610;&#1593;&#1610;&#1577; &#1608;&#1607;&#1610; &#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; - &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; - &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610; <br />
(&#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1583;&#1585; &#1601;&#1610; &#1588;&#1575;&#1585;&#1593; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;) <br />
&#1608; &#1573;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1608;&#1580;&#1583;&#1578; &#1576;&#1607; &#1575;&#1604;&#1580;&#1579;&#1577; &#1601;&#1610; &#1581;&#1610; &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1610; &#1610;&#1587;&#1603;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1605;&#1581;&#1585;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1576;&#1607;)<br />
&#1578;&#1583;&#1593;&#1608; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1594;&#1610;&#1608;&#1585; &#1573;&#1604;&#1609; &#1578;&#1608;&#1579;&#1610;&#1602; &#1605;&#1575; &#1610;&#1581;&#1589;&#1604; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;***** &#1608; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1604;&#1606;&#1588;&#1585;&#1607;&#1575;.<br />
&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; <br />
http://76news.net/leqaa.rmvb<br />
http://www.openupload.com/?d=C9AF3B4D<br />
http://www.openupload.com/?d=FD7DFFAD<br />
&#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; <br />
&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;<br />
27-12-2006<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; www.ansar-jihad.net <br />
&#1575;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1610;&#1589;&#1604;&#1603; &#1603;&#1604; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ÂœÌ »Ê’«·Õ</div><div class="date">20-02-07, 09:38 AM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>