<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" «·”„«¡ «„ÿ—  œ„« ‰⁄„  „ÿ— ÌÊ„ Ê›«… „—Ê«‰ »‰ «·Õﬂ„, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  «·”„«¡ «„ÿ—  œ„« ‰⁄„  „ÿ— ÌÊ„ Ê›«… „—Ê«‰ »‰ «·Õﬂ„ «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> «·”„«¡ «„ÿ—  œ„« ‰⁄„  „ÿ— ÌÊ„ Ê›«… „—Ê«‰ »‰ «·Õﬂ„ [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  «·”„«¡ «„ÿ—  œ„« ‰⁄„  „ÿ— ÌÊ„ Ê›«… „—Ê«‰ »‰ «·Õﬂ„</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61101.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61101">«·”„«¡ «„ÿ—  œ„« ‰⁄„  „ÿ— ÌÊ„ Ê›«… „—Ê«‰ »‰ «·Õﬂ„</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 08:27 PM</div></div><div class="posttext">‰‘— «·‘Ì⁄… «ﬂ–Ê»… «‰ «·”„«¡ «„ÿ—  œ„« ›Ì »—Ìÿ«‰Ì« ÌÊ„ «” ‘Â«œ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â <br />
<br />
Ê Ê÷⁄Ê« ’Ê— ﬂ «» ⁄‰Ê«‰Â  The Anglo-Saxon Chronicle  –ﬂ— ›ÌÂ «‰Â ›Ì ⁄«„ 685 „Ì·«œÌ «„ÿ—  «·”„«¡ œ„« Ê ÕÊ· «·Õ·Ì» Ê«·“»œ «·Ì œ„ Ê«œ⁄Ê« «‰ –·ﬂ «·„ÿ— ‰“· »„‰«”»… «” ‘Â«œ «·Õ”Ì‰ ·ﬂ‰ «·ﬂ–»… ·„  œÊ„ ÿÊÌ·« ·«‰ ⁄«„ 685 „Ì·«œÌ = 65 ÂÃ—Ì  ÊÂÊ ⁄«„ Ê›«… «·Œ·Ì›… «·√„ÊÌ „—Ê«‰ »‰ «·Õﬂ„ Ê ⁄·„« «‰ «” ‘Â«œ «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â «” ‘Âœ ⁄«„ 61 ÂÃ—Ì =  680 „Ì·«œÌ<br />
<br />
„‰ Â‰« ‰⁄—› ﬂ„ ÂÌ «·«ﬂ«–Ì» «· Ì Ì—ÊÃÂ« «·‘Ì⁄… ÊÌ’œﬁÊ‰Â« <br />
<br />
<br />
<br />
The Anglo-Saxon Chronicle <br />
<br />
A.D. 685 . This year King Everth commanded Cuthbert to be<br />
consecrated a bishop; and Archbishop Theodore, on the first day<br />
of Easter, consecrated him at York Bishop of Hexham; for Trumbert<br />
had been deprived of that see. The same year Everth was slain by<br />
the north sea, and a large army with him, on the thirteenth day<br />
before the calends of June. He continued king fifteen winters;<br />
and his brother Elfrith succeeded him in the government. Everth<br />
was the son of Oswy. Oswy of Ethelferth, Ethelferth of Ethelric,<br />
Ethelric of Ida, Ida of Eoppa. About this time Ceadwall began to<br />
struggle for a kingdom. Ceadwall was the son of Kenbert, Kenbert<br />
of Chad, Chad of Cutha, Cutha of Ceawlin, Ceawlin of Cynric,<br />
Cynric of Cerdic. Mull, who was afterwards consigned to the<br />
flames in Kent, was the brother of Ceadwall. The same year died<br />
Lothhere, King of Kent; and John was consecrated Bishop of<br />
Hexham, where he remained till Wilferth was restored, when John<br />
was translated to York on the death of Bishop Bosa. Wilferth his<br />
priest was afterwards consecrated Bishop of York, and John<br />
retired to his monastery (21) in the woods of Delta. This year<br />
there was in Britain a bloody rain, and milk and butter were<br />
turned to blood.<br />
<br />
<br />
<br />
<br />
Source:-<br />
<br />
http://www.britannia.com/history/docs/676-99.html<br />
<br />
<br />
<br />
<br />
<br />
http://www.ksasound.com/vb/uploaded/57_1171888972.jpg<br />
http://www.ksasound.com/vb/uploaded/57_1171889001.jpg<br />
http://www.ksasound.com/vb/uploaded/57_1171889029.jpg<br />
 —Ã„… «·‰’ : ”‰… 685 ›Ì »—Ìÿ«‰Ì« „ÿ—  «·”„«¡ œ„« .. Ê«·Õ·Ì» Ê«·“»œ  ÕÊ· «·Ï œ„ <br />
Ê»⁄÷ «·—«›÷… Ì‘Ì—Ê‰ «·Ï Â–Â «·—Ê«Ì… ﬂﬁ’… ≈À»«  ⁄·„« »√‰Â« ›Ì «·ﬂ «» «·„‘«— «·ÌÂ  ﬁÊ· «‰ –·ﬂ ÕœÀ ›Ì ⁄«„ 685 »⁄œ «·„Ì·«œ Ê» €ÌÌ— «· «—ÌŒ «·Ï «·ÂÃ—Ì ›≈‰Â Ì⁄«œ· 65 ··ÂÃ—…<br />
Ê„ﬁ · «·Õ”Ì‰ ﬂ«‰ ›Ì 10/1/61Â‹ «·„Ê«›ﬁ 12/10/680 „</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 08:43 PM</div></div><div class="posttext">&#1571;&#1593;&#1586;&#1575;&#1574;&#1610;: <br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1587;&#1605;&#1593; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; The Anglo-Saxon Chronicle &#1604;&#1610;&#1579;&#1576;&#1578; &#1605;&#1575; &#1610;&#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; <br />
<br />
&#1608;&#1605;&#1579;&#1604; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1610;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1601;&#1575;&#1586; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1607; &#1605;&#1602;&#1576;&#1608;&#1604; &#1604;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&#1610;&#1606; <br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1583;&#1606;&#1575; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1594;&#1610;&#1585; &#1605;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; <br />
&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1591;&#1585;&#1578; &#1583;&#1605;&#1575; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1587;&#1606;&#1577; 685&#1605; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
&#1608;&#1587;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1604;&#1578;&#1578;&#1571;&#1603;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605; <br />
<br />
http://www.britannia.com/history/docs/676-99.html <br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1610;&#1608;&#1605; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; &#1581;&#1578;&#1609; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; <br />
<br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1575; :&#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1580;&#1583;&#1606;&#1575; &#1601;&#1585;&#1602; &#1582;&#1605;&#1587; &#1587;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;!!! <br />
&#1601;&#1607;&#1604; &#1578;&#1571;&#1582;&#1585;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1582;&#1605;&#1587; &#1587;&#1606;&#1610;&#1606; &#1604;&#1578;&#1576;&#1603;&#1610; &#1583;&#1605;&#1575;&#1567;&#1567;&#1567; <br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1594;&#1585;&#1576; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1591;&#1585;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1583;&#1605;&#1575; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1603;&#1575;&#1606;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1608;&#1601;&#1575;&#1577; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; <br />
<br />
&#1601;&#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1603;&#1578; &#1604;&#1605;&#1585;&#1608;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1587;&#1576; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610; <br />
<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; <br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1586;&#1593;&#1605; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1604;&#1603; &#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; 678&#1605; <br />
<br />
&#1601;&#1604;&#1575; &#1589;&#1583;&#1602; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1608;&#1604;&#1575; &#1571;&#1589;&#1575;&#1576; &#1575;&#1604;&#1603;&#1608;&#1585;&#1575;&#1606;&#1610;<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 08:48 PM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1571;&#1587;&#1575;&#1605;&#1577; &#1548; &#1593;&#1606; &#1576;&#1585;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1585;&#1583;&#1577; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1602;&#1575;&#1604; : &#1582;&#1587;&#1601;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1548; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1586;&#1593;&#1575; &#1548; &#1610;&#1582;&#1588;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1548; &#1601;&#1571;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1548; &#1601;&#1589;&#1604;&#1609; &#1576;&#1571;&#1591;&#1608;&#1604; &#1602;&#1610;&#1575;&#1605; &#1608;&#1585;&#1603;&#1608;&#1593; &#1608;&#1587;&#1580;&#1608;&#1583; &#1585;&#1571;&#1610;&#1578;&#1607; &#1602;&#1591; &#1610;&#1601;&#1593;&#1604;&#1607; &#1548; &#1608;&#1602;&#1575;&#1604; : ( &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1605;&#1608;&#1578; &#1571;&#1581;&#1583; &#1548; &#1608;&#1604;&#1575; &#1604;&#1581;&#1610;&#1575;&#1578;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1582;&#1608;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1575;&#1601;&#1586;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1584;&#1603;&#1585;&#1607; &#1608;&#1583;&#1593;&#1575;&#1574;&#1607; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naf3</div><div class="date">20-02-07, 08:51 PM</div></div><div class="posttext">&#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607; &#1585;&#1594;&#1605; &#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1607;&#1578;&#1586; &#1605;&#1606; &#1584;&#1603;&#1585; &#1605;&#1589;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575; &#1605; &#1575;&#1604;&#1575; &#1575;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1604;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1605;&#1571;&#1587;&#1575;&#1578;&#1607; &#1575;&#1582;&#1584;&#1578;&#1605; &#1578;&#1604;&#1601;&#1608;&#1606; &#1608;&#1578;&#1583;&#1608;&#1608;&#1606; &#1608;&#1578;&#1603;&#1584;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1604; &#1603;&#1604; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609;  &#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1606;&#1576;&#1610;&#1603;&#1605; !!!!!!!!!!!!!!!!!&#1606;&#1593;&#1605; &#1608;&#1605;&#1575;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1603;&#1604;&#1607;&#1575; &#1578;&#1576;&#1603;&#1610; &#1575;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1581;&#1580;&#1575;&#1585; &#1608;&#1575;&#1606; &#1603;&#1584;&#1576;&#1578;&#1605; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1606;&#1591;&#1608;&#1575;&#1606; &#1576;&#1575;&#1585;&#1575; &#1608;&#1607;&#1608; &#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1585;&#1603;&#1586; &#1605;&#1593;&#1610; &#1605;&#1587;&#1610;&#1581;&#1610; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1607; &#1580;&#1585;&#1575;&#1569; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606;&#1606;&#1610; &#1603;&#1604;&#1605;&#1575; &#1602;&#1585;&#1574;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1575;&#1580;&#1583; &#1575;&#1606; &#1605;&#1575; &#1581;&#1583;&#1579; &#1602;&#1604;&#1610;&#1604; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;..&#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1575;&#1606;&#1578; &#1605;&#1587;&#1604;&#1605; &#1578;&#1606;&#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1606;&#1576;&#1610;&#1603;&#1605; &#1604;&#1575;&#1594;&#1585;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1606; &#1578;&#1576;&#1603;&#1610;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1571;&#1587;&#1585;&#1607;&#1575;...&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Al - Ghamdi</div><div class="date">20-02-07, 08:58 PM</div></div><div class="posttext">&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; ................ &#1567; &#1583;&#1610;&#1606;&#1603;&#1605; &#1610;&#1575;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1603;&#1584;&#1575; ... &#1607;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1608;&#1605; &#1604;&#1575; &#1593;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; ..<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610;&#1606;&#1575; &#1606;&#1575;&#1589;&#1585;123</div></div><hr />


<div class="post"><div class="posttop"><div class="username">naf3</div><div class="date">20-02-07, 09:00 PM</div></div><div class="posttext">&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1582;&#1575;&#1604;&#1594;&#1575;&#1605;&#1583;&#1610; &#1588;&#1581;&#1604;&#1610;&#1604;&#1603; &#1578;&#1606;&#1591; &#1608;&#1578;&#1585;&#1608;&#1581; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">20-02-07, 09:19 PM</div></div><div class="posttext">&#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1606;&#1583;&#1603;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605;&#1607; &#1585;&#1594;&#1605; &#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1607;&#1578;&#1586; &#1605;&#1606; &#1584;&#1603;&#1585; &#1605;&#1589;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575; &#1605; <br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1603;&#1575;&#1584;&#1610;&#1576; &#1601;&#1607;&#1584;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1601;&#1604;&#1575;&#1587;&#1603;&#1605;  &#1604;&#1602;&#1583; &#1578;&#1608;&#1601;&#1610; &#1605;&#1606; &#1607;&#1608; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1575; &#1608;&#1607;&#1608; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;  &#1601;&#1604;&#1605; &#1578;&#1605;&#1591;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1583;&#1605;&#1575; &#1608;&#1604;&#1605; &#1578;&#1582;&#1587;&#1601; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;<br />
<br />
<br />
&#1573;&#1606;&#1605;&#1575; &#1610;&#1601;&#1578;&#1585;&#1610; &#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1608;&#1606; <br />
<br />
&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: <br />
<br />
&#1571;&#1585;&#1571;&#1610;&#1578; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1573;&#1604;&#1607;&#1607; &#1607;&#1608;&#1575;&#1607; &#1571;&#1601;&#1571;&#1606;&#1578; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1603;&#1610;&#1604;&#1575; <br />
<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1581;&#1578;&#1580; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1603;&#1584;&#1608;&#1576;&#1577; &#1601;&#1607;&#1584;&#1607; &#1591;&#1575;&#1605;&#1577; &#1603;&#1576;&#1585;&#1609; <br />
<br />
<br />
&#1575;&#1604;&#1575; &#1575;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1604;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1603;&#1605; &#1608;&#1605;&#1571;&#1587;&#1575;&#1578;&#1607; &#1575;&#1582;&#1584;&#1578;&#1605; &#1578;&#1604;&#1601;&#1608;&#1606; &#1608;&#1578;&#1583;&#1608;&#1608;&#1606; &#1608;&#1578;&#1603;&#1584;&#1576;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1604; &#1603;&#1604; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609;  &#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1606;&#1576;&#1610;&#1603;&#1605; !!!!<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1601; &#1608;&#1610;&#1583;&#1608;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1604;&#1601; &#1575;&#1604;&#1603;&#1584;&#1576; <br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
 <br />
&#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1602;&#1575;&#1604; : &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1571;&#1587;&#1575;&#1605;&#1577; &#1548; &#1593;&#1606; &#1576;&#1585;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1576;&#1585;&#1583;&#1577; &#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#1602;&#1575;&#1604; : &#1582;&#1587;&#1601;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1548; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1586;&#1593;&#1575; &#1548; &#1610;&#1582;&#1588;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1548; &#1601;&#1571;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1548; &#1601;&#1589;&#1604;&#1609; &#1576;&#1571;&#1591;&#1608;&#1604; &#1602;&#1610;&#1575;&#1605; &#1608;&#1585;&#1603;&#1608;&#1593; &#1608;&#1587;&#1580;&#1608;&#1583; &#1585;&#1571;&#1610;&#1578;&#1607; &#1602;&#1591; &#1610;&#1601;&#1593;&#1604;&#1607; &#1548; &#1608;&#1602;&#1575;&#1604; : ( &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1605;&#1608;&#1578; &#1571;&#1581;&#1583; &#1548; &#1608;&#1604;&#1575; &#1604;&#1581;&#1610;&#1575;&#1578;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1582;&#1608;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1601;&#1575;&#1601;&#1586;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1584;&#1603;&#1585;&#1607; &#1608;&#1583;&#1593;&#1575;&#1574;&#1607; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1607; ) .<br />
<br />
<br />
&#1606;&#1593;&#1605; &#1608;&#1605;&#1575;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1603;&#1604;&#1607;&#1575; &#1578;&#1576;&#1603;&#1610; &#1575;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1575;&#1581;&#1580;&#1575;&#1585; <br />
<br />
&#1604;&#1575; &#1578;&#1585;&#1603;&#1606; &#1604;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1603;&#1605;&#1575; &#1585;&#1603;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1608;&#1587;&#1609; &#1604;&#1604;&#1593;&#1580;&#1604;! <br />
<br />
&#1601;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1587;&#1610;&#1583; &#1588;&#1576;&#1575;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1607;&#1608; &#1601;&#1610; &#1606;&#1593;&#1610;&#1605; <br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1576;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1608;&#1610;&#1604; &#1576;&#1604; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1604;&#1601;&#1585;&#1581; &#1603;&#1605;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607; &#1593;&#1606;&#1583; &#1571;&#1605; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: <br />
<br />
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1588;&#1610;&#1569; &#1605;&#1575; &#1602;&#1578;&#1604;&#1606;&#1575; &#1607;&#1575;&#1607;&#1606;&#1575; &#1602;&#1604; &#1604;&#1608; &#1603;&#1606;&#1578;&#1605; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1603;&#1605; &#1604;&#1576;&#1585;&#1586; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604; &#1573;&#1604;&#1609; &#1605;&#1590;&#1575;&#1580;&#1593;&#1607;&#1605; &#1608;&#1604;&#1610;&#1576;&#1578;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1603;&#1605; &#1608;&#1604;&#1610;&#1605;&#1581;&#1589; &#1605;&#1575; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1605; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585; <br />
<br />
<br />
&#1601;&#1607;&#1604; &#1578;&#1576;&#1603;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567; <br />
<br />
<br />
&#1608;&#1575;&#1606; &#1603;&#1584;&#1576;&#1578;&#1605; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1606;&#1591;&#1608;&#1575;&#1606; &#1576;&#1575;&#1585;&#1575; &#1608;&#1607;&#1608; &#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1585;&#1603;&#1586; &#1605;&#1593;&#1610; &#1605;&#1587;&#1610;&#1581;&#1610; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1607; &#1580;&#1585;&#1575;&#1569; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606;&#1606;&#1610; &#1603;&#1604;&#1605;&#1575; &#1602;&#1585;&#1574;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1575;&#1580;&#1583; &#1575;&#1606; &#1605;&#1575; &#1581;&#1583;&#1579; &#1602;&#1604;&#1610;&#1604; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;..&#1607;&#1584;&#1575; &#1608;&#1607;&#1608; &#1605;&#1587;&#1610;&#1581;&#1610; &#1608;&#1575;&#1606;&#1578; &#1605;&#1587;&#1604;&#1605; &#1578;&#1606;&#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1606;&#1576;&#1610;&#1603;&#1605; &#1604;&#1575;&#1594;&#1585;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1606; &#1578;&#1576;&#1603;&#1610;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1571;&#1587;&#1585;&#1607;&#1575;...&#1567;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1607;&#1577;  &#1575;&#1606; &#1578;&#1587;&#1578;&#1588;&#1607;&#1583; &#1576;&#1602;&#1608;&#1604; &#1605;&#1587;&#1610;&#1610;&#1581;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;  &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608; &#1579;&#1575;&#1604;&#1579; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1605;&#1575; &#1583;&#1575;&#1605;  &#1575;&#1606;&#1591;&#1608;&#1575;&#1606; &#1605;&#1593;&#1580;&#1576; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1589;&#1575;&#1583;&#1602; &#1601;&#1610;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1593;&#1578;&#1606;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
&#1601;&#1604;&#1575; &#1593;&#1580;&#1576; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610;  &#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1604;&#1603;&#1610; &#1610;&#1581;&#1602;&#1602;&#1608;&#1575; &#1606;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1575;&#1587;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1593;&#1604;&#1605;&#1607; &#1608;&#1575;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575; &#1579;&#1605; &#1576;&#1583;&#1575; &#1604;&#1607; &#1594;&#1610;&#1585;&#1607;..<br />
<br />
&#1575;&#1604;&#1576;&#1583;&#1575;&#1569; <br />
<br />
&#1601;&#1603;&#1585;&#1577; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1588;&#1575;&#1606; &#1608;&#1605;&#1575; &#1578;&#1578;&#1604;&#1608;&#1575; &#1605;&#1606; &#1602;&#1585;&#1570;&#1606; &#1608; &#1604;&#1575;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1575; &#1603;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1588;&#1607;&#1608;&#1583;&#1575; &#1575;&#1584; &#1578;&#1601;&#1610;&#1590;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608;&#1605;&#1575; &#1610;&#1593;&#1586;&#1576; &#1593;&#1606; &#1585;&#1576;&#1603; &#1605;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1589;&#1594;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1575;&#1603;&#1576;&#1585; &#1575;&#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1576;&#1610;&#1606; ) &#1610;&#1608;&#1606;&#1587; 60<br />
<br />
&#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1571; &#1576;&#1575;&#1604;&#1582;&#1591;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610;&#1607; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606;&#1607; <br />
<br />
&#1610;&#1585;&#1583;&#1583; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1601;&#1610; &#1587;&#1575;&#1605;&#1585;&#1575;&#1569;  &#1604;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1603;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1570;&#1581;&#1575;&#1583; &#1575;&#1608; &#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610; &#1605;&#1585;&#1602;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1608; &#1604;&#1575; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1577; ( &#1610;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575; &#1604;&#1604;&#1604;&#1607; &#1601;&#1610; &#1588;&#1575;&#1606;&#1603;&#1605;&#1575; / &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;)  &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1585;&#1575;&#1569; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1578;&#1604;&#1603;  &#1608;&#1604;&#1575;&#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1605;&#1607; &#1608;&#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1608;&#1581;&#1603;&#1605;&#1578;&#1607; <br />
<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1606; &#1579;&#1606;&#1575;&#1610;&#1575;&#1607; &#1608;&#1605;&#1575; &#1578;&#1593;&#1606;&#1610;&#1607; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1607;&#1608; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1576; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1605;&#1587;&#1578;&#1579;&#1606;&#1610;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1605; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1604;&#1604;&#1581;&#1587;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1606;&#1589; &#1608;&#1585;&#1583; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;) &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; ( &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1605;&#1575;&#1605;&#1575;&#1606; &#1602;&#1575;&#1605;&#1575; &#1575;&#1608; &#1602;&#1593;&#1583;&#1575;) <br />
 <br />
&#1601;&#1602;&#1583; &#1581;&#1583;&#1579; &#1575;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1602;&#1583; &#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1576;&#1610;&#1607; &#1601;&#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1610; &#1575;&#1582;&#1610;&#1607; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1607;&#1610; &#1610;&#1587;&#1605;&#1609; &#1576;&#1583;&#1575;&#1569;&#1575; &#1581;&#1589;&#1604; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1575;&#1606;&#1578;&#1602;&#1604;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607; &#1605;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;  &#1575;&#1604;&#1610; &#1575;&#1582;&#1610;&#1607; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1610; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1608;&#1604;&#1605; &#1578;&#1575;&#1582;&#1584; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1576; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;.<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1605;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1576;&#1583;&#1575;&#1569;&#1575; &#1608;&#1606;&#1587;&#1576;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; &#1603;&#1607;&#1584;&#1575; &#1575;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606;&#1578;&#1602;&#1575;&#1589;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1593;&#1604;&#1605;&#1607; <br />
<br />
 &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1606;&#1575; &#1610;&#1603;&#1605;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1575;&#1608;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1610;&#1593; &#1601;&#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1610;&#1577; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1608;&#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1605;&#1587;&#1575;&#1585;&#1607;&#1575; &#1576;&#1605;&#1608;&#1578; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1575;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1575;&#1578;&#1578;&#1594;&#1610;&#1585;  &#1605;&#1606; &#1575;&#1604;&#1575;&#1576; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1610;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1606;&#1607;&#1575;  &#1578;&#1603;&#1608;&#1610;&#1606;&#1610;&#1577; &#1571;&#1610; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1605;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1588;&#1575;&#1606;&#1607;&#1575; &#1588;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1604; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606;  &#1604;&#1575; &#1610;&#1606;&#1601;&#1603; &#1575;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1576;  &#1604;&#1575; &#1587;&#1604;&#1591;&#1577; &#1604;&#1607; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; &#1604;&#1575;&#1606;&#1607; &#1605;&#1593;&#1610;&#1606; &#1576;&#1575;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1581;&#1583;&#1579; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1605;&#1578;&#1583; &#1606;&#1581;&#1608; &#1575;&#1601;&#1575;&#1602; &#1575;&#1608;&#1587;&#1593; &#1602;&#1576;&#1610;&#1604; &#1593;&#1589;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;  &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1589;&#1575;&#1585;  &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1575;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1610;&#1607;&#1583;&#1583; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1586;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1610;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1584; &#1575;&#1604;&#1575;&#1586;&#1604; &#1608;&#1607;&#1610; &#1601;&#1610; &#1606;&#1587;&#1604; &#1593;&#1604;&#1610; &#1608;&#1575;&#1608;&#1604;&#1575;&#1583;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1587;&#1606;&#1610;  ( &#1575;&#1604;&#1575;&#1576;&#1606;  &#1575;&#1604;&#1575;&#1603;&#1576;&#1585;) &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1576; &#1604;&#1575; &#1587;&#1604;&#1591;&#1577; &#1604;&#1607; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1582;&#1604;&#1601;&#1607; &#1604;&#1575;&#1606;&#1607; &#1605;&#1593;&#1610;&#1606; &#1576;&#1575;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1584;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1601;&#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1575;&#1576;&#1610;&#1607; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585;  &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1606; &#1610;&#1593;&#1610;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585; &#1576;&#1604; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1603;&#1576;&#1585; &#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;   ) &#1608;&#1576;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1576;&#1606;&#1578; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1601;&#1604;&#1603;&#1610; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1571;&#1586;&#1602; &#1602;&#1575;&#1604;&#1578; &#1576;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1604;&#1603;&#1610; &#1578;&#1604;&#1602;&#1610; &#1605;&#1587;&#1572;&#1604;&#1610;&#1577; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1610; &#1575;&#1582;&#1610;&#1607; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585;  &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1580;&#1593;&#1601;&#1585;  &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; <br />
&#1608;&#1604;&#1578;&#1601;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1608;&#1603;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1575;&#1606; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1610;&#1606; &#1581;&#1578;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1581;&#1610; &#1581;&#1575;&#1590;&#1585; &#1608;&#1605;&#1606; &#1606;&#1587;&#1604; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1604;&#1605; &#1610;&#1581;&#1610;&#1583;&#1608;&#1575; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1581;&#1606;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1605;&#1604;&#1575;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1602;&#1610;&#1583; &#1575;&#1606;&#1605;&#1604;&#1577; .<br />
<br />
&#1608;&#1606;&#1593;&#1608;&#1583; &#1575;&#1604;&#1610; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1601;&#1606;&#1602;&#1608;&#1604; &#1575;&#1606;&#1607;&#1575; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610; &#1575;&#1576;&#1575;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1584;&#1578; &#1578;&#1606;&#1575;&#1607;&#1590; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1578;&#1582;&#1585;&#1602; &#1608;&#1581;&#1583;&#1578;&#1607;&#1575;  &#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1580;&#1583; &#1575;&#1579;&#1585;&#1575; &#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1581;&#1578;&#1609; &#1575;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1608;&#1575;&#1608;&#1604; &#1575;&#1605;&#1575;&#1605; &#1610;&#1582;&#1575;&#1591;&#1576; &#1576;&#1588;&#1605;&#1608;&#1604;&#1607; &#1604;&#1604;&#1576;&#1583;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577;  &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1580;&#1583;&#1585; &#1608;&#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1606; &#1610;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1588;&#1605;&#1608;&#1604;&#1607; &#1604;&#1604;&#1576;&#1583;&#1575;&#1569; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1601;&#1604;&#1575; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1608;&#1587;&#1609;  &#1608;&#1604;&#1575; &#1575;&#1576;&#1606;&#1607; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1590;&#1575;  &#1608;&#1604;&#1575; &#1581;&#1601;&#1610;&#1583;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1602;&#1583; &#1582;&#1608;&#1591;&#1576;&#1608;&#1575; &#1576;&#1603;&#1604;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1610; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1576;&#1581;&#1602;&#1607;&#1605; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1603;&#1583; &#1604;&#1606;&#1575; &#1575;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1575;&#1604;&#1610; &#1578;&#1576;&#1606;&#1610; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1575;&#1606;&#1605;&#1575; &#1581;&#1589;&#1604; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1582;&#1584; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610; &#1610;&#1588;&#1602; &#1591;&#1585;&#1610;&#1602;&#1607; &#1575;&#1604;&#1610; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1601;&#1610; &#1575;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1608;&#1607;&#1608; &#1593;&#1589;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585;&#1610;&#1577;.<br />
&#1604;&#1602;&#1583; &#1575;&#1604;&#1578;&#1580;&#1571; &#1576;&#1593;&#1590; &#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585;&#1610;&#1577;   &#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1579;&#1576;&#1578;&#1608;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1610; &#1575;&#1582;&#1610;&#1607; &#1575;&#1604;&#1575;&#1589;&#1594;&#1585;  &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585;<br />
&#1608;&#1608;&#1590;&#1593;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1605;&#1571;&#1586;&#1602; &#1608;&#1604;&#1605; &#1610;&#1578;&#1608;&#1585;&#1593;&#1608;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1581;&#1578;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1575;&#1604;&#1607;&#1610;&#1577; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1604;&#1603;&#1610; &#1610;&#1581;&#1602;&#1602;&#1608;&#1575; &#1606;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1575;&#1587;&#1575;&#1587; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1591;&#1593;&#1606; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1608;&#1593;&#1604;&#1605;&#1607; &#1608;&#1575;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575; &#1579;&#1605; &#1576;&#1583;&#1575; &#1604;&#1607; &#1594;&#1610;&#1585;&#1607;..<br />
<br />
&#1601;&#1575;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1576;&#1583;&#1575;&#1569; <br />
<br />
&#1610;&#1578;&#1606;&#1575;&#1602;&#1590;  &#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1588;&#1575;&#1606; &#1608;&#1605;&#1575; &#1578;&#1578;&#1604;&#1608;&#1575; &#1605;&#1606; &#1602;&#1585;&#1570;&#1606; &#1608; &#1604;&#1575;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1575; &#1603;&#1606;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1588;&#1607;&#1608;&#1583;&#1575; &#1575;&#1584; &#1578;&#1601;&#1610;&#1590;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608;&#1605;&#1575; &#1610;&#1593;&#1586;&#1576; &#1593;&#1606; &#1585;&#1576;&#1603; &#1605;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604; &#1584;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1575;&#1589;&#1594;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1575;&#1603;&#1576;&#1585; &#1575;&#1604;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1576;&#1610;&#1606; ) &#1610;&#1608;&#1606;&#1587; 60</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ‰«Ì› 911</div><div class="date">20-02-07, 11:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1608;&#1585;&#1606;&#1610; &#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1607; &#1604;&#1575;&#1606;&#1607; &#1610;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1576;&#1604;&#1575; &#1593;&#1602;&#1604;<br />
<br />
&#1601;&#1607;&#1605; &#1603;&#1604;&#1575;&#1606;&#1593;&#1575;&#1605; &#1576;&#1604; &#1575;&#1592;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-02-07, 12:42 AM</div></div><div class="posttext">&#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1567; <br />
<br />
--------------------------------------------------------------------------------<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; .... &#1571;&#1605;&#1575;&#1576;&#1593;&#1583; : <br />
<br />
&#1575;&#1581;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; ..... &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1608;&#1604; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1587;&#1576;&#1591; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1602;&#1589;&#1589; &#1601;&#1610; &#1584;&#1604;&#1603; &#1548; &#1608;&#1606;&#1608;&#1585;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; . <br />
<br />
<br />
1- &#1578;&#1608;&#1591;&#1574;&#1577; <br />
2- &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
3- &#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;<br />
4- &#1581;&#1603;&#1605; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
5- &#1603;&#1610;&#1601; &#1606;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; <br />
6- &#1605;&#1608;&#1602;&#1601; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
7- &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;<br />
8- &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; <br />
9- &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; <br />
<br />
<br />
<br />
&#1575;&#1604;&#1600;&#1600;&#1576;&#1600;&#1600;&#1600;&#1583;&#1575;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577; <br />
<br />
<br />
1- &#1578;&#1608;&#1591;&#1574;&#1577; : <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; : &#1601;&#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1571;&#1606; &#1610;&#1581;&#1586;&#1606;&#1607; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1575;&#1606;&#1607; &#1605;&#1606; &#1587;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1576;&#1606; &#1576;&#1606;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1576;&#1606;&#1575;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1575;&#1576;&#1583;&#1575;&#1611; &#1608;&#1587;&#1582;&#1610;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1580;&#1586;&#1593; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1593;&#1604; &#1571;&#1603;&#1579;&#1585;&#1607; &#1578;&#1589;&#1606;&#1593; &#1608;&#1585;&#1610;&#1575;&#1569;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1601;&#1602;&#1578;&#1604;&#1548; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1578;&#1582;&#1584;&#1608;&#1606; &#1605;&#1602;&#1578;&#1604;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611; &#1603;&#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1601;&#1575;&#1606; &#1571;&#1576;&#1575;&#1607; &#1602;&#1578;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1608;&#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1604;&#1610; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1602;&#1578;&#1604; &#1608;&#1607;&#1608; &#1605;&#1581;&#1589;&#1608;&#1585; &#1601;&#1610; &#1583;&#1575;&#1585;&#1607; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1602; &#1605;&#1606; &#1588;&#1607;&#1585; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1587;&#1606;&#1577; &#1587;&#1578; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1584;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1610;&#1583;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610;&#1548; &#1602;&#1578;&#1604; &#1608;&#1607;&#1608; &#1602;&#1575;&#1574;&#1605; &#1610;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1602;&#1578;&#1604;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1608;&#1601;&#1575;&#1578;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1583; &#1608;&#1604;&#1583; &#1570;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1602;&#1576;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1602;&#1576;&#1604;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1582;&#1584; &#1571;&#1581;&#1583;&#1612; &#1610;&#1608;&#1605; &#1605;&#1608;&#1578;&#1607;&#1605; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1584;&#1603;&#1585; &#1571;&#1581;&#1583; &#1571;&#1606;&#1607; &#1592;&#1607;&#1585; &#1610;&#1608;&#1605; &#1605;&#1608;&#1578;&#1607;&#1605; &#1608;&#1602;&#1576;&#1604;&#1607;&#1605; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1575;&#1583;&#1593;&#1575;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1608;&#1605; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.<br />
<br />
2- &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : <br />
<br />
&#1576;&#1604;&#1594; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1605; &#1610;&#1576;&#1575;&#1610;&#1593; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1587;&#1606;&#1577; 60&#1607;&#1600; &#1601;&#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1610;&#1586;&#1610;&#1583; &#1608;&#1604;&#1575; &#1571;&#1576;&#1575;&#1607; &#1608;&#1604;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1593;&#1605;&#1585; &#1608;&#1604;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1548; &#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1610;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1548; &#1608;&#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1603;&#1578;&#1575;&#1576;.<br />
<br />
&#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1571;&#1585;&#1587;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1607; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1604;&#1610;&#1578;&#1602;&#1589;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1610;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577; &#1608;&#1580;&#1604;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1605;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1578;&#1610;&#1602;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1601;&#1576;&#1575;&#1610;&#1593;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1583;&#1575;&#1585; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1548; &#1608;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1604;&#1610;&#1593;&#1575;&#1604;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1548; &#1608;&#1610;&#1605;&#1606;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1571;&#1605;&#1585;&#1607; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1548; &#1608;&#1571;&#1582;&#1584; &#1610;&#1578;&#1581;&#1585;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1610;&#1587;&#1571;&#1604; &#1581;&#1578;&#1609; &#1593;&#1604;&#1605; &#1571;&#1606; &#1583;&#1575;&#1585; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1593;&#1585;&#1608;&#1577; &#1607;&#1610; &#1605;&#1602;&#1585; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; . <br />
<br />
&#1601;&#1582;&#1585;&#1580; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1593;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1581;&#1575;&#1589;&#1585; &#1602;&#1589;&#1585;&#1607; &#1576;&#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1605;&#1572;&#1610;&#1583;&#1610;&#1607; &#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1610;&#1585;&#1577; . &#1601;&#1602;&#1575;&#1605; &#1601;&#1610;&#1607;&#1605; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1582;&#1608;&#1601;&#1607;&#1605; &#1576;&#1580;&#1610;&#1588; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1585;&#1594;&#1576;&#1607;&#1605; &#1608;&#1585;&#1607;&#1576;&#1607;&#1605; &#1601;&#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606;&#1607; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1593;&#1607; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1601;&#1602;&#1591; . &#1608;&#1605;&#1575; &#1594;&#1575;&#1576;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1575; &#1608;&#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1610;&#1587; &#1605;&#1593;&#1607; &#1571;&#1581;&#1583;. &#1601;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1605;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1576;&#1602;&#1578;&#1604;&#1607; &#1601;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1585;&#1587;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1571;&#1584;&#1606; &#1604;&#1607; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548;&#1608;&#1607;&#1584;&#1575; &#1606;&#1589; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; : &#1575;&#1585;&#1580;&#1593; &#1576;&#1571;&#1607;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1594;&#1585;&#1606;&#1617;&#1603; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1602;&#1583; &#1603;&#1584;&#1576;&#1608;&#1603; &#1608;&#1603;&#1584;&#1576;&#1608;&#1606;&#1610; &#1608;&#1604;&#1610;&#1587; &#1604;&#1603;&#1575;&#1584;&#1576; &#1585;&#1571;&#1610;.<br />
<br />
&#1579;&#1605; &#1571;&#1605;&#1585; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1578;&#1604; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1606; &#1575;&#1602;&#1583;&#1605; &#1548; &#1601;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1577; &#1608;&#1581;&#1575;&#1608;&#1604; &#1605;&#1606;&#1593;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1606;&#1589;&#1581;&#1608;&#1607; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1579;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1608;&#1571;&#1582;&#1610;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1610;&#1602;&#1608;&#1604; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; : ( &#1573;&#1606;&#1610; &#1605;&#1581;&#1583;&#1579;&#1603; &#1581;&#1583;&#1610;&#1579;&#1575; : &#1573;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1571;&#1578;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1601;&#1582;&#1610;&#1585;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1548; &#1608;&#1573;&#1606;&#1603; &#1576;&#1590;&#1593;&#1577; &#1605;&#1606;&#1607; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606;&#1603;&#1605; &#1571;&#1576;&#1583;&#1575;&#1611; &#1608;&#1605;&#1575; &#1589;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603;&#1605; &#1573;&#1604;&#1575; &#1604;&#1604;&#1584;&#1610; &#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1603;&#1605; &#1548; &#1601;&#1571;&#1576;&#1609; &#1571;&#1606; &#1610;&#1585;&#1580;&#1593; &#1548; &#1601;&#1575;&#1593;&#1578;&#1606;&#1602;&#1607; &#1608;&#1576;&#1603;&#1609; &#1608;&#1602;&#1575;&#1604; : &#1575;&#1587;&#1578;&#1608;&#1583;&#1593;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1578;&#1610;&#1604;) &#1548; &#1608;&#1585;&#1608;&#1609; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; : ( &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1586;&#1585;&#1610; -&#1610;&#1593;&#1610;&#1576;&#1606;&#1610; &#1608;&#1610;&#1593;&#1610;&#1585;&#1606;&#1610;- &#1576;&#1610; &#1608;&#1576;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1588;&#1576;&#1579;&#1578; &#1610;&#1583;&#1610; &#1605;&#1606; &#1585;&#1571;&#1587;&#1603;&#1548; &#1601;&#1604;&#1605; &#1571;&#1578;&#1585;&#1603;&#1603; &#1578;&#1584;&#1607;&#1576; ) .&#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1604;&#1607; : ( &#1571;&#1610;&#1606; &#1578;&#1584;&#1607;&#1576;&#1567; &#1573;&#1604;&#1609; &#1602;&#1608;&#1605; &#1602;&#1578;&#1604;&#1608;&#1575; &#1571;&#1576;&#1575;&#1603; &#1608;&#1591;&#1593;&#1606;&#1608;&#1575; &#1571;&#1582;&#1575;&#1603;&#1567;) &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; : (&#1593;&#1580;&#1617;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1583;&#1585;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1571;&#1583;&#1585;&#1603;&#1578;&#1607; &#1605;&#1575; &#1578;&#1585;&#1603;&#1578;&#1607; &#1610;&#1582;&#1585;&#1580; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1594;&#1604;&#1576;&#1606;&#1610;). (&#1585;&#1608;&#1575;&#1607; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1605;&#1593;&#1610;&#1606; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581;) . <br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1582;&#1576;&#1585; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1605;&#1587;&#1604;&#1605; &#1548; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1587;&#1610;&#1585; &#1606;&#1581;&#1608; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1575;&#1605; &#1606;&#1581;&#1608; &#1610;&#1586;&#1610;&#1583;&#1548; &#1601;&#1604;&#1602;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1576;&#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1587;&#1593;&#1583; &#1608;&#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1608;&#1581;&#1589;&#1610;&#1606; &#1576;&#1606; &#1578;&#1605;&#1610;&#1605; &#1601;&#1606;&#1586;&#1604; &#1610;&#1606;&#1575;&#1588;&#1583;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1573;&#1581;&#1583;&#1609; &#1579;&#1604;&#1575;&#1579; : &#1571;&#1606; &#1610;&#1587;&#1610;&#1617;&#1616;&#1585;&#1608;&#1607; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; (&#1610;&#1586;&#1610;&#1583;) &#1601;&#1610;&#1590;&#1593; &#1610;&#1583;&#1607; &#1601;&#1610; &#1610;&#1583;&#1607; (&#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1576; &#1602;&#1578;&#1604;&#1607;) &#1571;&#1608; &#1571;&#1606; &#1610;&#1606;&#1589;&#1585;&#1601; &#1605;&#1606; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;) &#1571;&#1608; &#1610;&#1604;&#1581;&#1602; &#1576;&#1579;&#1594;&#1585; &#1605;&#1606; &#1579;&#1594;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1578;&#1608;&#1601;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607;. (&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1587;&#1606;) . &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1548; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;. &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1575;&#1604;&#1581;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1584;&#1604;&#1603; (&#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1602;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583;) &#1602;&#1575;&#1604; : &#1571;&#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1575; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;&#1605; &#1567;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1587;&#1571;&#1604;&#1603;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1575;&#1604;&#1583;&#1610;&#1604;&#1605; &#1605;&#1575; &#1581;&#1604;&#1617;&#1614; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1585;&#1583;&#1608;&#1607;. &#1601;&#1571;&#1576;&#1608;&#1575; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583;. &#1601;&#1589;&#1585;&#1601; &#1575;&#1604;&#1581;&#1585; &#1608;&#1580;&#1607; &#1601;&#1585;&#1587;&#1607;&#1548; &#1608;&#1575;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1601;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1604;&#1610;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1583;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1602;&#1604;&#1576; &#1578;&#1585;&#1587;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1579;&#1605; &#1603;&#1585;&#1617; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1601;&#1602;&#1575;&#1578;&#1604;&#1607;&#1605;&#1548; &#1601;&#1602;&#1578;&#1604; &#1605;&#1606;&#1607;&#1605; &#1585;&#1580;&#1604;&#1610;&#1606; &#1579;&#1605; &#1602;&#1578;&#1604; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; (&#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1587;&#1606;&#1583; &#1581;&#1587;&#1606;) .<br />
<br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1605;&#1578;&#1603;&#1575;&#1601;&#1574;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1593;&#1583;&#1583;&#1548; &#1601;&#1602;&#1578;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606;&#1607;&#1605;) &#1603;&#1604;&#1607;&#1605; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1610;&#1583;&#1575;&#1601;&#1593;&#1608;&#1606; &#1593;&#1606;&#1607; &#1581;&#1578;&#1609; &#1576;&#1602;&#1610; &#1608;&#1581;&#1583;&#1607; &#1608;&#1603;&#1575;&#1606; &#1603;&#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1548;&#1608;&#1603;&#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1580;&#1610;&#1588; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1610;&#1578;&#1605;&#1606;&#1609;&#1617;&#1614; &#1604;&#1608; &#1594;&#1610;&#1585;&#1607; &#1603;&#1601;&#1575;&#1607; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1576;&#1578;&#1604;&#1610; &#1576;&#1583;&#1605;&#1607; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;)&#1548; &#1581;&#1578;&#1609; &#1602;&#1575;&#1605; &#1585;&#1580;&#1604; &#1582;&#1576;&#1610;&#1579; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1601;&#1585;&#1605;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1585;&#1605;&#1581;&#1607; &#1601;&#1571;&#1587;&#1602;&#1591;&#1607; &#1571;&#1585;&#1590;&#1575;&#1611; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611; &#1587;&#1593;&#1610;&#1583;&#1575;&#1611; . &#1608;&#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1610; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1575;&#1580;&#1578;&#1586; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1602;&#1610;&#1604; &#1587;&#1606;&#1575;&#1606; &#1576;&#1606; &#1571;&#1606;&#1587; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1589;&#1577; &#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1593;&#1591;&#1588;&#1575;&#1606;&#1575;&#1611; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1573;&#1606;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1604;&#1583;&#1594;&#1583;&#1594;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1601;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1569;. &#1608;&#1605;&#1575; &#1579;&#1576;&#1578; &#1610;&#1594;&#1606;&#1610; . &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607;&#1575; &#1602;&#1589;&#1577; &#1605;&#1581;&#1586;&#1606;&#1577; &#1605;&#1572;&#1604;&#1605;&#1577;&#1548; &#1608;&#1582;&#1575;&#1576; &#1608;&#1582;&#1587;&#1585; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1608;&#1576;&#1575;&#1569; &#1576;&#1594;&#1590;&#1576; &#1605;&#1606; &#1585;&#1576;&#1607; . &#1608;&#1604;&#1604;&#1588;&#1607;&#1610;&#1583; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608; &#1575;&#1604;&#1578;&#1585;&#1590;&#1610;.<br />
<br />
3- &#1605;&#1606; &#1602;&#1578;&#1604; &#1605;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569;: <br />
<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; : &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#8211; &#1605;&#1581;&#1605;&#1583; &#8211; &#1593;&#1579;&#1605;&#1575;&#1606; &#8211; &#1580;&#1593;&#1601;&#1585; &#8211; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#8211; &#1593;&#1605;&#1585; &#8211; &#1593;&#1579;&#1605;&#1575;&#1606; &#8211; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; : &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#8211; &#1593;&#1605;&#1585; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8211; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1602;&#1610;&#1604; : &#1580;&#1593;&#1601;&#1585; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#8211; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604;.<br />
&#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; : &#1593;&#1608;&#1606; &#8211; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1571;&#1590;&#1601; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; (&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;) <br />
<br />
&#1608; &#1571;&#1605;&#1575; &#1605;&#1575; &#1585;&#1608;&#1610; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1589;&#1575;&#1585;&#1578; &#1578;&#1605;&#1591;&#1585; &#1583;&#1605;&#1575;&#1548; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1580;&#1583;&#1585; &#1603;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1605; &#1548; &#1571;&#1608; &#1605;&#1575; &#1610;&#1585;&#1601;&#1593; &#1581;&#1580;&#1585; &#1573;&#1604;&#1575; &#1608; &#1610;&#1608;&#1580;&#1583; &#1578;&#1581;&#1578;&#1607; &#1583;&#1605; &#1548; &#1571;&#1608; &#1605;&#1575; &#1610;&#1584;&#1576;&#1581;&#1608;&#1606; &#1580;&#1586;&#1608;&#1585;&#1575;&#1611; &#1573;&#1604;&#1575; &#1589;&#1575;&#1585; &#1603;&#1604;&#1607; &#1583;&#1605;&#1575;&#1611; &#1601;&#1607;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; &#1571;&#1603;&#1575;&#1584;&#1610;&#1576; &#1578;&#1584;&#1603;&#1585; &#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1589;&#1581;&#1610;&#1581;&#1577;.<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603;: ((( &#1608;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1605;&#1575; &#1602;&#1604;&#1576; &#1581;&#1580;&#1585; &#1610;&#1608;&#1605;&#1574;&#1584; &#1573;&#1604;&#1575; &#1608;&#1580;&#1583; &#1578;&#1581;&#1578;&#1607; &#1583;&#1605; &#1593;&#1576;&#1610;&#1591; &#1608;&#1571;&#1606;&#1607; &#1603;&#1587;&#1601;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1601;&#1602; &#1608;&#1587;&#1602;&#1591;&#1578; &#1581;&#1580;&#1575;&#1585;&#1577; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1606;&#1607; &#1605;&#1606; &#1587;&#1582;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1603;&#1584;&#1576;&#1607;&#1605; &#1604;&#1610;&#1593;&#1592;&#1605;&#1608;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1593;&#1592;&#1610;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1602;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1602;&#1608;&#1607; &#1608;&#1603;&#1584;&#1576;&#1608;&#1607; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1605;&#1575; &#1607;&#1608; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1604;&#1605; &#1610;&#1602;&#1593; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1602;&#1578;&#1604; &#1571;&#1576;&#1608;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1608;&#1604;&#1605; &#1610;&#1602;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1578;&#1604; &#1605;&#1581;&#1589;&#1608;&#1585;&#1575; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1578;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1575;&#1576; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605; &#1578;&#1591;&#1585;&#1602;&#1607;&#1605; &#1605;&#1589;&#1610;&#1576;&#1577; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1607;&#1584;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1610;&#1608;&#1605; &#1605;&#1575;&#1578; &#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607; &#1608;&#1610;&#1608;&#1605; &#1605;&#1575;&#1578; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1587;&#1601;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1582;&#1587;&#1601;&#1578; &#1604;&#1605;&#1608;&#1578; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1589;&#1604;&#1609; &#1576;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601; &#1608;&#1582;&#1591;&#1576;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1604;&#1575; &#1610;&#1606;&#1582;&#1587;&#1601;&#1575;&#1606; &#1604;&#1605;&#1608;&#1578; &#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1604;&#1581;&#1610;&#1575;&#1578;&#1607;. )))<br />
<br />
4- &#1581;&#1603;&#1605; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : <br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1589;&#1604;&#1581;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1607;&#1575;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1605;&#1606;&#1593;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1548; &#1608; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1606;&#1575;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1575;&#1604;&#1591;&#1594;&#1575;&#1577; &#1605;&#1606; &#1587;&#1576;&#1591; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1578;&#1609; &#1602;&#1578;&#1604;&#1608;&#1607; &#1605;&#1592;&#1604;&#1608;&#1605;&#1575;&#1611; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611;. &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1582;&#1585;&#1608;&#1580;&#1607; &#1608;&#1602;&#1578;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1581;&#1589;&#1604; &#1604;&#1608; &#1602;&#1593;&#1583; &#1601;&#1610; &#1576;&#1604;&#1583;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1575; &#1602;&#1583;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1588;&#1571; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1610;&#1587; &#1607;&#1608; &#1576;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1602;&#1583; &#1602;&#1615;&#1583;&#1617;&#1605; &#1585;&#1571;&#1587; &#1610;&#1581;&#1610;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1607;&#1585;&#1575;&#1611; &#1604;&#1576;&#1594;&#1610; &#1608;&#1602;&#1578;&#1604; &#1586;&#1603;&#1585;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1602;&#1578;&#1604;&#1608;&#1575; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1602;&#1604; &#1602;&#1583; &#1580;&#1575;&#1569;&#1603;&#1605; &#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604;&#1610; &#1576;&#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1576;&#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1578;&#1605; &#1601;&#1604;&#1605; &#1602;&#1578;&#1604;&#1578;&#1605;&#1608;&#1607;&#1605; &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606; } [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 183] . &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1578;&#1604; &#1593;&#1605;&#1585; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
<br />
5- &#1603;&#1610;&#1601; &#1606;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; : <br />
<br />
&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1605;&#1606; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1604;&#1607; &#1573;&#1584;&#1575; &#1578;&#1584;&#1603;&#1585; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1605;&#1606; &#1605;&#1593;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1604;&#1591;&#1605; &#1575;&#1604;&#1582;&#1583;&#1608;&#1583; &#1608;&#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1606;&#1608;&#1581; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1579;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : ( &#1604;&#1610;&#1587; &#1605;&#1606;&#1575; &#1605;&#1606; &#1604;&#1591;&#1605; &#1575;&#1604;&#1582;&#1583;&#1608;&#1583; &#1608; &#1588;&#1602; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576;) (&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;) &#1608;&#1602;&#1575;&#1604; : (&#1571;&#1606;&#1575; &#1576;&#1585;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1602;&#1577;). &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; . &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1602;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1610;&#1581; &#1576;&#1589;&#1608;&#1578; &#1605;&#1585;&#1578;&#1601;&#1593; . &#1608;&#1602;&#1575;&#1604; : ( &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1581;&#1577; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1578;&#1576; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1604;&#1576;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1583;&#1585;&#1593;&#1575;&#1611; &#1605;&#1606; &#1580;&#1585;&#1576; &#1608; &#1587;&#1585;&#1576;&#1575;&#1604;&#1575;&#1611; &#1605;&#1606; &#1602;&#1591;&#1585;&#1575;&#1606;) &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605;. &#1608; &#1602;&#1575;&#1604; ( &#1571;&#1585;&#1576;&#1593; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1604;&#1575; &#1610;&#1578;&#1585;&#1603;&#1608;&#1606;&#1607;&#1606;: &#1575;&#1604;&#1601;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1576; &#1608; &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1602;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577;). &#1608; &#1602;&#1575;&#1604; ( &#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1605;&#1575; &#1576;&#1607;&#1605; &#1603;&#1601;&#1585;: &#1575;&#1604;&#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576; &#1608; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1578;) &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;. &#1608; &#1602;&#1575;&#1604; ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608; &#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1581;&#1577; &#1573;&#1584;&#1575; &#1605;&#1575;&#1578;&#1578; &#1608; &#1604;&#1605; &#1578;&#1578;&#1576; &#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1575; &#1579;&#1610;&#1575;&#1576;&#1575; &#1605;&#1606; &#1602;&#1591;&#1585;&#1575;&#1606; &#1608; &#1583;&#1585;&#1593;&#1575;&#1611; &#1605;&#1606; &#1604;&#1607;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577;.<br />
<br />
&#1608; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1573;&#1584;&#1575; &#1578;&#1584;&#1603;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1603;&#1605;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &quot;&#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607;&#1605; &#1605;&#1589;&#1610;&#1576;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1573;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;&quot;. &#1608; &#1605;&#1575; &#1593;&#1604;&#1605; &#1571;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1571;&#1608; &#1575;&#1576;&#1606;&#1607; &#1580;&#1593;&#1601;&#1585;&#1575;&#1611; &#1571;&#1608; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1605;&#1575; &#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1607;&#1583;&#1609; &#1571;&#1606;&#1607;&#1605; &#1604;&#1591;&#1605;&#1608;&#1575; &#1571;&#1608; &#1588;&#1602;&#1608;&#1575; &#1571;&#1608; &#1589;&#1575;&#1581;&#1608;&#1575; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575;. &#1601;&#1578;&#1588;&#1576;&#1607;&#1608;&#1575; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1579;&#1604;&#1607;&#1605; &#1573;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1601;&#1604;&#1575;&#1581;.<br />
<br />
&#1573;&#1606;&#1617; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607;&#1575; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1604;&#1610;&#1587;&#1578; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1588;&#1593;&#1575;&#1574;&#1585; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1575; &#1610;&#1615;&#1584;&#1603;&#1585; &#1593;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1548; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; &#1571;&#1605;&#1585; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1607;&#1575; &#1608;&#1571;&#1605;&#1585; &#1576;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;&#1575; &#1548; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606;&#1591;&#1602; &#1571;&#1605;&#1608;&#1610; &#1581;&#1578;&#1609; &#1610;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1606;&#1607; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606;&#1591;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1607;&#1608; &#1605;&#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
&#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1576;&#1575;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1602;&#1605;&#1610; &#1601;&#1610; ( &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; )(39) &#1571;&#1606;&#1617; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; ) &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1604;&#1587;&#1610; &#1601;&#1610; &#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; 82/103 ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; ) &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602; &#1575;&#1580;&#1578;&#1606;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1589;&#1610;&#1576;&#1577; &#1605;&#1607;&#1605;&#1575; &#1593;&#1592;&#1605;&#1578;&#1548; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1571;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1604; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1605; &#1610;&#1589;&#1608;&#1605;&#1608;&#1606; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1580;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1608;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1602; &#1548; &#1608;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617; &#1583;&#1593;&#1608;&#1577; &#1605;&#1582;&#1604;&#1589;&#1577; &#1604;&#1604;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1602;&#1604;&#1576; &#1605;&#1572;&#1605;&#1606; &#1589;&#1575;&#1574;&#1605; &#1582;&#1610;&#1585; &#1605;&#1606; &#1585;&#1580;&#1604; &#1610;&#1578;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1605;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; ( &#1575;&#1604;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1605; ) &#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1589;&#1575;&#1574;&#1605; &#1610;&#1581;&#1589;&#1604; &#1604;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1606; &#1548; &#1582;&#1610;&#1585; &#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1601;&#1590;&#1610;&#1604; &#1608;&#1582;&#1610;&#1585; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1569; &#1608;&#1607;&#1608; &#1589;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606;&#1607; &#1571;&#1608; &#1603;&#1604;&#1607; &#1573;&#1606; &#1571;&#1585;&#1575;&#1583; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;.<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1589;&#1575;&#1585; 2/134 &#1608;&#1575;&#1604;&#1581;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 7/337 &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606;&#1617; &#1593;&#1604;&#1610;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: ( &#1589;&#1608;&#1605;&#1608;&#1575; &#1575;&#1604;&#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1548; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1548; &#1601;&#1573;&#1606;&#1617;&#1607; &#1610;&#1603;&#1601;&#1617;&#1585; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1587;&#1606;&#1577; ).<br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: ( &#1589;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; ) &#1548; &#1608;&#1593;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: ( &#1589;&#1610;&#1575;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1603;&#1601;&#1617;&#1575;&#1585;&#1577; &#1587;&#1606;&#1577; ).<br />
<br />
&#1601;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1581;&#1587;&#1610;&#1606;&#1610;&#1575;&#1578; &#1571;&#1608; &#1605;&#1570;&#1578;&#1605; &#1571;&#1608; &#1604;&#1591;&#1605; &#1608;&#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1575; &#1578;&#1605;&#1578; &#1604;&#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; &#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1571;&#1610; &#1589;&#1604;&#1577; &#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1610;&#1585;&#1583;&#1583;&#1608;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; ( &#1581;&#1604;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1604;&#1575;&#1604; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1548; &#1608;&#1581;&#1585;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ) &#1601;&#1571;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1581;&#1610;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1609; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606;&#1607;&#1575; &#1588;&#1593;&#1575;&#1574;&#1585;&#1575;&#1611; &#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;!! &#1608;&#1575;&#1604;&#1591;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1571;&#1606; &#1578;&#1580;&#1583; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1605; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1605;&#1606; &#1610;&#1593;&#1592;&#1605; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; } &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1615;&#1601;&#1593;&#1604; &#1601;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1605;&#1606; &#1606;&#1610;&#1575;&#1581;&#1577; &#1608;&#1604;&#1591;&#1605; &#1608;&#1587;&#1576; &#1608;&#1588;&#1578;&#1605; &#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1615;&#1593;&#1592;&#1605; &#1608;&#1605;&#1606; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1583;&#1575;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; !!!<br />
<br />
&#1608;&#1605;&#1575; &#1604;&#1575; &#1571;&#1603;&#1575;&#1583; &#1571;&#1601;&#1607;&#1605;&#1607; &#1578;&#1580;&#1575;&#1607;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1576;&#1604; &#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607;&#1605; &#1581;&#1586;&#1576; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1589;&#1610;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1611; &#1576;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; - &#1593;&#1610;&#1575;&#1584;&#1575;&#1611; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; - &#1605;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1593;&#1604;&#1609; &#1601;&#1590;&#1604; &#1589;&#1610;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1571;&#1606;&#1617; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1589;&#1575;&#1605;&#1607; !!! &#1576;&#1604; &#1602;&#1604; &#1604;&#1610; &#1576;&#1585;&#1576;&#1603; : &#1571;&#1604;&#1584;&#1610; &#1610;&#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1610;&#1581;&#1610;&#1610;&#1607; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1606;&#1592;&#1585;&#1603; &#1610;&#1581;&#1578;&#1601;&#1604; &#1608;&#1610;&#1601;&#1585;&#1581; &#1576;&#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1605; &#1605;&#1606; &#1610;&#1608;&#1586;&#1593; &#1575;&#1604;&#1604;&#1581;&#1605; &#1608;&#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1610;&#1581;&#1610;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1573;&#1606;&#1588;&#1575;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583;&#1567;!! &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1611; &#1601;&#1610; &#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1567; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610; &#1575;&#1578;&#1607;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1581; &#1576;&#1605;&#1608;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606;&#1617; &#1589;&#1610;&#1575;&#1605;&#1607;&#1605; &#1604;&#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1606;&#1603;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1583;&#1593;&#1575;&#1610;&#1577; &#1605;&#1584;&#1607;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1606;&#1601;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1608;&#1605;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1573;&#1576;&#1585;&#1575;&#1586;&#1607;&#1605; &#1603;&#1593;&#1583;&#1608; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1583;&#1608;&#1606; &#1608;&#1580;&#1607; &#1581;&#1602;&#1567;!!<br />
<br />
6- &#1605;&#1608;&#1602;&#1601; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : <br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1610;&#1586;&#1610;&#1583; &#1610;&#1583; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1610;&#1586;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1583;&#1601;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;. &#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;: &quot; &#1573;&#1606; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607; &#1593;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594; &#1610;&#1586;&#1610;&#1583; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1608;&#1580;&#1593; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1592;&#1607;&#1585; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1601;&#1610; &#1583;&#1575;&#1585;&#1607; &#1608;&#1604;&#1605; &#1610;&#1587;&#1576; &#1604;&#1607;&#1605; &#1581;&#1585;&#1610;&#1605;&#1575;&#1611; &#1576;&#1604; &#1571;&#1603;&#1585;&#1605; &#1576;&#1610;&#1578;&#1607; &#1608;&#1571;&#1580;&#1575;&#1586;&#1607;&#1605; &#1581;&#1578;&#1609; &#1585;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1571;&#1607;&#1610;&#1606; &#1606;&#1587;&#1575;&#1569; &#1570;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1607;&#1606; &#1571;&#1582;&#1584;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605; &#1605;&#1587;&#1576;&#1610;&#1575;&#1578; &#1608;&#1571;&#1615;&#1607;&#1616;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1576;&#1575;&#1591;&#1604; &#1576;&#1604; &#1603;&#1575;&#1606; &#1576;&#1606;&#1608; &#1571;&#1605;&#1610;&#1577; &#1610;&#1593;&#1592;&#1605;&#1608;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1605;&#1606; &#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1571;&#1606; &#1610;&#1593;&#1578;&#1586;&#1604;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606; &#1610;&#1591;&#1604;&#1602;&#1607;&#1575; &#1601;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1592;&#1605;&#1608;&#1606; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605; &#1608;&#1604;&#1605; &#1578;&#1587;&#1576; &#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1602;&#1591;.&quot;<br />
<br />
&#1576;&#1604; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1610;&#1569; &#1576;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; &#1608;&#1571;&#1607;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1581;&#1587;&#1606; &#1588;&#1610;&#1569; &#1589;&#1606;&#1593;&#1607; &#1571;&#1606; &#1571;&#1605;&#1585; &#1604;&#1607;&#1606; &#1576;&#1605;&#1606;&#1586;&#1604; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1593;&#1578;&#1586;&#1604;&#1548; &#1608;&#1571;&#1580;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607;&#1606; &#1585;&#1586;&#1602;&#1575;&#1611; &#1608;&#1571;&#1605;&#1585; &#1604;&#1607;&#1606; &#1576;&#1606;&#1601;&#1602;&#1577; &#1608;&#1603;&#1587;&#1608;&#1577;. (&#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1576;&#1587;&#1606;&#1583; &#1581;&#1587;&#1606;) . &#1608; &#1602;&#1575;&#1604; &#1593;&#1586;&#1578; &#1583;&#1585;&#1608;&#1586;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &quot;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1610;&#1576;&#1585;&#1585; &#1606;&#1587;&#1576;&#1577; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583;&#1548; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585; &#1576;&#1602;&#1578;&#1575;&#1604;&#1607;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1602;&#1578;&#1604;&#1607;&#1548; &#1608;&#1603;&#1604; &#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1571;&#1606; &#1610;&#1581;&#1575;&#1591; &#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1578;&#1604; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1602;&#1575;&#1578;&#1604;&quot;. &#1608; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;: (&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1575;&#1583; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1606; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1604;&#1608; &#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1615;&#1602;&#1578;&#1604; &#1604;&#1593;&#1601;&#1575; &#1593;&#1606;&#1607; &#1603;&#1605;&#1575; &#1571;&#1608;&#1589;&#1575;&#1607; &#1576;&#1584;&#1604;&#1603; &#1571;&#1576;&#1608;&#1607;&#1548; &#1608;&#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1607;&#1608; &#1576;&#1607; &#1605;&#1582;&#1576;&#1585;&#1575;&#1611; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1576;&#1584;&#1604;&#1603;).<br />
<br />
7- &#1605;&#1606; &#1602;&#1578;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1567; <br />
<br />
&#1606;&#1593;&#1605; &#1607;&#1606;&#1575; &#1610;&#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605; : &#1605;&#1606; &#1602;&#1578;&#1604;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : &#1571;&#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1567; &#1571;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567; &#1571;&#1605; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1567; &#1571;&#1605; &#1605;&#1606; &#1567;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1571;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1578;&#1602;&#1585;&#1585; &#1608;&#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; . &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &quot; &#1576;&#1575;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1588;&#1585;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1548; &#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607; &#1608;&#1582;&#1585;&#1580;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1576;&#1610;&#1593;&#1578;&#1607; &#1601;&#1610; &#1571;&#1593;&#1606;&#1575;&#1602;&#1607;&#1605; &#1608;&#1602;&#1578;&#1604;&#1608;&#1607; &quot; { &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; 34:1 }. <br />
<br />
&#1608;&#1603;&#1575;&#1606;&#1608; &#1578;&#1593;&#1587;&#1575;&#1611; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1605; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1602;&#1578;&#1604;&#1608;&#1607; : &quot; &#1571;&#1604;&#1605; &#1578;&#1603;&#1578;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610; &#1571;&#1606; &#1602;&#1583; &#1571;&#1610;&#1606;&#1593;&#1578; &#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1548; &#1608; &#1571;&#1606;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1580;&#1606;&#1583; &#1605;&#1580;&#1606;&#1583;&#1577;&#1567; &#1578;&#1576;&#1575;&#1611; &#1604;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1581;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1589;&#1585;&#1582;&#1578;&#1605;&#1608;&#1606;&#1575; &#1608;&#1575;&#1604;&#1607;&#1610;&#1606; &#1548; &#1601;&#1588;&#1581;&#1584;&#1578;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1587;&#1610;&#1601;&#1575;&#1611; &#1603;&#1575;&#1606; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1548; &#1608;&#1581;&#1588;&#1588;&#1578;&#1605; &#1606;&#1575;&#1585;&#1575;&#1611; &#1571;&#1590;&#1585;&#1605;&#1606;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1608;&#1603;&#1605; &#1608;&#1593;&#1583;&#1608;&#1606;&#1575; &#1548; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578;&#1605; &#1571;&#1604;&#1576;&#1575;&#1611; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1603;&#1605; &#1608; &#1587;&#1581;&#1602;&#1575;&#1611; &#1548; &#1608; &#1610;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1574;&#1603;&#1605; . &#1575;&#1587;&#1578;&#1587;&#1585;&#1593;&#1578;&#1605; &#1573;&#1604;&#1609; &#1576;&#1610;&#1593;&#1578;&#1606;&#1575; &#1603;&#1591;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1576;&#1575;&#1576; &#1548; &#1608; &#1578;&#1607;&#1575;&#1601;&#1578;&#1605; &#1573;&#1604;&#1610;&#1606;&#1575; &#1603;&#1578;&#1607;&#1575;&#1601;&#1578; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1579;&#1605; &#1606;&#1602;&#1590;&#1578;&#1605;&#1608;&#1607;&#1575; &#1587;&#1601;&#1607;&#1575;&#1611; &#1548; &#1576;&#1593;&#1583;&#1575;&#1611; &#1604;&#1591;&#1608;&#1575;&#1594;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &quot; { &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; }. <br />
<br />
&#1579;&#1605; &#1606;&#1575;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1581;&#1585; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1548; &#1571;&#1581;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1607;&#1608; &#1608;&#1575;&#1602;&#1601; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &quot; &#1571;&#1583;&#1593;&#1608;&#1578;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1603;&#1605; &#1571;&#1587;&#1604;&#1605;&#1578;&#1605;&#1608;&#1607; &#1548; &#1579;&#1605; &#1593;&#1583;&#1608;&#1578;&#1605; &#1593;&#1604;&#1610;&#1607; &#1604;&#1578;&#1602;&#1578;&#1604;&#1608;&#1607; &#1601;&#1589;&#1575;&#1585; &#1603;&#1575;&#1604;&#1571;&#1587;&#1610;&#1585; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1567; &#1604;&#1575; &#1587;&#1602;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1592;&#1605;&#1571; &quot;{ &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; 234 &#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1576;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1583;&#1609; 242}.<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1583;&#1593;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1609; &#1588;&#1610;&#1593;&#1578;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &quot; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606; &#1605;&#1578;&#1593;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1601;&#1601;&#1585;&#1602;&#1607;&#1605; &#1601;&#1585;&#1602;&#1575;&#1611; ( &#1571;&#1610; &#1588;&#1610;&#1593;&#1575;&#1611; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1575;&#1611; ) &#1608;&#1575;&#1580;&#1593;&#1604;&#1607;&#1605; &#1591;&#1585;&#1575;&#1574;&#1602; &#1602;&#1583;&#1583;&#1575; &#1548; &#1608; &#1604;&#1575; &#1578;&#1585;&#1590; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1593;&#1606;&#1607;&#1605; &#1571;&#1576;&#1583;&#1575; &#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1583;&#1593;&#1608;&#1606;&#1575; &#1604;&#1610;&#1606;&#1589;&#1585;&#1608;&#1606;&#1575; &#1548; &#1579;&#1605; &#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1602;&#1578;&#1604;&#1608;&#1606;&#1575; &quot; { &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583; 241 &#1548; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1604;&#1591;&#1576;&#1585;&#1587;&#1610; 949&#1548; &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577; 18:2&#1608;38 } .<br />
<br />
&#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1585;&#1571;&#1609; &#1606;&#1587;&#1575;&#1569;&#1607;&#1575; &#1610;&#1576;&#1603;&#1610;&#1606; &#1608;&#1610;&#1589;&#1585;&#1582;&#1606; &#1601;&#1602;&#1575;&#1604; : &quot; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1576;&#1603;&#1610;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1605;&#1606; &#1602;&#1578;&#1604;&#1606;&#1575; &#1567; &quot; &#1571;&#1610; &#1605;&#1606; &#1602;&#1578;&#1604;&#1606;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605; { &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1610;&#1593;&#1602;&#1608;&#1576;&#1610; 235:1 } .<br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1589;&#1575;&#1604;&#1581;&#1607; &#1548; &#1606;&#1575;&#1583;&#1609; &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611; :&quot; &#1610;&#1575;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; : &#1584;&#1607;&#1604;&#1578; &#1606;&#1601;&#1587;&#1610; &#1593;&#1606;&#1603;&#1605; &#1604;&#1579;&#1604;&#1575;&#1579; : &#1605;&#1602;&#1578;&#1604;&#1603;&#1605; &#1604;&#1571;&#1576;&#1610; &#1548; &#1608;&#1587;&#1604;&#1576;&#1603;&#1605; &#1579;&#1602;&#1604;&#1610; &#1548; &#1608;&#1591;&#1593;&#1606;&#1603;&#1605; &#1601;&#1610; &#1576;&#1591;&#1606;&#1610; &#1608; &#1573;&#1606;&#1610; &#1602;&#1583; &#1576;&#1575;&#1610;&#1593;&#1578; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1575;&#1587;&#1605;&#1593;&#1608;&#1575; &#1608; &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1548; &#1601;&#1591;&#1593;&#1606;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1571;&#1587;&#1583; &#1601;&#1610; &#1601;&#1582;&#1584;&#1607; &#1601;&#1588;&#1602;&#1607; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1592;&#1605; { &#1603;&#1588;&#1601; &#1575;&#1604;&#1594;&#1605;&#1577;540&#1548; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1604;&#1604;&#1605;&#1601;&#1610;&#1583;190&#1548; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; 162&#1548; &#1605;&#1585;&#1608;&#1580; &#1575;&#1604;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1587;&#1593;&#1608;&#1583;&#1610; 431:1} .<br />
<br />
&#1601;&#1607;&#1584;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607;&#1575; &#1578;&#1576;&#1610;&#1606; &#1576;&#1580;&#1604;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1586;&#1593;&#1605;&#1608;&#1575; &#1578;&#1588;&#1610;&#1610;&#1593; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1606;&#1589;&#1585;&#1578;&#1607; &#1607;&#1605; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1578;&#1604;&#1608;&#1607; &#1579;&#1605; &#1584;&#1585;&#1601;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1548; &#1608;&#1578;&#1592;&#1575;&#1607;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1548; &#1608;&#1604;&#1575;&#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1605;&#1588;&#1608;&#1606; &#1601;&#1610; &#1580;&#1606;&#1575;&#1586;&#1577; &#1605;&#1606; &#1602;&#1578;&#1604;&#1608;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1610;&#1593;&#1603;&#1587; &#1588;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1581;&#1605;&#1586;&#1577; &#1593;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1601;&#1592;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1578;&#1604; &#1576;&#1607;&#1575; &#1604;&#1575; &#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1578; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1610;&#1579; &#1576;&#1602;&#1585; &#1576;&#1591;&#1606; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1587;&#1578;&#1572;&#1589;&#1604;&#1578; &#1603;&#1576;&#1583;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1604;&#1605;&#1608;&#1578;&#1607; &#1605;&#1571;&#1578;&#1605;&#1575;&#1611; &#1587;&#1606;&#1608;&#1610;&#1575;&#1611; &#1610;&#1604;&#1591;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1608;&#1610;&#1605;&#1586;&#1602;&#1608;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1548; &#1608;&#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1580;&#1585; &#1567; &#1571;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567; &#1576;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1567;! &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1576;&#1605;&#1608;&#1578;&#1607; &#1578;&#1601;&#1608;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569; &#1567; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1580;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1578;&#1586;&#1608;&#1580; &#1575;&#1576;&#1606;&#1577; &#1603;&#1587;&#1585;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1567;<br />
<br />
8- &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; : <br />
<br />
&#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1610;&#1586;&#1610;&#1583; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605; &#1576;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1602;&#1578;&#1604; &#1601;&#1610; &#1603;&#1585;&#1576;&#1604;&#1575;&#1569; &#1608;&#1585;&#1571;&#1587;&#1607; &#1571;&#1582;&#1584; &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1601;&#1584;&#1607;&#1576; &#1576;&#1585;&#1571;&#1587;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1573;&#1604;&#1609; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;&#1548; &#1601;&#1580;&#1593;&#1604; &#1601;&#1610; &#1591;&#1587;&#1578; &#1548; &#1601;&#1580;&#1593;&#1604; &#1610;&#1606;&#1603;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1581;&#1587;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1601;&#1602;&#1575;&#1604; &#1571;&#1606;&#1587; : &quot; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1588;&#1576;&#1607;&#1607;&#1605; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&quot; . &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1602;&#1575;&#1604;: (&#1573;&#1585;&#1601;&#1593; &#1602;&#1590;&#1610;&#1576;&#1603; &#1601;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1604;&#1579;&#1605; &#1581;&#1610;&#1579; &#1578;&#1590;&#1593; &#1602;&#1590;&#1610;&#1576;&#1603; &#1601;&#1575;&#1606;&#1602;&#1576;&#1590;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610;. &#1575;&#1604;&#1601;&#1578;&#1581;(7/96) &#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1602;&#1576;&#1585; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1605;&#1603;&#1575;&#1606; &#1585;&#1571;&#1587;&#1607;.<br />
<br />
9- &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; : <br />
<br />
&#1604;&#1605;&#1575; &#1602;&#1615;&#1578;&#1604; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1571;&#1588;&#1578;&#1585; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1548; &#1580;&#1610;&#1569; &#1576;&#1585;&#1571;&#1587;&#1607;. &#1601;&#1606;&#1589;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1601;&#1573;&#1584;&#1575; &#1581;&#1610;&#1577; &#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1578;&#1582;&#1604;&#1604; &#1581;&#1578;&#1609; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1605;&#1606;&#1582;&#1585; &#1575;&#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1608;&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1601;&#1605;&#1607;&#1548; &#1608;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1601;&#1605;&#1607; &#1608;&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1605;&#1606;&#1582;&#1585;&#1607; &#1579;&#1604;&#1575;&#1579;&#1575;&#1611; (&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1587;&#1601;&#1610;&#1575;&#1606;).<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
<br />
[ &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1588;&#1576;&#1603;&#1577; &#1571;&#1606;&#1589;&#1575;&#1585; ]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«’—123</div><div class="date">21-02-07, 12:42 AM</div></div><div class="posttext">Al - Ghamdi <br />
<br />
<br />
«»Ê‰«Ì›<br />
<br />
 ‘ﬂ—« ⁄·Ï «·„—Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">21-02-07, 12:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1575;&#1582;&#1610; &#1606;&#1575;&#1589;&#1585; &#1603;&#1601;&#1610;&#1578; &#1608;&#1608;&#1601;&#1610;&#1578; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
 <br />
&#1608;&#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1586;&#1575;&#1581;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1585;&#1576;&#1593; &#1603;&#1575;&#1604;&#1593;&#1604;&#1608;&#1580;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã„«·</div><div class="date">21-02-07, 01:27 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì √ŒÌ «·Õ»Ì» ‰«’— <br />
<br />
<br />
”·Ê«  ....... ﬂ—«„… „—Ê«‰ »‰ «·Õﬂ„ Ì—ÊÃ ·Â« «·—«›÷… :)<br />
<br />
<br />
<br />
Ì« √ŒÌ «‰ÿÊ«‰ »«—« ÊÂÊ „”ÌÕÌ Ê—ﬂ“ „⁄Ì „”ÌÕÌ ÌﬁÊ· ·« «” €—» „‰ «·«Õœ«À «· Ì Õ’·… ›Ì «·ÿ»Ì⁄Â Ã—«¡ «” ‘Â«œ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„ ·«‰‰Ì ﬂ·„« ﬁ—∆…  «—ÌŒÂ «Ãœ «‰ „« ÕœÀ ﬁ·Ì· ›Ì Õﬁ «·Õ”Ì‰ ⁄·ÌÂ «·”·«„..Â–« ÊÂÊ „”ÌÕÌ Ê«‰  „”·„  ‰›Ì –·ﬂ ⁄ÃÌ» Ê«··Â «»‰ »‰  ‰»Ìﬂ„ ·«€—«»Â ›Ì «‰  »ﬂÌÂ «·œ‰Ì« »√”—Â«...ø<br />
<br />
<br />
Â–« ·√‰Â „”ÌÕÌ Ìƒ„‰ »«·Œ—«›«  ÊÌƒ„‰ »√‰ «·„”ÌÕ ⁄·ÌÂ «·”·«„ «»‰ «··Â ⁄“ ÊÃ· :D <br />
<br />
‰Õ‰ ·«‰⁄Ã» Ì« “„Ì·Ì «–« ’œﬁ «·‰’«—Ï Œ—«›« ﬂ„ ›Â„ „À·ﬂ„ Ì’œﬁÊ‰ √Ì ‘∆<br />
<br />
<br />
·Ê ﬂ«‰ ··”„«¡ √‰  »ﬂÌ ⁄·Ï √Õœ ·»ﬂ  ⁄·Ï ”Ìœ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰ ⁄·ÌÂ √›÷· «·’·«… Ê√“ﬂÏ «·”·«„ <br />
<br />
Ê”Ìœ‰« «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â Ê·⁄‰ „‰ ﬁ ·Â √Ê —÷Ì »ﬁ ·Â ·Ì” »Õ«Ã… ·„À· Â–Â «·Œ—«›«  <br />
<br />
›ÂÊ ⁄‰œ‰« «·‘ÂÌœ «·”⁄Ìœ «·–Ì ‰€»ÿÂ ⁄·Ï «·‘Â«œ… Ê·« ‰»ﬂÌ ⁄·ÌÂ <br />
<br />
›·« Ì»ﬂÌ ⁄·Ï «·‘Âœ«¡ «·« «·Õ„ﬁÏ Ê«·„ Œ·›Ì‰ <br />
<br />
<br />
«·—Ã· ›Ì Ã‰… ⁄—÷Â« «·”„Ê«  Ê«·√—÷ <br />
<br />
<br />
«»ﬂÊ« ⁄·Ï √‰›”ﬂ„ Ì« —«›÷… «·⁄ﬁ· Ê«·‰ﬁ· Ê√»ﬂÊ« ⁄·Ï „’Ì—ﬂ„ »⁄œ „Ê ﬂ„ ⁄·Ï «·‘—ﬂ Ê«·€·Ê <br />
<br />
<br />
<br />
√„« ”Ìœ‰« «·Õ”Ì‰ —÷Ì «··Â ⁄‰Â ›ﬁœ ›«“ »« »«⁄ ‰»ÌÂ Êÿ«⁄… —»Â ﬂ„« ›«“ »«·‘Â«œ… <br />
<br />
<br />
<br />
<br />
<br />
«··Â„ «Âœ‰« Ê«Âœ »‰«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ê— «·ﬂ—«„</div><div class="date">21-02-07, 10:44 AM</div></div><div class="posttext">«⁄Ê– »«··Â „‰ «·‘Ìÿ«‰ «·—ÃÌ„<br />
<br />
{ÊÛ·ÛﬁÛœ˙ –Û—Û√˙‰Û« ·ˆÃÛÂÛ‰¯Û„Û ﬂÛÀˆÌ—« „¯ˆ‰Û «·˙Ãˆ‰¯ˆ ÊÛ«·≈ˆ‰”ˆ ·ÛÂı„˙ ﬁı·ıÊ»Ò ·«¯Û ÌÛ›˙ﬁÛÂıÊ‰Û »ˆÂÛ« ÊÛ·ÛÂı„˙ √Û⁄˙Ìı‰Ò ·«¯Û Ìı»˙’ˆ—ıÊ‰Û »ˆÂÛ« ÊÛ·ÛÂı„˙ ¬–Û«‰Ò ·«¯Û ÌÛ”˙„Û⁄ıÊ‰Û »ˆÂÛ« √ıÊ˙·Û‹∆ˆﬂÛ ﬂÛ«·√Û‰˙⁄Û«„ˆ »Û·˙ Âı„˙ √Û÷Û·¯ı √ıÊ˙·Û‹∆ˆﬂÛ Âı„ı «·˙€Û«›ˆ·ıÊ‰Û }«·√⁄—«›179<br />
Ã“«ﬂ «··Â ŒÌ— «ŒÌ ‰«’— Ã—Õ Â„ Ã—Õ ⁄„Ìﬁ Ãœ« ›Ì ⁄ﬁÌœ… »‰ÊÂ« ⁄·Ï «ﬂ«–Ì» Ê«·’œ„… ﬂ»Ì—… ⁄·ÌÂ„<br />
<br />
<br />
‘«Ì› ·Ê —«›÷Ì Ê«Õœ ⁄„· «·–Ì ⁄„· Â Ê›ﬂ— ÊÕ«Ê· «· À»  ·ŸÂ—  ·Â «·Õﬁ Ê·ﬂ‰ ⁄·Ï ﬁ·Ê» «ﬁ›«·Â«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„«ÊÌ</div><div class="date">21-02-07, 12:28 PM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1589;&#1605;&#1610;&#1605;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1606;&#1575;&#1589;&#1585;<br />
&#1608;&#1604;&#1575; &#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã«— «·‘Âœ«¡</div><div class="date">21-02-07, 12:29 PM</div></div><div class="posttext">«·—›÷Ì naf3<br />
‰Õ‰ «Â· «·”‰Â ‰Õ» «·Õ”‰ Ê«·Õ”Ì‰ «ﬂÀ— „‰ﬂ„<br />
·ﬂ‰ ‰Õ‰ ﬁÊ„ ⁄‰œÂ„ ⁄ﬁÊ·  «·Õ» ·« Ì⁄‰Ì ⁄‰œ‰« «·Œ—«›«  Ê«·ﬂ–»<br />
Õ»‰« ·⁄·Ì —÷Ì «··Â ⁄‰Â ·« Ì‰ﬁ’Â «»œ« «‰ «»Ì ÿ«·» „«  ﬂ«›—<br />
Õ»‰« ··Õ”‰ Ê«·Õ”Ì‰ —÷Ì «··Â ⁄‰Â ·« Ìœ›⁄‰« ··«Ì„«‰ »⁄’„ Â„ Ê»«·‰’ ⁄·ÌÂ„<br />
Õ»‰« Õ Ï ·„Õ„œ «›÷· «·Œ·ﬁ Ê«·»‘— ·« Ìœ›⁄‰« ·Œ·ﬁ Œ—«›«  ⁄‰ „Õ„œ<br />
‰Õ‰ ﬁÊ„ ‰⁄»œ «··Â Ê ‰” ⁄Ì‰ »Â  Ê·« ‰” ⁄Ì‰ »«·ﬁ»Ê—<br />
Ã«¡ œÊ—ﬂ · ﬁ· ·Ì ·„«–« ﬂ· Â–Â «·Œ—«›«  Ê«·Â—ﬁÿ«  «·· Ì  Õ«Ê·Ê‰ »Â« «À»«  Õ» «·Õ”Ì‰ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„Õ «·–Â»Ì</div><div class="date">18-07-09, 03:40 AM</div></div><div class="posttext">«·Õ„œ··Â —» «·⁄«·Ì„‰</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>