<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" г«–«  Џ—Ё Џд «б»е«∆н…, ‘»я… «бѕЁ«Џ Џд «б”д…" />
	<meta name="description" content="[«б√—‘нЁ]  г«–«  Џ—Ё Џд «б»е«∆н… «б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…" />
	
	<title> г«–«  Џ—Ё Џд «б»е«∆н… [«б√—‘нЁ]  - ‘»я… «бѕЁ«Џ Џд «б”д…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»я… «бѕЁ«Џ Џд «б”д…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«бгд ѕн№№№№№№№№№№№№№«  «бЌж«—н…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«б№№№№Ќ№№№№№№№№№№№№ж«— гЏ «б«Ћдн Џ‘—н…</a> &gt;  г«–«  Џ—Ё Џд «б»е«∆н…</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61038.html?pda=1" rel="nofollow">«бг”«Џѕ «б‘ќ’н «б—ёгн</a></div>
<p class="largefont">г‘«еѕ… «бд”ќ… я«гб… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61038">г«–«  Џ—Ё Џд «б»е«∆н…</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">√»ж ‘ѕ«ѕ «б”дн</div><div class="date">19-02-07, 05:37 PM</div></div><div class="posttext">ўе—  «б»е«∆н… Ён ≈н—«д Ён ж”Ў «б‘нЏ… жен д«»Џ… гд дЁ” «бЁя— «б‘нЏн «б–н ёбд«: ≈де н—ЁЏ «б√∆г… жнЏўгег° жнѕЏн √де нжЌм ≈бнег° ж√д гЌгѕ«р ’убшум «ббех Џубунъец жу”убшугу бн” ќ« г «б√удъ»цну«Ѕ.<br />
<br />
ўе— «б»е«Ѕ н бём жЌне гд «бнежѕ° ж«бнежѕ яг«  Џбгжд гдѕ”жд Ён ’ЁжЁ «б‘нЏ… гд– √д √””ж« ѕнд «б ‘нЏ ≈цбум «бнжг° ж √””  е–е «бЁ—ё… Џубум нѕ —ћб нхё«б бе: √Ќгѕ «б√Ќ”«∆н ж√’бе яу«ду нежѕн«р ≈дћбн“н«р ”яд Ён ≈н—«д ° ж«д ”» ≈цбум «б√Ќ”«Ѕ ж√”” е–« «бѕнд.<br />
<br />
ж«б»е«∆н… √‘ѕшх яхЁ—«р гд «бё«ѕн«дн… Ї б√де«  дя— «б≈”б«г ябе ж гЌже ябе° ж ѕшуЏн √де я–» жѕћб° ж  —я «б‘—«∆Џ ћгнЏ«р° ж дЁн «бЁ—жё »нд «б√ѕн«д ћгнЏ«р жег нЌћжд бяд ≈цбум Џя« Ён Ёб”Ўнд ° жбг н“б гё—ег жё«Џѕ ег Ён Џя« ° Ќ м  яжд Џубум гё—»… гд «бнежѕ жгд  √”н” ѕжб… «бнежѕ. <br />
<br />
жнћЏбжд «бё»б… ≈цбум Џя« ≈цбум ЌнЋ няжд «б»е«Ѕ √ж ќбнЁ ег° жбн”  «бё»б… ≈цбум «бяЏ»…° ж√бџж« «б’бж« ° ж«— я»ж« ћгнЏ «бгЌ—г« ° Ёяб ‘нЅ Ён «бѕнд џн—же° жћ«Ѕ е–« «б»е«Ѕ »я «» ”г«е «б»н«д Ёёу«бу: е–« я «» нд”ќ «бёх—ъ¬д -ж«бЏн«– »«ббе- жнѕЏн √д е–« Ён «бёх—ъ¬д ё«б  Џ«бм: Џубшугуех «бъ»уну«ду [«б—Ќгд:4] Ё№«б»н«д еж е–« «бя «» «б–н ћу«Ѕу »е° ж√бЁ я «»«р ¬ќ— ”г«е я «» «б√Ў—‘ .<br />
<br />
«бгег √д бег ÷б«б«  яЋн—… б« негд« √д дЏ—Ёе« »«б Ё’нб бяд нд»џн бд« √д дЏ—Ё ёѕ—«р где«° ж√д дЏ—Ё √д яжде ’убшум «ббех Џубунъец жу”убшугу ќ« г «б√удъ»цну«Ѕ е–е Ќёнё… б« нѕќбе« «б‘я° жгд ‘я Ёне« Ёёѕ яЁ— жќ—ћ гд ѕнд «б≈”б«г. <br />
<br />
 жбяд «бё«ѕн«дн… ж«б»е«∆н… ж√гЋ«бе« ≈дг« дћЌ  жё«г  √жб«р: б√де« ё«г  Ён »б«ѕ   гяд Ёне« «б≈”г«Џнбн… «б»«Ўдн… ж«б‘нЏ… Ё√”«” «б÷б«б ж«бќ—«» ћу«Ѕу гд ед«.<br />
<br />
жЋ«дн«р: √де« ё«г  б »—— жћжѕ «б«” Џг«— ж«б«Ќ б«б «бя«Ё— б»б«ѕ «бъгх”ъбцгцнду° Ёен б«  ёжг Џубум »—е«д Џбгн° жб« неге« √д нЏ—Ё «бъгх”ъбцгхжду я–»е« жяЁ—е«° ж≈дг« «б–н неге« √д  √ќ– гд «б√Ў—«Ё Ён √Ё—нён« ж√дѕждн”н« ° жЏд «бћѕѕ «б–нд нѕќбжд Ён «б≈”б«г° гд «б√ж—ж»ннд ж«б√г—ня«д б √ќ– еуƒхб«Ѕц «бдшу«” ж ћ «бег ж ѕќбег Ён е–е «б√ѕн«д «б»«Ўб…° ж б»” Џбнег° жнег √Џѕ«Ѕ «ббе -гд «бнежѕ ж«бдшу’у«—ум ж«б‘нжЏннд- √д нЋ» ж« ббг”бгнд √д г«  ѕЏжде гд яжд гхЌугшуѕ ’убшум «ббех Џубунъец жу”убшугу еж ќ« г «б√удъ»цну«Ѕ ж«бг—”бнд џн— ’ЌнЌЇ б√де ёѕ ўе— √д»н«Ѕ »Џѕе Ёўе— √Ќгѕ «бё«ѕн«дн жўе— «б»е«Ѕ жўе— еуƒхб«Ѕц «бя–«»жд ж«бѕћ«бжд° е–е ен «б√еѕ«Ё «б н н—нѕ √Џѕ«Ѕ «б≈”б«г √д нЌёёже« гд е–е «бѕЏ«жн.<br />
<br />
ж≈б« Ёен жббе «бЌгѕ б«  —ём √д  яжд ‘»е« ° жёѕ —ѕ Џбг«Ѕ «б≈”б«г Ён ћгнЏ «б»б«ѕ Џбнег° Ќ м Ён »«я” «д Ќндг« д‘√  е–е «бѕЏж«  жЁн ≈н—«д √н÷«р° яуЁу—хж« Џёнѕ… «бЁ—ё нд° ж√ћгЏж« Џубум ќ—жћег« гд «бгб…° жб–бя нд»џн ќ«’… бгд н–е» ≈цбум »б«ѕ √ж—ж»« ж√г—ня« √д нЏ—Ё ‘н∆«р гд Ќ«б е« нд «бЁ—ё нд бнхЌ–шц— где« ед«бя° ж√н÷«р Ён »б«ѕ √Ё—нён« «бџ—»н… Ё≈д бег« ед«я жћжѕ«р жќЎ—«р° ж Ќ«жб«д √д  ” “б« «бъгх”ъбцгцнду гд «б≈”б«г ≈цбум е–нд «бяЁ—нд «бб–нд ћ«Ѕ « »ег«. <br />
----------------<br />
«б‘нќ ”Ё— «бЌж«бн<br />
http://www.alhawali.com/index.cfm?method=home.Sub************************* ***&amp;****************************ID=5286&amp;keywords=«б»е«∆н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">sharp arrow</div><div class="date">19-02-07, 06:09 PM</div></div><div class="posttext">ж√бЁ я «»«р ¬ќ— ”г«е я «» «б√Ў—‘ .<br />
<br />
≈”г «бя «» (( «б√ёѕ” )) жбн” «б√Ў—‘ .<br />
<br />
ЌнЋ няжд «б»е«Ѕ √ж ќбнЁ ег°<br />
<br />
«б»е«Ѕ еж ≈бе Џдѕег жбн” ќбнЁ…<br />
<br />
«бгџ«бЎ… «б√ќн—… жен «б√ег  √д ”н«ё «бгж÷жЏ н‘н— ≈бм √д «б»е«∆н… гЋбе« гЋб «б‘нЏ… √ж »ён… «бЁ—ё «б÷«б… же–« ќЎ√ ћ”нг .<br />
<br />
Ё«б‘нЏ… ж«б≈”г«Џнбн… жџн—ег ег гд «бЁ—ё «б≈”б«гн… «б н ќ—ћ  Џд «бд’ .<br />
»ндг« «б»е«∆н… еж ѕнд г” ёб б« Џб«ё… бе »«б≈”б«г жб« »«бќ—жћ Џд «б≈”б«г ° ж«б»е«∆н (( ћ«—н гЋ«б« )) н’дЁ Ён ежн е «б‘ќ’н… Џбм √д «бѕнд _ »е«∆н .... жбн” г”бг яг« еж «бЌ«б Џдѕ «б‘нЏе гЋб« .<br />
<br />
ЁёЎ бб ж÷нЌ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»«ЌЋ «б‘—Џн</div><div class="date">19-02-07, 06:59 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1605;&#1606; &#1610;&#1576;&#1578;&#1594; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575; &#1601;&#1604;&#1606; &#1610;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;) &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1585;&#1581;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б”нѕ «б‘—»ндм</div><div class="date">19-02-07, 07:37 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1575;&#1582;&#1608;&#1578;&#1609; &#1575;&#1606;&#1607;&#1605; &#1575;&#1588;&#1583; &#1603;&#1601;&#1585;&#1575; &#1608;&#1575;&#1606;&#1606;&#1575; &#1607;&#1606;&#1575; &#1601;&#1609; &#1605;&#1589;&#1585; &#1601;&#1609; &#1581;&#1585;&#1576; &#1605;&#1593;&#1607;&#1605; &#1608;&#1575;&#1606;&#1575; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1594;&#1575;&#1604;&#1576;&#1608;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1578;&#1608;&#1580;&#1583; &#1605;&#1588;&#1603;&#1604;&#1607; &#1608;&#1607;&#1609; &#1605;&#1606; &#1575;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1601;&#1609; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575; &#1608;&#1607;&#1609; &#1575;&#1604;&#1580;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1603;&#1579;&#1575;&#1601;&#1607; &#1601;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1608;&#1576;&#1582;&#1575;&#1589;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1601;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1607; &#1604;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1604;&#1588;&#1583;&#1577; &#1582;&#1608;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1605;&#1593;&#1607;&#1605; &#1602;&#1583; &#1610;&#1572;&#1583;&#1609; &#1576;&#1607;&#1605; &#1575;&#1604;&#1609; &#1594;&#1610;&#1575;&#1607;&#1576; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1575;&#1578;&#1608;&#1584;&#1604;&#1603; &#1587;&#1576;&#1576;&#1607; &#1610;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1578;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1583;&#1593;&#1575;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1607; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1578;&#1594;&#1604;&#1576;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1603;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1608;&#1606; (&#1603;&#1610;&#1587; &#1601;&#1591;&#1606;)&#1601;&#1575;&#1606;&#1606;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1606;&#1602;&#1608;&#1605; &#1576;&#1581;&#1605;&#1604;&#1575;&#1578; &#1578;&#1608;&#1593;&#1610;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1605;&#1579;&#1610;&#1604; &#1593;&#1604;&#1609; &#1581;&#1583; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1604; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1602;&#1577; &#1576;&#1606;&#1575; &#1575;&#1604;&#1575; &#1608;&#1607;&#1609; ..........&#1575;&#1604;&#1578;&#1588;&#1610;&#1593;...........&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1607;............&#1608;&#1580;&#1605; &#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1607; &#1575;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1602;&#1591;&#1593;&#1606;&#1575; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1607; &#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1607; &#1575;&#1604;&#1588;&#1585;&#1587;&#1607; &#1608;&#1576;&#1582;&#1575;&#1589;&#1607; &#1605;&#1593; &#1575;&#1604;&#1575;&#1582;&#1608;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607; &#1602;&#1604;&#1610;&#1604; &#1605;&#1605;&#1575; &#1607;&#1608; &#1605;&#1601;&#1585;&#1608;&#1590; &#1575;&#1606; &#1610;&#1581;&#1583;&#1579; &#1601;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1575;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1608;&#1604;&#1603;&#1606; &#1575;&#1594;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1602;&#1607; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1605;&#1607; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1607;&#1575;&#1605; &#1604;&#1607;&#1575; &#1575;&#1604;&#1575; (&#1604;&#1602;&#1605;&#1577; &#1575;&#1604;&#1593;&#1610;&#1588;)&#1608;&#1604;&#1575; &#1610;&#1607;&#1605;&#1607;&#1575; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1588;&#1609;&#1569; &#1575;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1609; &#1575;&#1582;&#1608;&#1578;&#1609; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1576;&#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1607; &#1575;&#1606;&#1607; &#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593; &#1608;&#1570;&#1587;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1575;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>