<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Â· ›⁄· «·ÌÂÊœ »«·›·”ÿ‰ÌÌ‰ ﬂ„« ›⁄· «·—«›÷… »√ŒÊ«‰‰« √Â· «·”‰… øø ‘«Âœ «·’Ê—, ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  Â· ›⁄· «·ÌÂÊœ »«·›·”ÿ‰ÌÌ‰ ﬂ„« ›⁄· «·—«›÷… »√ŒÊ«‰‰« √Â· «·”‰… øø ‘«Âœ «·’Ê— ’‹Ê ‹‹Ì‹«  Ê„—∆Ì« " />
	
	<title> Â· ›⁄· «·ÌÂÊœ »«·›·”ÿ‰ÌÌ‰ ﬂ„« ›⁄· «·—«›÷… »√ŒÊ«‰‰« √Â· «·”‰… øø ‘«Âœ «·’Ê— [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-15.html">’‹Ê ‹‹Ì‹«  Ê„—∆Ì« </a> &gt;  Â· ›⁄· «·ÌÂÊœ »«·›·”ÿ‰ÌÌ‰ ﬂ„« ›⁄· «·—«›÷… »√ŒÊ«‰‰« √Â· «·”‰… øø ‘«Âœ «·’Ê—</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61553.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61553">Â· ›⁄· «·ÌÂÊœ »«·›·”ÿ‰ÌÌ‰ ﬂ„« ›⁄· «·—«›÷… »√ŒÊ«‰‰« √Â· «·”‰… øø ‘«Âœ «·’Ê—</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">02-03-07, 09:33 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1602;&#1583; &#1576;&#1583;&#1578; &#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1605;&#1606; &#1571;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1608;&#1605;&#1575; &#1578;&#1582;&#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1571;&#1603;&#1576;&#1585; ) <br />
<br />
&#1571;&#1606; &#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1600;&#1590;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1608;&#1604;&#1606; &#1610;&#1606;&#1578;&#1607;&#1610; &#1548; &#1608;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607;  &#1590;&#1583; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;.<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq1.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq2.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq3.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq11.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq5.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq6.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq7.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq8.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq9.jpg<br />
<br />
http://www.d-sunnah.net/files/u1/up/iraq10.jpg<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1607;&#1608; &#1581;&#1602;&#1583; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; <br />
 &#1571;&#1610;&#1606; &#1575;&#1606;&#1578;&#1605; &#1610;&#1575;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›‰«—</div><div class="date">02-03-07, 10:10 PM</div></div><div class="posttext">&#1610;&#1575;&#1604;&#1604;&#1607;  &#1605;&#1606; &#1575;&#1608;&#1604; &#1589;&#1608;&#1585;&#1607; &#1605;&#1575;&#1602;&#1583;&#1585;&#1578; &#1575;&#1603;&#1605;&#1604;  &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; <br />
<br />
<br />
&#1575;&#1606;&#1575; &#1604;&#1604;&#1607; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1575;&#1580;&#1593;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">al.m.kh</div><div class="date">02-03-07, 10:21 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1585; &#1580;&#1583;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1575;&#1587;&#1593;&#1583;&#1603;.<br />
<br />
&#1575;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1587;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1604;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;(&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;)<br />
<br />
&#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1587;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;.<br />
<br />
&#1575;&#1606;&#1607;&#1605; &#1610;&#1578;&#1601;&#1606;&#1606;&#1608;&#1606; &#1601;&#1610; &#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1588;&#1575;&#1606;.<br />
<br />
&#1575;&#1606;&#1607;&#1605; &#1582;&#1585;&#1610;&#1580;&#1608;&#1575; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; .&#1608;&#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1588;&#1583; &#1605;&#1606; &#1575;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1580;&#1579;&#1579; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1605;&#1606; <br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;.&#1604;&#1603;&#1606; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1603;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1581;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1601;&#1610; <br />
<br />
&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.&#1608;&#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1610;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1587;&#1604;&#1575;&#1581;&#1577; &#1584;&#1585;&#1610;&#1607; &#1608;&#1601;&#1587;&#1601;&#1608;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1601;&#1604;&#1608;&#1580;&#1577; &#1575;&#1604;&#1576;&#1575;&#1587;&#1604;&#1577;<br />
<br />
&#1604;&#1584;&#1575;&#1604;&#1603; &#1603;&#1604;&#1607;&#1605; &#1575;&#1606;&#1580;&#1575;&#1587; &#1608;&#1575;&#1588;&#1585;&#1575;&#1585; &#1608;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ê Ê÷«Õ</div><div class="date">02-03-07, 10:32 PM</div></div><div class="posttext">&#1573;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1578;&#1583;&#1605;&#1593; &#1608;&#1573;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1604;&#1610;&#1581;&#1586;&#1606; .<br />
<br />
&#1603;&#1605; &#1610;&#1588;&#1593;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1585;&#1594;&#1576;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1614;&#1576;&#1614;&#1585;&#1575;&#1578;&#1607; &#1608;&#1583;&#1605;&#1608;&#1593;&#1607; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1602;&#1608;&#1606;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1578;&#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1601;&#1604;&#1575;&#1611; &#1593;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1608;&#1606; . &#1573;&#1606;&#1605;&#1575; &#1610;&#1572;&#1582;&#1585;&#1607;&#1605; &#1604;&#1610;&#1608;&#1605; &#1578;&#1588;&#1582;&#1589; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; . &#1605;&#1607;&#1591;&#1593;&#1610;&#1606; &#1605;&#1602;&#1606;&#1593;&#1610; &#1585;&#1572;&#1587;&#1607;&#1605; . &#1604;&#1575; &#1610;&#1585;&#1578;&#1583; &#1573;&#1604;&#1610;&#1607;&#1605; &#1591;&#1585;&#1601;&#1607;&#1605; &#1608;&#1571;&#1601;&#1574;&#1583;&#1578;&#1607;&#1605; &#1607;&#1608;&#1575;&#1569; }<br />
{ &#1608;&#1602;&#1583; &#1605;&#1603;&#1585;&#1608;&#1575; &#1605;&#1603;&#1585;&#1607;&#1605; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1603;&#1585;&#1607;&#1605; . &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1603;&#1585;&#1607;&#1605; &#1604;&#1578;&#1586;&#1608;&#1604; &#1605;&#1606;&#1607; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1601;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1601; &#1608;&#1593;&#1583;&#1607; &#1585;&#1587;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586; &#1584;&#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1610;&#1608;&#1605; &#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1576;&#1585;&#1586;&#1608;&#1575; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1602;&#1607;&#1575;&#1585; }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”Ìœ «·‘—»Ì‰Ï</div><div class="date">03-03-07, 03:40 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1576; &#1601;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607; &#1575;&#1604;&#1575; &#1608;&#1607;&#1609; &#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1587;&#1576;&#1571; &#1608;&#1575;&#1604;&#1582;&#1605;&#1610;&#1606;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">03-03-07, 03:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·«”Ì›</div><div class="date">03-03-07, 04:01 AM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;  &#1581;&#1587;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; <br />
&#1602;&#1604;&#1578;&#1607;&#1575; &#1608;&#1575;&#1593;&#1610;&#1583;&#1607;&#1575; &#1604;&#1575; &#1608;&#1575;&#1604;&#1601; &#1604;&#1575; &#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">03-03-07, 04:12 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1605;&#1580;&#1608;&#1587; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—«ÃÌ… ⁄›Ê —»Â«</div><div class="date">03-03-07, 04:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;<br />
 <br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1581;&#1605;&#1607;&#1605; &#1576;&#1585;&#1581;&#1605;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê⁄«„—</div><div class="date">03-03-07, 08:30 PM</div></div><div class="posttext">&#1608;&#1607;&#1606;&#1575; &#1605;&#1604;&#1601;&#1575;&#1578; &#1604;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1604;&#1588;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610;&#1607;  &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (http://www.iraq-amsi.org/index.php?action=pages&amp;id=6)<br />
<br />
<br />
&#1581;&#1602;&#1608;&#1602;&#1610;: &#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1578;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1602;&#1578;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;  (http://www.islammemo.cc/news/one_news.asp?IDNews=127777)<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; !! &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1610;&#1606; !!!  (http://www.d-sunnah.net/forum/showthread.php?t=52659)<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1604;&#1594;&#1586;&#1575;&#1607; &#1610;&#1593;&#1610;&#1579;&#1608;&#1606; &#1601;&#1609; &#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607; &#1605;&#1606; &#1575;&#1588;&#1583; &#1575;&#1593;&#1608;&#1575;&#1606;&#1607;&#1605; <br />
<br />
http://www.alwatan.com.sa/daily/2006-10-05/Pictures/photos/0510.Pol.P2.N210.jpg<br />
<br />
<br />
&#1575;&#1606; &#1575;&#1581;&#1601;&#1575;&#1583; &#1608;&#1575;&#1576;&#1618;&#1606;&#1615;&#1575;&#1569; &#1575;&#1604;&#1593;&#1614;&#1604;&#1618;&#1602;&#1614;&#1605;&#1616;&#1610;&#1617;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1582;&#1616;&#1610;&#1614;&#1575;&#1606;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1594;&#1614;&#1583;&#1618;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1587;&#1615;&#1602;&#1615;&#1608;&#1618;&#1591;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1608;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1608;&#1614;&#1575;&#1604;&#1575;&#1614;&#1577;&#1616; &#1575;&#1604;&#1603;&#1615;&#1601;&#1617;&#1614;&#1575;&#1585;&#1616; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1593;&#1614;&#1589;&#1618;&#1585;&#1612; &#1571;&#1614;&#1608; &#1605;&#1616;&#1589;&#1618;&#1585;&#1612; &#1581;&#1614;&#1610;&#1618;&#1579;&#1605;&#1614;&#1575; &#1608;&#1615;&#1580;&#1616;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1615; ... &#1575;&#1587;&#1618;&#1605;&#1612; &#1604;&#1575;&#1614; &#1610;&#1614;&#1582;&#1618;&#1604;&#1615;&#1608; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1612; &#1587;&#1615;&#1591;&#1616;&#1585; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1585;&#1616;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1604;&#1575;&#1614;&#1605;&#1616;&#1610;&#1617;&#1615; . <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1606;&#1592;&#1585; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; ..!!!<br />
http://www.fnoor.com/images/fn0384.jpg<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1588;&#1614;&#1610;&#1618;&#1582;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1575;&#1576;&#1618;&#1606;&#1615; &#1578;&#1614;&#1610;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &quot; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575;&#1580;&#1616; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1617;&#1614;&#1577;&#1616; &quot; (3/243) : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1604;&#1614; &#1603;&#1615;&#1604; &#1601;&#1616;&#1578;&#1618;&#1606;&#1614;&#1577;&#1613; &#1608;&#1614;&#1576;&#1614;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613; &#1607;&#1615;&#1605; &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1618;&#1593;&#1614;&#1577;&#1615; &#1548; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1575;&#1606;&#1618;&#1590;&#1614;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1548; &#1608;&#1614;&#1603;&#1614;&#1579;&#1616;&#1610;&#1618;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1610;&#1615;&#1608;&#1618;&#1601;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1580;&#1616;&#1607;&#1614;&#1578;&#1616;&#1607;&#1616;&#1605; &#1548; &#1608;&#1614;&#1576;&#1616;&#1607;&#1616;&#1605; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1585;&#1578; &#1575;&#1604;&#1586;&#1617;&#1606;&#1614;&#1575;&#1583;&#1602;&#1614;&#1577;&#1615; &quot; .&#1575;.&#1607;&#1600;. <br />
<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1610;&#1618;&#1590;&#1575;&#1611; (4/110) : &quot; &#1601;&#1614;&#1607;&#1615;&#1605; &#1610;&#1615;&#1608;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1615; &#1603;&#1615;&#1604; &#1571;&#1614;&#1581;&#1614;&#1583;&#1613; &#1605;&#1615;&#1593;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1614;&#1607;&#1615;&#1608;&#1618;&#1583;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614; &#1548; &#1608;&#1614;&#1610;&#1615;&#1593;&#1614;&#1575;&#1583;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618;&#1606;&#1614; &#1607;&#1615;&#1605; &#1582;&#1616;&#1610;&#1614;&#1575;&#1585;&#1615; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1618;&#1606;&#1616; &#1548; &#1608;&#1614;&#1587;&#1614;&#1575;&#1583;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1618;&#1606;&#1614; ... &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1592;&#1614;&#1605;&#1616; &#1575;&#1604;&#1571;&#1614;&#1587;&#1576;&#1614;&#1575;&#1576;&#1616; &#1601;&#1616;&#1610; &#1575;&#1587;&#1618;&#1578;&#1610;&#1604;&#1575;&#1614;&#1569;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1575;&#1611; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1578;&#1616; &#1575;&#1604;&#1605;&#1614;&#1602;&#1618;&#1583;&#1616;&#1587;&#1616; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1575;&#1587;&#1618;&#1578;&#1614;&#1606;&#1618;&#1602;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1615;&#1608;&#1618;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &quot; .&#1575;.&#1607;&#1600;<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1581;&#1602;&#1610;&#1602;&#1607; &#1575;&#1579;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;...<br />
<br />
&#1576;&#1585;&#1610;&#1605;&#1585; &#1605;&#1593; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606;  &#1608;&#1580;&#1583; &#1605;&#1606;&#1607;&#1605; &#1603;&#1604; &#1575;&#1604;&#1583;&#1593;&#1605;  &#1601;&#1609;  &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1604; &#1576;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607;..!!<br />
<br />
http://up.x333x.com/uploads/2467fa34ac.jpg<br />
http://www.dalilalkitab.net/books/data/media/10/18-poal-braimer.jpg<br />
http://www.arabsys.net/nas/sistani.GIF<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
http://wow32.com/out.php/i19407_63balkafi.jpg (http://up.9q9q.net/up/index.php?f=510MMJFje)<br />
<br />
&#1608;&#1607;&#1606;&#1575;<br />
<br />
http://www.chihab.net/images/maqalat/01Iran-Iraq.jpg<br />
&#1605;&#1602;&#1575;&#1604;  &#1605;&#1605;&#1578;&#1575;&#1586; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1607; &#1608;&#1575;&#1604;&#1575;&#1588;&#1575;&#1583;&#1607;<br />
&#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;  &#1605;&#1606; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577;  (http://www.chihab.net/modules.php?name=News&amp;file=article&amp;sid=1718)<br />
<br />
----------------<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1576;&#1593;&#1590; &#1605;&#1580;&#1575;&#1586;&#1585; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1607;  &#1590;&#1583; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1607; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;..!!<br />
http://www.123shia.net/mon.htm<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1602; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; <br />
http://www.76news.net/</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>