<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ŒÌ— «·ÊÂ«»Ì… ⁄·Ï «·‘Ì⁄… ﬂ»ÌÌÌ— ( ›’· «· Ê√„ «·‘Ì⁄Ì ⁄·Ï Ìœ «·ÊÂ«»Ì «·—»Ì⁄… ), ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…" />
	<meta name="description" content="[«·√—‘Ì›]  ŒÌ— «·ÊÂ«»Ì… ⁄·Ï «·‘Ì⁄… ﬂ»ÌÌÌ— ( ›’· «· Ê√„ «·‘Ì⁄Ì ⁄·Ï Ìœ «·ÊÂ«»Ì «·—»Ì⁄… ) «·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…" />
	
	<title> ŒÌ— «·ÊÂ«»Ì… ⁄·Ï «·‘Ì⁄… ﬂ»ÌÌÌ— ( ›’· «· Ê√„ «·‘Ì⁄Ì ⁄·Ï Ìœ «·ÊÂ«»Ì «·—»Ì⁄… ) [«·√—‘Ì›]  - ‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</title>
	<link rel="stylesheet" type="text/css" href="https://www.dd-sunnah.net/forum/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.dd-sunnah.net/forum/archive/index.php">‘»ﬂ… «·œ›«⁄ ⁄‰ «·”‰…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-55.html">«·„‰ œÌ‹‹‹‹‹‹‹‹‹‹‹‹‹«  «·ÕÊ«—Ì…</a> &gt; <a href="https://www.dd-sunnah.net/forum/archive/index.php/f-2.html">«·‹‹‹‹Õ‹‹‹‹‹‹‹‹‹‹‹‹Ê«— „⁄ «·«À‰Ì ⁄‘—Ì…</a> &gt;  ŒÌ— «·ÊÂ«»Ì… ⁄·Ï «·‘Ì⁄… ﬂ»ÌÌÌ— ( ›’· «· Ê√„ «·‘Ì⁄Ì ⁄·Ï Ìœ «·ÊÂ«»Ì «·—»Ì⁄… )</div>
<hr />
<div class="pda"><a href="https://www.dd-sunnah.net/forum/archive/index.php/t-61859.html?pda=1" rel="nofollow">«·„”«⁄œ «·‘Œ’Ì «·—ﬁ„Ì</a></div>
<p class="largefont">„‘«Âœ… «·‰”Œ… ﬂ«„·… : <a href="https://www.dd-sunnah.net/forum/showthread.php?t=61859">ŒÌ— «·ÊÂ«»Ì… ⁄·Ï «·‘Ì⁄… ﬂ»ÌÌÌ— ( ›’· «· Ê√„ «·‘Ì⁄Ì ⁄·Ï Ìœ «·ÊÂ«»Ì «·—»Ì⁄… )</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">10-03-07, 02:03 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610; &#1575;&#1604;&#1589;&#1602;&#1608; &#1601;&#1610;&#1606;&#1575; &#1604;&#1602;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1575;&#1583;&#1585;&#1610; &#1605;&#1606; &#1608;&#1610;&#1606; &#1580;&#1575;&#1576;&#1608;&#1607; &#1604;&#1603;&#1606; &#1593;&#1605;&#1608;&#1605;&#1575; &#1575;&#1606;&#1575; &#1575;&#1601;&#1578;&#1582;&#1585; &#1576;&#1607;&#1575;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1601;&#1578;&#1582;&#1585; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1604;&#1610; &#1575;&#1587;&#1605;&#1607; &#1575;&#1601;&#1578;&#1582;&#1585; &#1575;&#1606;&#1610; &#1575;&#1603;&#1608;&#1606; &#1585;&#1575;&#1601;&#1590;&#1610; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1575;&#1606;&#1575; &#1575;&#1601;&#1578;&#1582;&#1585; &#1576;&#1575;&#1604;&#1604;&#1602;&#1576; &#1607;&#1575;&#1584;&#1575;<br />
<br />
&#1593;&#1605;&#1608;&#1605;&#1575; &#1601;&#1610; &#1578;&#1587;&#1580;&#1610;&#1604; &#1578;&#1605; &#1593;&#1585;&#1590;&#1607; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1601;&#1589;&#1575;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1591;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1608;&#1571;&#1605; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; <br />
&#1575;&#1604;&#1605;&#1604;&#1578;&#1589;&#1602;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1583;&#1585; &#1601;&#1605;&#1575; &#1578;&#1581;&#1578; <br />
<br />
&#1608;&#1578;&#1605;&#1578; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1608;&#1604;&#1575; &#1608;&#1575;&#1582;&#1610;&#1585;&#1575; &#1579;&#1605; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1604;&#1610; &#1582;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;<br />
<br />
&#1601;&#1571;&#1606;&#1575; &#1608;&#1583;&#1610; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
<br />
&#1575;&#1604;&#1578;&#1608;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1610; &#1601;&#1589;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1603;&#1605; &#1575;&#1584;&#1575; &#1603;&#1576;&#1585;&#1608; &#1608;&#1591;&#1604;&#1593;&#1608; &#1605;&#1579;&#1604;&#1603;&#1605; &#1610;&#1587;&#1576;&#1608;&#1606; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1588;&#1593;&#1608;&#1585;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1605;&#1606; &#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1602;&#1584;&#1608; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1575;&#1581;&#1576; &#1575;&#1602;&#1608;&#1604; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1584;&#1603;&#1585;&#1607;&#1605; &#1576;&#1585;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1604;&#1607;&#1575;&#1584;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1585;&#1590; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1610; &#1607;&#1605; &#1593;&#1575;&#1610;&#1588;&#1610;&#1606; &#1608;&#1588;&#1575;&#1585;&#1576;&#1610;&#1606; &#1608;&#1605;&#1575;&#1603;&#1604;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1575; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1607;&#1575;<br />
<br />
&#1575;&#1584;&#1575; &#1605;&#1608; &#1593;&#1575;&#1580;&#1576;&#1578;&#1603;&#1605; &#1583;&#1608;&#1604;&#1578;&#1606;&#1575; &#1591;&#1604;&#1593;&#1608; &#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1571;&#1587;&#1608;&#1601; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1577; &#1603;&#1604; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1607;&#1575;&#1584;&#1607; &#1575;&#1604;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;<br />
<br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1583;&#1593;&#1605;&#1607; &#1604;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;<br />
<br />
&#1601;&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1604;&#1608; &#1581;&#1589;&#1604; &#1575;&#1604;&#1593;&#1603;&#1587; &#1608;&#1603;&#1575;&#1606; &#1610;&#1608;&#1580;&#1583; &#1578;&#1608;&#1575;&#1605; &#1587;&#1610;&#1575;&#1605;&#1610; &#1587;&#1606;&#1610; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1606;&#1580;&#1587;&#1577;<br />
<br />
&#1601;&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1607;&#1604; &#1587;&#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1605; &#1604;&#1575; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê’ﬁ—123</div><div class="date">10-03-07, 02:11 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1582; &#1575;&#1604;&#1588;&#1576;&#1604; &#1608;&#1606;&#1581;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; <br />
<br />
&#1601;&#1593;&#1604;&#1575;&#1611; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;<br />
 &#1575;&#1606; &#1575;&#1606;&#1578; &#1575;&#1603;&#1585;&#1605;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1604;&#1603;&#1578;&#1577;.....&#1608;&#1575;&#1606; &#1575;&#1606;&#1578; &#1575;&#1603;&#1585;&#1605;&#1578; &#1575;&#1604;&#1604;&#1574;&#1610;&#1605; &#1578;&#1605;&#1585;&#1583;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">mona2007</div><div class="date">10-03-07, 02:19 AM</div></div><div class="posttext">&#1604;&#1575; &#1604;&#1575; &#1604;&#1575;  &#1605;&#1608; &#1603;&#1584;&#1575; &#1610;&#1575;&#1604;&#1588;&#1576;&#1604;  &#1605;&#1608; &#1603;&#1584;&#1575; ..<br />
<br />
&#1604;&#1575; &#1578;&#1583;&#1582;&#1617;&#1600;&#1600;&#1604; &#1607;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1607;( &#1608;&#1607;&#1575;&#1576;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1605;&#1583;&#1585;&#1610; &#1575;&#1610;&#1588; ..&#1575;&#1604;&#1582;)<br />
<br />
&#1580;&#1586;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1575;&#1604;&#1604;&#1601;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; .. &#1608;&#1604;&#1575; &#1606;&#1606;&#1587;&#1609; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1575;&#1604;&#1604;&#1610; &#1593;&#1605;&#1604; &#1607;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1607; &#1604;&#1601;&#1575;&#1591;&#1605;&#1577; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1608;&#1575;&#1583;&#1582;&#1604;&#1608;&#1607;&#1575; &#1590;&#1605;&#1606; &#1575;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; ..<br />
<br />
&#1575;&#1582;&#1608;&#1610; &#1575;&#1604;&#1588;&#1576;&#1604; &#1607;&#1584;&#1575; &#1588;&#1610; &#1580;&#1605;&#1610;&#1604; &#1608;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1580;&#1605;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1576;&#1589;&#1583;&#1585; &#1585;&#1581;&#1576; &#1608;&#1576;&#1581;&#1601;&#1575;&#1608;&#1577; .. &#1604;&#1605; &#1610;&#1601;&#1603;&#1585;&#1608;&#1575; &#1576;&#1610;&#1608;&#1605; &#1575;&#1584;&#1575; &#1607;&#1605; &#1588;&#1610;&#1593;&#1577; &#1575;&#1608; &#1594;&#1610;&#1585;&#1607;<br />
<br />
<br />
&#1575;&#1585;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608;&#1603; &#1604;&#1575; &#1578;&#1581;&#1608;&#1604; &#1607;&#1575;&#1604;&#1588;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1575;&#1604;&#1609; &#1588;&#1610; &#1576;&#1588;&#1593; &#1578;&#1578;&#1581;&#1575;&#1608;&#1585;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; ..( &#1606;&#1581;&#1606; &#1593;&#1605;&#1604;&#1606;&#1575; &#1608;&#1593;&#1605;&#1604;&#1606;&#1575; &#1608;&#1593;&#1605;&#1604;&#1606;&#1575; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1610;&#1585;&#1575;&#1606; &#1605;&#1575;&#1584;&#1575; &#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1587;&#1606;&#1610; ) <br />
<br />
&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1607; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1604;&#1603;&#1610; &#1578;&#1615;&#1600;&#1600;&#1585;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1575;&#1584;&#1575; &#1589;&#1606;&#1593;&#1578; .. (((((&#1607;&#1584;&#1575; &#1593;&#1605;&#1604; &#1575;&#1606;&#1587;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1606;&#1610;))))) &#1575;&#1585;&#1608;&#1575;&#1581; &#1606;&#1575;&#1587; &#1575;&#1585;&#1608;&#1575;&#1581; &#1575;&#1591;&#1601;&#1575;&#1604; &#1576;&#1585;&#1610;&#1574;&#1577; &#1605;&#1575; &#1575;&#1578;&#1608;&#1602;&#1593; &#1610;&#1580;&#1610; &#1610;&#1608;&#1605; &#1608;&#1578;&#1581;&#1603;&#1605;&#1606;&#1575; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1576;&#1587; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1608; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1607;<br />
<br />
<br />
&#1575;&#1585;&#1580;&#1608;&#1603; &#1604;&#1575; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1580;&#1583;&#1575;&#1611; &#1581;&#1587;&#1575;&#1587;&#1607; <br />
<br />
<br />
<br />
&#1608;&#1604;&#1603; &#1580;&#1586;&#1610;&#1604; &#1588;&#1603;&#1585;&#1610;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ·«›…</div><div class="date">10-03-07, 02:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1606;&#1609; ...<br />
<br />
&#1604;&#1604;&#1571;&#1587;&#1601; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; ... &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1608; &#1578;&#1605;&#1603;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; ... &#1601;&#1587;&#1606;&#1589;&#1576;&#1581; &#1593;&#1585;&#1575;&#1602;&#1575; &#1579;&#1575;&#1606;&#1610;&#1575; ...<br />
<br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1593;&#1605;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1608; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1591;&#1601;&#1575;&#1604; &#1604;&#1575; &#1584;&#1606;&#1576; &#1604;&#1607;&#1605; ... &#1604;&#1603;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1605;&#1607;&#1605;&#1575; &#1593;&#1605;&#1604;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1607;&#1605; &#1605;&#1606; &#1582;&#1610;&#1585; &#1608; &#1601;&#1590;&#1604; ... &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1608; &#1610;&#1578;&#1605;&#1606;&#1608;&#1606; &#1586;&#1608;&#1575;&#1604;&#1607;&#1575; &#1608; &#1578;&#1603;&#1608;&#1610;&#1606; &#1581;&#1603;&#1605; &#1584;&#1575;&#1578;&#1610; &#1604;&#1607;&#1605; ... &#1604;&#1607;&#1584;&#1575; &#1610;&#1580;&#1576; &#1578;&#1584;&#1603;&#1610;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1584;&#1605;&#1577; &#1576;&#1571;&#1601;&#1590;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605; &#1593;&#1604;&#1607;&#1605; &#1610;&#1593;&#1608;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1608;&#1591;&#1606;&#1607;&#1605; &#1608; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1607; &#1608; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607; &#1604;&#1575; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; ...<br />
<br />
&#1575;&#1606;&#1592;&#1585;&#1610; &#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1604;&#1605;&#1606;:<br />
http://d-sunnah.net/forum/showthread.php?t=45051<br />
<br />
&#1608; &#1575;&#1606;&#1592;&#1585;&#1610; &#1604;&#1570;&#1582;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; ... &#1608; &#1604;&#1608;&#1604;&#1575; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1581;&#1585;&#1602; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;:<br />
http://d-sunnah.net/forum/showthread.php?t=61792<br />
<br />
&#1581;&#1578;&#1609; &#1576;&#1610;&#1608;&#1578; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1581;&#1578;&#1585;&#1605;&#1608;&#1607;&#1575; ... &#1601;&#1603;&#1610;&#1601; &#1606;&#1581;&#1578;&#1585;&#1605;&#1607;&#1605;!!!<br />
<br />
&#1587;&#1606;&#1592;&#1604; &#1606;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1606;&#1584;&#1603;&#1585;&#1607;&#1605; &#1576;&#1571;&#1601;&#1590;&#1575;&#1604;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1581;&#1602; ... &#1571;&#1608; &#1571;&#1602;&#1604;&#1607;&#1575; &#1571;&#1606; &#1610;&#1603;&#1601;&#1608;&#1575; &#1588;&#1585;&#1607;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„÷‹—Ì</div><div class="date">10-03-07, 03:20 AM</div></div><div class="posttext">&#1587;&#1572;&#1575;&#1604; &#1571;&#1607;&#1605; :<br />
<br />
&#1604;&#1610;&#1588; &#1578;&#1603;&#1579;&#1585; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1588;&#1608;&#1607; &#1575;&#1604;&#1582;&#1604;&#1602;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1567;<br />
<br />
&#1583;&#1575;&#1574;&#1605;&#1575; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1602;&#1610;&#1577; .. &#1575;&#1604;&#1580;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1582; .. &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606; .. &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; .. &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1610;&#1608;&#1578; &#1608;&#1581;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1576;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1578;&#1603;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; .<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«›÷ «·—Ê«›÷</div><div class="date">10-03-07, 03:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1578; &#1605;&#1606;&#1609;2007 &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1577;<br />
<br />
&#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1593;&#1583;&#1605;  &#1578;&#1603;&#1587;&#1610;&#1585; &#1605;&#1580;&#1575;&#1583;&#1610;&#1601; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1601;&#1605;&#1606;&#1584; &#1583;&#1582;&#1608;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; (&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1606;) &#1608;&#1607;&#1605;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &quot;&#1578;&#1608;&#1576;&#1610;&#1582;&quot; &#1604;&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;. <br />
&#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1584;&#1603;&#1585;&#1610; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1604;&#1575; &#1610;&#1590;&#1610;&#1585;&#1606;&#1575; &#1575;&#1604;&#1606;&#1589;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1588;&#1576;&#1604; &#1588;&#1610;&#1574;&#1575; &#1605;&#1586;&#1593;&#1580;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1604;&#1610; &#1582;&#1605;&#1587; &#1604;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1608;&#1604; &#1587;&#1591;&#1585; !!!! ( 3 &#1604;&#1575; &#1608; 2 &#1605;&#1608; &#1603;&#1584;&#1575; )<br />
<br />
&#1575;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571;&#1610; &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1607;&#1606;&#1575; &#1593;&#1606; &#1593;&#1585;&#1590; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1567;&#1567;&#1567; &#1601;&#1604;&#1605; &#1604;&#1575; &#1578;&#1606;&#1576;&#1585;&#1610; &#1604;&#1607;&#1605; &#1608;&#1578;&#1588;&#1581;&#1584;&#1610; &#1602;&#1604;&#1605;&#1603; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1605;&#1603; ........<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">10-03-07, 03:45 AM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1583;&#1582;&#1617;&#1600;&#1600;&#1604; &#1607;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1607;( &#1608;&#1607;&#1575;&#1576;&#1610; &#1585;&#1575;&#1601;&#1590;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1605;&#1583;&#1585;&#1610; &#1575;&#1610;&#1588; ..&#1575;&#1604;&#1582;)<br />
<br />
&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610; &#1610;&#1575;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1578;&#1593;&#1610;&#1587;<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1582;&#1591;&#1585;&#1607;&#1605; <br />
<br />
&#1573;&#1584;&#1575; &#1575;&#1585;&#1583;&#1578;&#1610; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1604;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1576;&#1582; &#1571;&#1576;&#1581;&#1579;&#1610; &#1593;&#1606; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1604;&#1601;&#1590;&#1581; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1582;&#1591;&#1585;&#1607;&#1605;<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;<br />
<br />
&#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·›«—Êﬁ2</div><div class="date">10-03-07, 03:49 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1608;&#1610; &#1575;&#1604;&#1588;&#1576;&#1604; <br />
<br />
&#1587;&#1604;&#1605;&#1578; &#1610;&#1605;&#1610;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‘»·</div><div class="date">10-03-07, 01:18 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
Ì« Ã„«⁄… ‘ÊÌ ‘ÊÌ ⁄·Ï «·√Œ  „‰Ï<br />
<br />
ÂÌ ﬁ’œÂ« «‰ ·Ì‘ ‰”„Ì «‰›”‰« »√”„ «Œ ·ﬁÂ ·‰« «·—«›÷… Ê‰‰”»Â ·‰« Ê«‰« ·« «·Ê„Â« ›Ì Â«–« «·√„—<br />
<br />
·ﬂ‰Ì «Œ Ì „‰Ï »ÊœÌ «‰ «⁄ÿÌﬂ Â«–« «·—«»ÿ ··√Œ «»Ê ⁄»Ìœ… «—ÃÊ „‰ﬂ ﬁ—«∆ Â ·ﬂÌ  ⁄—›Ì ·„«–« ”„Ê‰« «·—«›÷… »«·ÊÂ«»Ì… Ê·„«–« ‰Õ‰ ‰› Œ— »Â«–« «··ﬁ»<br />
<br />
‰› Œ— »Â ·Ì” ‰”»… ··≈„«„ „Õ„œ »‰ ⁄»œ «·ÊÂ«»<br />
<br />
·« »· ‰”»… ··ÊÂ«» ›·ﬁœ ‘—›Ê‰« «·ÊÂ«»Ì… »Â«–« «·√”„ Ê«·’ﬁÊ ›Ì‰« ·ﬁ»« «·„—«œ »Â « »«⁄ ··Â ”»Õ«‰Â Ê ⁄«·Ï<br />
<br />
›«··Â ÂÊ «·Ê«Õœ «·ÊÂ«»<br />
<br />
Ê«·ÊÂ«»Ì… Â„ « »«⁄ «·ÊÂ«»<br />
<br />
«—ÃÊ „‰ﬂ ﬁ—«¡… «·—«»ÿ Ê«Õﬂ„Ì<br />
<br />
http://www.d-sunnah.net/forum/showthread.php?t=33279&amp;highlight=%C3%C8%E6+%DA%C8%ED%CF%C9<br />
<br />
<br />
<br />
Ê«‘ﬂ— ﬂ· „‰ —œ Ê‘«—ﬂ ⁄·Ï «·„Ê÷Ê⁄<br />
<br />
<br />
«ŒÊﬂ„ «·‘»·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬁ‰¯«’</div><div class="date">10-03-07, 01:27 PM</div></div><div class="posttext">&#1575;&#1602;&#1608;&#1604; &#1604;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608; &#1571;&#1582;&#1608;&#1578;&#1610; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1591;&#1576; &#1604;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; . &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1575; &#1587;&#1606;&#1610; &#1605;&#1575; &#1575;&#1583;&#1575;&#1608;&#1610; &#1588;&#1610;&#1593;&#1610; &#1604;&#1575;&#1606;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601;&#1606;&#1610; . &#1607;&#1584;&#1575; &#1594;&#1604;&#1591; .<br />
<br />
&#1606;&#1581;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1610;&#1607;&#1605;&#1606;&#1575; &#1605;&#1606; &#1606;&#1583;&#1575;&#1608;&#1610;&#1607;&#1605; . &#1607;&#1608; &#1575;&#1582;&#1608;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1580;&#1576; &#1605;&#1583;&#1575;&#1608;&#1575;&#1578;&#1607;. &#1608;&#1604;&#1606; &#1606;&#1589;&#1576;&#1581; &#1606;&#1601;&#1587;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; <br />
<br />
&#1583;&#1582;&#1604; &#1575;&#1581;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;  &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608; &#1575;&#1587;&#1605;&#1577; &#1593;&#1605;&#1585; &#1604;&#1610;&#1578;&#1583;&#1575;&#1608;&#1609; &#1607;&#1608; &#1608; &#1571;&#1582;&#1608;&#1607;   &#1602;&#1578;&#1604;&#1608;&#1607;&#1605;&#1575;  &#1604;&#1575;&#1606;&#1607;&#1605;&#1575; &#1587;&#1606;&#1610;&#1575;&#1606; . &#1610;&#1593;&#1606;&#1610; &#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; ( &#1578;&#1591;&#1607;&#1610;&#1585; &#1605;&#1584;&#1607;&#1576;&#1610; ).<br />
<br />
&#1580;&#1586;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; . &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1606; &#1571;&#1581;&#1583; . &#1576;&#1604; &#1606;&#1585;&#1610;&#1583; &#1575;&#1576;&#1578;&#1594;&#1575;&#1569; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‘«∆— 13</div><div class="date">10-03-07, 01:54 PM</div></div><div class="posttext">’œﬁ  √ŒÌ «·‘»· «·⁄„·Ì… «·Ã—«ÕÌ…  «»⁄‰«Â« „‰ „œ… Êﬂ«‰  ⁄‰œÌ ‰›”  ”«ƒ·« ﬂ <br />
<br />
Ê«·„·›  √‰ «·„–Ì⁄ ÂÊ „‰ ﬂ«‰ Ì”Õ» „‰ Ê«·œÌ «·ÿ›· Ì‰ ⁄»«—«  «·‘ﬂ— ··ÕﬂÊ„… «·”⁄ÊœÌ… ..<br />
<br />
Â·  ƒÀ— Â–Â «·Êﬁ›«  «·≈‰”«‰Ì… Ê«· Ì ”»ﬁ Â« „‰ Êﬁ›«  ⁄·Ï ⁄Ê«„ «·—«›÷… ﬂ„⁄Ê‰«  «·“·«“· ›Ì <br />
<br />
≈Ì—«‰ Ê„⁄Ê‰«  «·„„·ﬂ… ·—«›÷… Ã‰Ê» ·»‰«‰ ÊŒÌ—«  «·„„·ﬂ… «· Ì Ì√Œ–Â« ‘Ì⁄… «·œ«Œ· Ê«·–Ì‰ ·« <br />
<br />
Ì› √Ê‰ —›⁄ ’Ê— ¬Ì«  ﬁ„ Ê«·‰Ã› ÊÌ›”œÊ‰ ›Ì »·«œ‰« øø<br />
<br />
·ƒ„ «·—«›÷… „⁄—Ê› ·„‰ Ì⁄—›Â„ Êﬁ·Ì· Ê—»„« „⁄œÊ„ „‰ Ì⁄ —› »Â ..<br />
<br />
Ê·«„ﬁ«—‰… »Ì‰  ⁄«„·‰« „⁄ «·‘Ì⁄… <br />
<br />
Ê ⁄«„·Â„ „⁄ «·”‰… ”Ê«¡ ›Ì ≈Ì—«‰ «Ê «·⁄—«ﬁ<br />
<br />
 –ﬂ—Ê‰ ﬂÌ› ⁄÷ «·—«›÷… «·Ì„Ì‰ «· Ì „œ  ·Â„  ›Ì „ŒÌ„«  —›Õ«¡ <br />
<br />
ÊﬂÌ› ﬁ«»·Ê« «·≈Õ”«‰ »«·≈”«¡… !!!!!!!<br />
<br />
·ﬁœ ¬Ê Â„ «·„„·ﬂ… »ﬂ· ﬂ—„Â« «·„⁄—Ê› ÊÕ„ Â„ .. Õ Ï √‰ ’œ«„ ÕÌ‰Â« ÿ·» ⁄Êœ Â„ ··⁄—«ﬁ <br />
<br />
·ﬂ‰ «·„„·ﬂ… —›÷  Õ›Ÿ« ·”·«„ Â„.<br />
<br />
 √„‰  ·Â„ Ã„Ì⁄ «·Œœ„«  „‰ „œ«—” Ê„” Ê’›«  Êﬂ· „· “„«  «·⁄Ì‘ «·ﬂ—Ì„<br />
<br />
Õ Ï √‰ «·’·Ì» «·√Õ„— «·œÊ·Ì Êﬁ Â« ”„Ï «·„ŒÌ„ »«·„ŒÌ„ «·–Â»Ì »”»» «·ŒÌ—«  «· Ì ﬂ«‰Ê« <br />
<br />
Ì‰⁄„Ê‰ »Â« ..<br />
<br />
Ê„⁄ –·ﬂ  ÿ«Ê·Ê« ⁄·Ï «·ÕﬂÊ„… «·”⁄ÊœÌ… ›Ì «·›÷«∆Ì«  Ê√‰ﬂ—Ê« „⁄—Ê›Â« Â‰«ﬂ..<br />
<br />
<br />
«„« Õﬂ«Ì… «·ÿ«∆›Ì… ›«··Â √⁄·„ Ê«·Œ·ﬁ Ì‘Âœ „‰   √’· «·ÿ«∆›Ì… Ê«·Õﬁœ Ê«·Ã—„ ›ÌÂ ..<br />
<br />
—«›÷Ì- ≈Ì—«‰Ì- „ÃÊ”Ì ﬂ·„«  <br />
<br />
·ﬂ‰ «·›⁄· Ê«·≈Ã—«„ «·–Ì ·„ Ì‘Âœ ·Â «· «—ÌŒ „ÀÌ· ÂÊ «·ÿ«∆›Ì… »⁄Ì‰Â« ⁄—› Â «·‰«” „‰ «·ÊÃÂ <br />
<br />
«·ﬁ»ÌÕ «·–Ì ﬂ‘›Â «·—«›÷… ›Ì «·⁄—«ﬁ ·«—›⁄ «··Â ·Â„ —«Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ‰«Ì› 911</div><div class="date">10-03-07, 03:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1608;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1610; &#1601;&#1589;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1586;&#1593;&#1605;&#1603;&#1605; &#1575;&#1584;&#1575; &#1603;&#1576;&#1585;&#1608; &#1608;&#1591;&#1604;&#1593;&#1608; &#1605;&#1579;&#1604;&#1603;&#1605; &#1610;&#1587;&#1576;&#1608;&#1606; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1588;&#1593;&#1608;&#1585;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1576;&#1571;&#1606; &#1605;&#1606; &#1610;&#1587;&#1576;&#1608;&#1606;&#1607;&#1605; &#1608;&#1610;&#1604;&#1593;&#1606;&#1608;&#1606;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1602;&#1584;&#1608; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1588;&#1576;&#1604;<br />
<br />
&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÃÊÌ—Ì…</div><div class="date">10-03-07, 09:56 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—<br />
<br />
Ê«·—«›÷Â „⁄—Ê›Ì‰ »«··ƒ„ Ê‰ﬂ—«‰ «·Ã„Ì· Ê”«Õ— Â„ ≈Ì—«‰ «··Ì ”«—ﬁÂ ›·Ê”Â„<br />
<br />
Ê··Â «·Õ„œ œÌ‰‰« Ê⁄ﬁÌœ ‰« Ì„·Ì ⁄·Ì‰« „”«⁄œ… «·÷⁄Ì› <br />
<br />
Ê›Ì √Õœ «·—Ê«›÷ ﬁ«· ·√Õœ √ﬁ«—»Ì ( ⁄—›Ê‰ ·Ê ‰Õ‰«  Ê·Ì‰« ⁄·Ìﬂ„ √Ì‘ —«Õ ‰”ÊÌ ›Ìﬂ„ —«Õ ‰–»Õﬂ„ Ê‰÷—»ﬂ„ ÷—»<br />
ﬁ«· ·Â «·”‰Ì (»” ‰Õ‰« ≈–«  Ê·Ì‰« ⁄·Ìﬂ„ ⁄œ·‰« ›Ìﬂ„:) :)</div></div><hr />


<div id="copyright">vBulletin&reg; v3.8.7, Copyright &copy;2000-2023, TranZ by Almuhajir</div>
</div>
</body>
</html>